[
  {
    "i": 200,
    "b": 0,
    "c": 108,
    "r": 108,
    "o": 17,
    "t": "Ilabas mong kasama mo ang bawa't may buhay na kasama mo sa lahat ng laman, ang mga ibon, at ang mga hayop, at ang bawa't nagsisiusad na umuusad sa ibabaw ng lupa; upang magsipanganak ng sagana sa lupa, at magpalaanakin, at mangagsidami sa ibabaw ng lupa."
  },
  {
    "i": 201,
    "b": 0,
    "c": 108,
    "r": 108,
    "o": 18,
    "t": "At lumunsad si Noe, at ang kaniyang mga anak, at ang kaniyang asawa, at ang mga asawa ng kaniyang mga anak na kasama niya:"
  },
  {
    "i": 202,
    "b": 0,
    "c": 108,
    "r": 108,
    "o": 19,
    "t": "Ang bawa't hayop, bawa't umuusad, at bawa't ibon, anomang gumagalaw sa ibabaw ng lupa ayon sa kanikaniyang angkan ay nangagsilunsad sa sasakyan."
  },
  {
    "i": 203,
    "b": 0,
    "c": 108,
    "r": 108,
    "o": 20,
    "t": "At ipinagtayo ni Noe ng isang dambana ang Panginoon; at kumuha sa lahat na malinis na hayop, at sa lahat na malinis na ibon, at nagalay ng mga handog na susunugin sa ibabaw ng dambana."
  },
  {
    "i": 204,
    "b": 0,
    "c": 108,
    "r": 108,
    "o": 21,
    "t": "At sinamyo ng Panginoon ang masarap na amoy; at nagsabi ang Panginoon sa sarili, Hindi ko na muling susumpain ang lupa, dahil sa tao, sapagka't ang haka ng puso ng tao ay masama mula sa kaniyang pagkabata; ni hindi ko na muling lilipulin pa ang lahat na nabubuhay na gaya ng aking ginawa."
  },
  {
    "i": 205,
    "b": 0,
    "c": 108,
    "r": 108,
    "o": 22,
    "t": "Samantalang ang lupa ay lumalagi, ay hindi maglilikat ang paghahasik at pagaani, at ang lamig at init, at ang tagaraw at taginaw, at ang araw at gabi."
  },
  {
    "i": 206,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 1,
    "t": "At binasbasan ng Dios si Noe at ang kaniyang mga anak, at sa kanila'y sinabi, Kayo'y magpalaanakin, at magpakarami at inyong kalatan ang lupa."
  },
  {
    "i": 207,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 2,
    "t": "At ang takot sa inyo at sindak sa inyo ay mapapasa bawa't hayop sa lupa, at sa bawa't ibon sa himpapawid; lahat ng umuusad sa lupa, at lahat ng isda sa dagat, ay ibinibigay sa inyong kamay."
  },
  {
    "i": 208,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 3,
    "t": "Bawa't gumagalaw na nabubuhay ay magiging pagkain ninyo; gaya ng mga sariwang pananim na lahat ay ibinibigay ko sa inyo."
  },
  {
    "i": 209,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 4,
    "t": "Nguni't ang lamang may buhay, na siya niyang dugo, ay huwag ninyong kakanin."
  },
  {
    "i": 210,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 5,
    "t": "At tunay na hihingan ko ng sulit ang inyong dugo, ang dugo ng inyong mga buhay: sa kamay ng bawa't ganid ay hihingan ko ng sulit; at sa kamay ng tao, sa kamay ng bawa't kapatid ng tao ay hihingan ko ng sulit ang buhay ng tao."
  },
  {
    "i": 211,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 6,
    "t": "Ang magbubo ng dugo ng tao, sa pamamagitan ng tao ay mabububo ang kaniyang dugo: sapagka't sa larawan ng Dios nilalang ang tao."
  },
  {
    "i": 212,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 7,
    "t": "At kayo'y magpalaanakin at magpakarami; magsilago kayo ng sagana sa lupa, at kayo'y magsidami riyan."
  },
  {
    "i": 213,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 8,
    "t": "At nagsalita ang Dios kay Noe, at sa kaniyang mga anak na kasama niya, na sinasabi,"
  },
  {
    "i": 214,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 9,
    "t": "At ako, narito, aking pinagtitibay ang aking tipan sa inyo, at sa inyong binhi na susunod sa inyo;"
  },
  {
    "i": 215,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 10,
    "t": "At sa bawa't nilikhang may buhay na kasama ninyo, ang mga ibon, ang hayop at bawa't ganid sa lupa na kasama ninyo; sa lahat ng lumunsad sa sasakyan pati sa bawa't ganid sa lupa."
  },
  {
    "i": 216,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 11,
    "t": "At aking pagtitibayin ang aking tipan sa inyo; ni hindi ko na lilipulin ang lahat ng laman sa pamamagitan ng tubig ng baha; ni hindi na magkakaroon pa ng bahang gigiba ng lupa."
  },
  {
    "i": 217,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 12,
    "t": "At sinabi ng Dios, Ito ang tanda ng tipang ginawa ko sa inyo, at sa bawa't kinapal na may buhay na kasama ninyo sa buong panahon:"
  },
  {
    "i": 218,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 13,
    "t": "Ang aking bahaghari ay inilalagay ko sa alapaap, at siyang magiging tanda ng tipan ko at ng lupa."
  },
  {
    "i": 219,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 14,
    "t": "At mangyayari, pagka ako'y magbababa ng isang alapaap sa ibabaw ng lupa, na makikita ang bahaghari sa alapaap."
  },
  {
    "i": 220,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 15,
    "t": "At aalalahanin ko ang aking tipan, na inilagda ko sa akin at sa inyo, at sa bawa't kinapal na may buhay sa lahat ng laman; at ang tubig ay hindi na magiging bahang lilipol ng lahat ng laman."
  },
  {
    "i": 221,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 16,
    "t": "At ang bahaghari ay pasa sa alapaap, at aking mamasdan, upang aking maalaala, ang walang hanggang tipan ng Dios at ng bawa't kinapal na may buhay sa lahat ng lamang nasa ibabaw ng lupa."
  },
  {
    "i": 222,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 17,
    "t": "At sinabi ng Dios kay Noe, Ito ang tanda ng tipang inilagda ko sa akin at sa lahat ng laman na nasa ibabaw ng lupa."
  },
  {
    "i": 223,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 18,
    "t": "At ang mga anak ni Noe na nagsilunsad sa sasakyan ay si Sem, at si Cham at si Japhet: at si Cham ay siyang ama ni Canaan."
  },
  {
    "i": 224,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 19,
    "t": "Ang tatlong ito ay mga anak ni Noe: at sa mga ito'y nakalatan ang buong lupa."
  },
  {
    "i": 225,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 20,
    "t": "At nagpasimula si Noe na maging mangbubukid, at naglagay ng isang ubasan."
  },
  {
    "i": 226,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 21,
    "t": "At uminom ng alak at nalango; at siya'y nahubaran sa loob ng kaniyang tolda."
  },
  {
    "i": 227,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 22,
    "t": "At si Cham na ama ni Canaan ay nakakita ng kahubaran ng kaniyang ama, at isinaysay sa kaniyang dalawang kapatid na nangasa labas."
  },
  {
    "i": 228,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 23,
    "t": "At kumuha si Sem at si Japhet ng isang balabal, at isinabalikat nilang dalawa, at lumakad ng paurong, at tinakpan ang kahubaran ng kanilang ama; at ang mukha nila ay patalikod, at hindi nila nakita ang kahubaran ng kanilang ama."
  },
  {
    "i": 229,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 24,
    "t": "At nagising si Noe sa kaniyang pagkalango sa alak, at naalaman ang ginawa sa kaniya ng kaniyang bunsong anak."
  },
  {
    "i": 230,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 25,
    "t": "At sinabi, Sumpain si Canaan! Siya'y magiging alipin ng mga alipin sa kaniyang mga kapatid."
  },
  {
    "i": 231,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 26,
    "t": "At sinabi niya, Purihin ang Panginoon, ang Dios ni Sem! At si Canaan ay maging alipin niya."
  },
  {
    "i": 232,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 27,
    "t": "Pakapalin ng Dios si Japhet. At matira siya sa mga tolda ni Sem; At si Canaan ay maging alipin niya."
  },
  {
    "i": 233,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 28,
    "t": "At nabuhay si Noe pagkaraan ng bahang gumunaw, ng tatlong daan at limang pung taon."
  },
  {
    "i": 234,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 29,
    "t": "At ang lahat ng naging araw ni Noe ay siyam na raan at limang pung taon: at namatay."
  },
  {
    "i": 235,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 1,
    "t": "Ito nga ang sali't saling lahi ng mga anak ni Noe: si Sem, si Cham, at si Japhet: at sila'y nangagkaanak pagkaraan ng bahang gumunaw."
  },
  {
    "i": 236,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 2,
    "t": "Ang mga anak ni Japhet; si Gomer, at si Magog, at si Madai, at si Javan, at si Tubal, at si Meshech, at si Tiras."
  },
  {
    "i": 237,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 3,
    "t": "At ang mga anak ni Gomer: si Azkenaz, at si Rifat, at si Togarma."
  },
  {
    "i": 238,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 4,
    "t": "At ang mga anak ni Javan; si Elisa, at si Tarsis, si Cittim, at si Dodanim."
  },
  {
    "i": 239,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 5,
    "t": "Sa mga ito nangabahagi ang mga pulo ng mga bansa, sa kanilang mga lupain, na bawa't isa'y ayon sa kanikaniyang wika; ayon sa kanikanilang angkan, sa kanikanilang bansa."
  },
  {
    "i": 240,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 6,
    "t": "At ang mga anak ni Cham; si Cush, at si Mizraim, at si Phut, at si Canaan."
  },
  {
    "i": 241,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 7,
    "t": "At ang mga anak ni Cush; si Seba, at si Havila, at si Sabta, at si Raama, at si Sabtech: at ang mga anak ni Raama; si Sheba, at si Dedan."
  },
  {
    "i": 242,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 8,
    "t": "At naging anak ni Cush si Nimrod: siyang napasimulang maging makapangyarihan sa lupa."
  },
  {
    "i": 243,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 9,
    "t": "Siya'y makapangyarihang mangangaso sa harap ng Panginoon kaya't karaniwang sabihin: Gaya ni Nimrod, na makapangyarihang mangangaso sa harap ng Panginoon."
  },
  {
    "i": 244,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 10,
    "t": "At ang pinagsimulan ng kaniyang kaharian ay ang Babel, at ang Erech, at ang Accad, at ang Calneh, sa lupain ng Shinar."
  },
  {
    "i": 245,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 11,
    "t": "Buhat sa lupaing yaon ay napasa Asiria at itinayo ang Ninive, at ang Rehobotir, at ang Calah,"
  },
  {
    "i": 246,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 12,
    "t": "At ang Ressen, sa pagitan ng Ninive at ng Calah (na siyang malaking bayan)."
  },
  {
    "i": 247,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 13,
    "t": "At naging anak ni Mizraim si Ludim, at si Anamim, at si Lehabim, at si Naphtuhim."
  },
  {
    "i": 248,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 14,
    "t": "At si Pathrusim, at si Casluim (na siyang pinagbuhatan ng mga Filisteo), at ang Caphtorim."
  },
  {
    "i": 249,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 15,
    "t": "At naging anak ni Canaan si Sidon, na kaniyang panganay, at si Heth."
  },
  {
    "i": 250,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 16,
    "t": "At ang Jebuseo, at ang Amorrheo, at ang Gergeseo;"
  },
  {
    "i": 251,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 17,
    "t": "At ang Heveo, at ang Araceo, at ang Sineo."
  },
  {
    "i": 252,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 18,
    "t": "At ang Aradio, at ang Samareo at ang Amatheo: at pagkatapos ay kumalat ang mga angkan ng Cananeo."
  },
  {
    "i": 253,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 19,
    "t": "At ang hangganan ng Cananeo ay mula sa Sidon, kung patungo sa Gerar, hanggang sa Gaza; kung patungo sa Sodoma at Gomorra, at Adma, at Zeboim hanggang Lasa."
  },
  {
    "i": 254,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 20,
    "t": "Ito ang mga anak ni Cham, ayon sa kanikanilang angkan, ayon sa kanikanilang wika, sa kanikanilang mga lupain, sa kanilang mga bansa."
  },
  {
    "i": 255,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 21,
    "t": "At nagkaroon din naman ng mga anak si Sem, na ama ng lahat ng mga anak ni Heber, na siya ring lalong matandang kapatid ni Japhet."
  },
  {
    "i": 256,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 22,
    "t": "Ang mga anak ni Sem; si Elam, at si Assur, at si Arphaxad, at si Lud, at si Aram."
  },
  {
    "i": 257,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 23,
    "t": "At ang mga anak ni Aram: si Uz, at si Hul, at si Gether, at si Mas."
  },
  {
    "i": 258,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 24,
    "t": "At naging anak ni Arphaxad si Sala; at naging anak ni Sala si Heber."
  },
  {
    "i": 259,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 25,
    "t": "At nagkaanak si Heber ng dalawang lalake; ang pangalan ng una'y Peleg; sapagka't sa mga araw niya'y nahati ang lupa; at ang pangalan ng kaniyang kapatid ay Joctan."
  },
  {
    "i": 260,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 26,
    "t": "At naging anak ni Joctan si Almodad, at si Sheleph, at si Hazarmavet, at si Jerah;"
  },
  {
    "i": 261,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 27,
    "t": "At si Hadoram, at si Uzal, at si Dicla."
  },
  {
    "i": 262,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 28,
    "t": "At si Obal, at si Abimael, at si Sheba."
  },
  {
    "i": 263,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 29,
    "t": "At si Ophir, at si Havila, at si Jobad: lahat ng ito ay mga naging anak ni Joctan."
  },
  {
    "i": 264,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 30,
    "t": "At ang naging tahanan nila ay mula sa Mesa, kung patungo sa Sephar, na siyang bundok sa silanganan."
  },
  {
    "i": 265,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 31,
    "t": "Ito ang mga anak ni Sem, ayon sa kanikanilang angkan, ayon sa kanikanilang wika, sa kanikanilang lupain, ayon sa kanikanilang bansa."
  },
  {
    "i": 266,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 32,
    "t": "Ito ang mga angkan ng mga anak ni Noe, ayon sa kanikanilang lahi, sa kanikanilang bansa: at sa mga ito nangabahagi ang mga bansa pagkatapos ng bahang gumunaw."
  },
  {
    "i": 267,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 1,
    "t": "At ang buong lupa ay iisa ang wika at iisa ang salita."
  },
  {
    "i": 268,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 2,
    "t": "At nangyari, na, sa kanilang paglalakbay sa silanganan, ay nakasumpong sila ng isang kapatagan sa lupain ng Sinar; at sila'y nanahan doon."
  },
  {
    "i": 269,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 3,
    "t": "At nagsangusapang, Halikayo! tayo'y gumawa ng mga laryo, at ating lutuing mabuti. At inari nilang bato ang laryo at ang betun ay inaring argamasa."
  },
  {
    "i": 270,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 4,
    "t": "At nagsipagsabi, Halikayo! Magtayo tayo ng isang bayan natin at ng isang moog, na ang taluktok niyaon ay aabot hanggang sa langit, at magtaglay tayo ng isang ngalan; baka tayo'y mangalat sa ibabaw ng buong lupa."
  },
  {
    "i": 271,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 5,
    "t": "At bumaba ang Panginoon upang tingnan ang bayan at ang moog, na itinayo ng mga anak ng mga tao."
  },
  {
    "i": 272,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 6,
    "t": "At sinabi ng Panginoon, Narito, sila'y iisang bayan at silang lahat ay may isang wika; at ito ang kanilang pinasimulang gawin: at, ngayon nga'y walang makasasawata sa anomang kanilang balaking gawin."
  },
  {
    "i": 273,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 7,
    "t": "Halikayo! tayo'y bumaba at diyan din ay ating guluhin ang kanilang wika, na anopa't sila'y huwag magkatalastasan sa kanilang salita."
  },
  {
    "i": 274,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 8,
    "t": "Ganito pinanabog sila ng Panginoon mula riyan, sa ibabaw ng buong lupa; at kanilang iniwan ang pagtatayo ng bayan."
  },
  {
    "i": 275,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 9,
    "t": "Kaya ang pangalang itinawag ay Babel; sapagka't doon ginulo ng Panginoon ang wika ng buong lupa: at mula roon ay pinanabog sila ng Panginoon sa ibabaw ng buong lupa."
  },
  {
    "i": 276,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 10,
    "t": "Ito ang sali't saling lahi ni Sem. May isang daan taon si Sem at naging anak si Arphaxad, dalawang taon pagkatapos ng bahang gumunaw,"
  },
  {
    "i": 277,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 11,
    "t": "At nabuhay si Sem, pagkatapos na maipanganak si Arphaxad, ng limang daang taon, at nagkaanak ng mga lalake at mga babae."
  },
  {
    "i": 278,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 12,
    "t": "At nabuhay si Arphaxad, ng tatlong pu't limang taon, at naging anak si Sala."
  },
  {
    "i": 279,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 13,
    "t": "At nabuhay si Arphaxad pagkatapos na maipanganak si Sala, ng apat na raan at tatlong taon, at nagkaanak ng mga lalake at mga babae."
  },
  {
    "i": 280,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 14,
    "t": "At nabuhay si Sala ng tatlong pung taon, at naging anak si Heber:"
  },
  {
    "i": 281,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 15,
    "t": "At nabuhay si Sala pagkatapos na maipanganak si Heber, ng apat na raan at tatlong taon, at nagkaanak ng mga lalake at mga babae."
  },
  {
    "i": 282,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 16,
    "t": "At nabuhay si Heber ng tatlong pu't apat na taon, at naging anak si Peleg:"
  },
  {
    "i": 283,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 17,
    "t": "At nabuhay si Heber pagkatapos na maipanganak si Peleg, ng apat na raan at tatlong pung taon, at nagkaanak ng mga lalake at mga babae."
  },
  {
    "i": 284,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 18,
    "t": "At nabuhay si Peleg ng tatlong pung taon, at naging anak si Reu:"
  },
  {
    "i": 285,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 19,
    "t": "At nabuhay si Peleg pagkatapos na maipanganak si Reu, ng dalawang daan at siyam na taon; at nagkaanak ng mga lalake at mga babae."
  },
  {
    "i": 286,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 20,
    "t": "At nabuhay si Reu ng tatlong pu't dalawang taon, at naging anak si Serug:"
  },
  {
    "i": 287,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 21,
    "t": "At nabuhay si Reu pagkatapos na maipanganak si Serug, ng dalawang daan at pitong taon, at nagkaanak ng mga lalake at mga babae."
  },
  {
    "i": 288,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 22,
    "t": "At nabuhay si Serug ng tatlong pung taon, at naging anak si Nachor:"
  },
  {
    "i": 289,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 23,
    "t": "At nabuhay si Serug pagkatapos maipanganak si Nachor, ng dalawang daang taon, at nagkaanak ng mga lalake at mga babae."
  },
  {
    "i": 290,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 24,
    "t": "At nabuhay si Nachor ng dalawang pu't siyam na taon, at naging anak si Thare:"
  },
  {
    "i": 291,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 25,
    "t": "At nabuhay si Nachor pagkatapos na maipanganak si Thare, ng isang daan at labing siyam na taon, at nagkaanak ng mga lalake at mga babae."
  },
  {
    "i": 292,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 26,
    "t": "At nabuhay si Thare ng pitong pung taon, at naging anak si Abram, si Nachor at si Haran."
  },
  {
    "i": 293,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 27,
    "t": "Ito nga ang mga lahi ni Thare. Naging anak ni Thare si Abram, si Nachor, at si Haran; at naging anak ni Haran si Lot."
  },
  {
    "i": 294,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 28,
    "t": "At namatay si Haran bago namatay ang kaniyang amang si Thare sa lupaing kaniyang tinubuan, sa Ur ng mga Caldeo."
  },
  {
    "i": 295,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 29,
    "t": "At nagsipagasawa si Abram at si Nachor: ang pangalan ng asawa ni Abram ay Sarai; at ang pangalan ng asawa ni Nachor, ay Milca, anak ni Haran, ama ni Milca at ama ni Iscah."
  },
  {
    "i": 296,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 30,
    "t": "At si Sarai ay baog; siya'y walang anak."
  },
  {
    "i": 297,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 31,
    "t": "At ipinagsama ni Thare si Abram na kaniyang anak, at si Lot na anak ni Haran, na anak ng kaniyang anak, at si Sarai na kaniyang manugang, asawa ni Abram na kaniyang anak; at samasamang nagsialis sa Ur ng mga Caldeo upang magsipasok sa lupain ng Canaan, at nagsidating sila sa Haran, at nagsitahan doon."
  },
  {
    "i": 298,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 32,
    "t": "At ang mga naging araw ni Thare ay dalawang daan at limang taon: at namatay si Thare sa Haran."
  },
  {
    "i": 299,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 1,
    "t": "Sinabi nga ng Panginoon kay Abram, Umalis ka sa iyong lupain, at sa iyong mga kamaganak, at sa bahay ng iyong ama, na ikaw ay pasa lupaing ituturo ko sa iyo:"
  }
]
