[
  {
    "i": 4100,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 27,
    "t": "I oznajmili im: „Poszliśmy do ziemi, do której nas posłałeś, a zaiste, opływa ona mlekiem i miodem, a oto jej owoce."
  },
  {
    "i": 4101,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 28,
    "t": "Jednakże lud, który w niej mieszka, jest potężny, miasta są obwarowane i bardzo wielkie; widzieliśmy tam również synów Anaka."
  },
  {
    "i": 4102,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 29,
    "t": "Amalekici zamieszkują krainę Negebu; Chetyci, Amoryci i Jebuzejczycy – góry; Kananejczycy – wybrzeże morskie i brzegi Jordanu”."
  },
  {
    "i": 4103,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 30,
    "t": "Wtedy Kaleb uspokoił lud zebrany przed Mojżeszem i rzekł: „Wyruszyć trzeba i posiąść tę ziemię, bo zdołamy ją zdobyć”."
  },
  {
    "i": 4104,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 31,
    "t": "Lecz mężowie, którzy z nim poszli, odpowiedzieli: „Nie możemy wyruszyć przeciwko temu ludowi, bo jest silniejszy od nas”."
  },
  {
    "i": 4105,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 32,
    "t": "I zaczęli rozsiewać wśród synów Izraela złą sławę o ziemi, którą zbadali, mówiąc: „Ziemia, którą przeszliśmy, aby ją zbadać, jest ziemią, która pożera swoich mieszkańców. Wszyscy, których tam widzieliśmy, to ludzie wysokiego wzrostu."
  },
  {
    "i": 4106,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 33,
    "t": "Widzieliśmy tam również olbrzymów – synów Anaka, potomków olbrzymów. Własnym oczom wydawaliśmy się jak szarańcza, i takimi też byliśmy w ich oczach”."
  },
  {
    "i": 4107,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 1,
    "t": "Wtedy całe zgromadzenie podniosło swój głos i wydało okrzyk, a lud płakał tej nocy."
  },
  {
    "i": 4108,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 2,
    "t": "I szemrali wszyscy synowie Izraela przeciwko Mojżeszowi i Aaronowi, a całe zgromadzenie rzekło do nich: „Obyśmy byli pomarli w ziemi egipskiej! Obyśmy pomarli na tej pustyni!"
  },
  {
    "i": 4109,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 3,
    "t": "Czemuż Pan prowadzi nas do tej ziemi, abyśmy padli od miecza, a nasze żony i dzieci stały się łupem? Czyż nie lepiej nam wrócić do Egiptu?”"
  },
  {
    "i": 4110,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 4,
    "t": "I mówili jeden do drugiego: „Ustanówmy sobie wodza i wróćmy do Egiptu”."
  },
  {
    "i": 4111,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 5,
    "t": "Wtedy Mojżesz i Aaron padli na twarz przed całym zgromadzeniem synów Izraela."
  },
  {
    "i": 4112,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 6,
    "t": "A Jozue, syn Nuna, i Kaleb, syn Jefunnego, spośród tych, którzy zbadali ziemię, rozdarli swoje szaty."
  },
  {
    "i": 4113,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 7,
    "t": "I rzekli do całego zgromadzenia synów Izraela: „Ziemia, którą przeszliśmy, aby ją zbadać, jest ziemią bardzo dobrą."
  },
  {
    "i": 4114,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 8,
    "t": "Jeśli Pan ma w nas upodobanie, to wprowadzi nas do tej ziemi i da ją nam, ziemię, która opływa mlekiem i miodem."
  },
  {
    "i": 4115,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 9,
    "t": "Tylko nie buntujcie się przeciwko Panu. I nie bójcie się ludu tej ziemi, bo pochłoniemy ich jak chleb. Ich osłona odeszła od nich, a Pan jest z nami. Nie bójcie się ich”."
  },
  {
    "i": 4116,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 10,
    "t": "Lecz całe zgromadzenie zamierzało ich ukamienować, gdy chwała Pana ukazała się wszystkim synom Izraela w Namiocie Zgromadzenia."
  },
  {
    "i": 4117,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 11,
    "t": "Wtedy Pan rzekł do Mojżesza: „Dokądże ten lud będzie Mnie znieważał? Dokądże nie będzie Mi wierzył mimo wszystkich znaków, które uczyniłem pośród niego?"
  },
  {
    "i": 4118,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 12,
    "t": "Uderzę go zarazą i wytracę go, a ciebie uczynię narodem większym i potężniejszym od niego”."
  },
  {
    "i": 4119,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 13,
    "t": "Lecz Mojżesz odpowiedział Panu: „Usłyszą Egipcjanie, że mocą swoją wyprowadziłeś ten lud spośród nich,"
  },
  {
    "i": 4120,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 14,
    "t": "i powiedzą o tym mieszkańcom tej ziemi. Usłyszeli oni, że Ty, Panie, jesteś pośród tego ludu, że Ty, Panie, objawiasz się im twarzą w twarz, że Twój obłok, Panie, unosi się nad nimi i że idziesz przed nimi w słupie obłoku we dnie i w słupie ognia w nocy."
  },
  {
    "i": 4121,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 15,
    "t": "Jeśli wytracisz ten lud jak jednego człowieka, to narody, które słyszały o Tobie, powiedzą:"
  },
  {
    "i": 4122,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 16,
    "t": "Pan nie mógł wprowadzić tego ludu do ziemi, którą mu poprzysiągł, dlatego wymordował go na pustyni."
  },
  {
    "i": 4123,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 17,
    "t": "Teraz tedy niech się ukaże potęga moja, Panie, według tego, co powiedziałeś:"
  },
  {
    "i": 4124,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 18,
    "t": "Pan jest nieskory do gniewu i wielki w miłosierdziu, przebacza winę i występek, ale nie zostawia bez kary, lecz karze winę ojców na synach do trzeciego i czwartego pokolenia."
  },
  {
    "i": 4125,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 19,
    "t": "Przebacz przeto winę tego ludu według wielkości Twojej łaski, tak jak przebaczałeś mu od Egiptu aż dotąd”."
  },
  {
    "i": 4126,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 20,
    "t": "Wtedy Pan rzekł: „Przebaczam mu, jak powiedziałeś."
  },
  {
    "i": 4127,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 21,
    "t": "Lecz, jak żyję Ja i jak chwała Pana napełnia całą ziemię,"
  },
  {
    "i": 4128,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 22,
    "t": "żaden z tych mężów, którzy widzieli moją chwałę i znaki, które uczyniłem w Egipcie i na pustyni, a kusili Mnie już dziesięć razy i nie słuchali mojego głosu,"
  },
  {
    "i": 4129,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 23,
    "t": "nie ujrzy ziemi, którą poprzysiągłem ich ojcom. Żaden z tych, którzy Mnie znieważają, nie ujrzy jej."
  },
  {
    "i": 4130,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 24,
    "t": "Lecz mojego sługę Kaleba, ponieważ miał innego ducha i poszedł za Mną całkowicie, wprowadzę do ziemi, do której poszedł, a jego potomstwo posiądzie ją."
  },
  {
    "i": 4131,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 25,
    "t": "(Amalekici i Kananejczycy mieszkają w dolinie.) Jutro zawróćcie i idźcie na pustynię w kierunku Morza Czerwonego”."
  },
  {
    "i": 4132,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 26,
    "t": "Wtedy Pan przemówił do Mojżesza i Aarona, mówiąc:"
  },
  {
    "i": 4133,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 27,
    "t": "„Dokądże to złe zgromadzenie będzie szemrało przeciwko Mnie? Słyszałem szemrania synów Izraela, które szemrzą przeciwko Mnie."
  },
  {
    "i": 4134,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 28,
    "t": "Powiedz im: Jak żyję Ja, mówi Pan, tak wam uczynię, jak mówiliście do moich uszu."
  },
  {
    "i": 4135,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 29,
    "t": "Wasze trupy padną na tej pustyni, wszyscy policzeni, wszyscy, którzy zostali spisani od dwudziestego roku życia wzwyż, którzy szemraliście przeciwko Mnie."
  },
  {
    "i": 4136,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 30,
    "t": "Zaprawdę, nie wejdziecie do ziemi, o której podniosłem rękę, że was w niej osadzę. Wyjątkiem będzie Kaleb, syn Jefunnego, i Jozue, syn Nuna,"
  },
  {
    "i": 4137,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 31,
    "t": "a wasze dzieci, o których mówiliście, że staną się łupem, te wprowadzę tam, aby poznały ziemię, którą wy wzgardziliście."
  },
  {
    "i": 4138,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 32,
    "t": "Wasze trupy padną na tej pustyni,"
  },
  {
    "i": 4139,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 33,
    "t": "a wasi synowie będą się tułać po pustyni przez czterdzieści lat i poniosą karę za waszą niewierność, aż wasze trupy wyginą na pustyni."
  },
  {
    "i": 4140,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 34,
    "t": "Przez czterdzieści dni badaliście ziemię; każdy dzień będzie wam policzony jako rok. Przez czterdzieści lat poniesiecie karę za wasze winy i poznacie, co to znaczy, że Ja was opuściłem."
  },
  {
    "i": 4141,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 35,
    "t": "Ja, Pan, tak powiedziałem i tak uczynię całemu temu złemu zgromadzeniu, które spiknęło się przeciwko Mnie. Na tej pustyni zginą i tam pomrą”."
  },
  {
    "i": 4142,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 36,
    "t": "Mężowie, których Mojżesz posłał na zwiady do ziemi, a którzy, powróciwszy, podburzyli całe zgromadzenie przeciwko niemu, rozsiewając złą sławę o tej ziemi,"
  },
  {
    "i": 4143,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 37,
    "t": "ci mężowie, którzy rozsiewali złą sławę o tej ziemi, zginęli od zarazy przed Panem."
  },
  {
    "i": 4144,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 38,
    "t": "Z mężów, którzy poszli na zwiady do ziemi, pozostali przy życiu tylko Jozue, syn Nuna, i Kaleb, syn Jefunnego."
  },
  {
    "i": 4145,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 39,
    "t": "A gdy Mojżesz obwieścił te słowa wszystkim synom Izraela, lud bardzo się zasmucił."
  },
  {
    "i": 4146,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 40,
    "t": "Wstali wczesnym rankiem i wyruszyli na szczyt góry, mówiąc: „Oto jesteśmy, pójdziemy na to miejsce, o którym Pan powiedział, bo zgrzeszyliśmy”."
  },
  {
    "i": 4147,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 41,
    "t": "Lecz Mojżesz odpowiedział: „Czemu przekraczacie rozkaz Pana? To się wam nie uda."
  },
  {
    "i": 4148,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 42,
    "t": "Nie idźcie, bo Pan nie jest pośród was, abyście nie zostali pobici przez waszych wrogów."
  },
  {
    "i": 4149,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 43,
    "t": "Bo Amalekici i Kananejczycy są tam przed wami i padniecie od miecza, ponieważ odwróciliście się od Pana, a Pan nie będzie z wami”."
  },
  {
    "i": 4150,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 44,
    "t": "Lecz oni, w swojej pysze, wyruszyli na szczyt góry. Skrzynia Przymierza Pana i Mojżesz nie opuścili obozu."
  },
  {
    "i": 4151,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 45,
    "t": "Wtedy zeszli Amalekici i Kananejczycy, którzy mieszkali na tej górze, pobili ich i rozgromili aż do Hormy."
  },
  {
    "i": 4152,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 1,
    "t": "Wtedy Pan przemówił do Mojżesza, mówiąc:"
  },
  {
    "i": 4153,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 2,
    "t": "„Powiedz synom Izraela: Gdy wejdziecie do ziemi, którą wam daję na zamieszkanie,"
  },
  {
    "i": 4154,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 3,
    "t": "i będziecie składać ofiary ogniowe dla Pana jako całopalenie albo jako ofiarę, aby wypełnić ślub, albo jako dobrowolną ofiarę, albo z okazji waszych świąt, czyniąc w ten sposób woń miłą Panu z bydła albo z owiec,"
  },
  {
    "i": 4155,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 4,
    "t": "to ten, który składa swoją ofiarę dla Pana, przyniesie na ofiarę pokarmową dziesiątą część efy mąki pszennej wymieszanej z ćwiercią hinu oliwy."
  },
  {
    "i": 4156,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 5,
    "t": "A na ofiarę płynną do każdego jagnięcia przyniesiesz ćwierć hinu wina wraz z całopaleniem albo z ofiarą."
  },
  {
    "i": 4157,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 6,
    "t": "Do barana przyniesiesz na ofiarę pokarmową dwie dziesiąte części efy mąki pszennej wymieszanej z jedną trzecią hinu oliwy,"
  },
  {
    "i": 4158,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 7,
    "t": "a na ofiarę płynną przyniesiesz jedną trzecią hinu wina, jako woń miłą Panu."
  },
  {
    "i": 4159,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 8,
    "t": "A gdy ofiarujesz młodego wołu jako całopalenie albo jako ofiarę, aby wypełnić ślub, albo jako ofiarę pojednania dla Pana,"
  },
  {
    "i": 4160,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 9,
    "t": "przyniesiesz wraz z młodym wołem ofiarę pokarmową z trzech dziesiątych części efy mąki pszennej wymieszanej z połową hinu oliwy,"
  },
  {
    "i": 4161,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 10,
    "t": "a na ofiarę płynną przyniesiesz połowę hinu wina, jako ofiarę ogniową, woń miłą Panu."
  },
  {
    "i": 4162,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 11,
    "t": "Tak będzie się czynić z każdym wołem, z każdym baranem i z każdą owcą albo kozą."
  },
  {
    "i": 4163,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 12,
    "t": "Zgodnie z liczbą ofiar, które będziecie składać, tak uczynicie z każdym z nich, stosownie do ich liczby."
  },
  {
    "i": 4164,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 13,
    "t": "Każdy rodowity mieszkaniec kraju, gdy będzie składał ofiarę ogniową jako woń miłą Panu, tak uczyni."
  },
  {
    "i": 4165,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 14,
    "t": "A jeśli obcy przybysz przebywa z wami albo z waszymi potomkami i chce złożyć ofiarę ogniową jako woń miłą Panu, to jak wy czynicie, tak i on uczyni."
  },
  {
    "i": 4166,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 15,
    "t": "Jedno prawo będzie obowiązywało was i obcego przybysza. To prawo wieczne dla waszych potomków: Przed Panem obcy przybysz będzie równy wam."
  },
  {
    "i": 4167,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 16,
    "t": "Jedno prawo i jeden przepis będzie obowiązywał was i obcego przybysza, który przebywa z wami”."
  },
  {
    "i": 4168,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 17,
    "t": "Wtedy Pan przemówił do Mojżesza, mówiąc:"
  },
  {
    "i": 4169,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 18,
    "t": "„Powiedz synom Izraela: Gdy wejdziecie do ziemi, do której was prowadzę,"
  },
  {
    "i": 4170,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 19,
    "t": "wtedy, gdy będziecie jeść chleb z tej ziemi, będziecie składać ofiarę na ofiarę podnoszoną dla Pana."
  },
  {
    "i": 4171,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 20,
    "t": "Jako pierwociny waszych ciast będziecie składać na ofiarę podnoszoną placek; taką ofiarę, jak ofiara z klepiska."
  },
  {
    "i": 4172,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 21,
    "t": "Z pierwocin waszych ciast będziecie składać na ofiarę podnoszoną Panu, z pokolenia na pokolenie."
  },
  {
    "i": 4173,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 22,
    "t": "„Jeśli jednak przez nieuwagę nie spełnicie wszystkich tych przykazań, które Pan dał Mojżeszowi,"
  },
  {
    "i": 4174,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 23,
    "t": "wszystkiego, co wam Pan nakazał przez Mojżesza, od dnia, gdy Pan nakazał to, i na wasze pokolenia,"
  },
  {
    "i": 4175,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 24,
    "t": "to, jeśli nieuwaga została popełniona przez całe zgromadzenie, całe zgromadzenie złoży młodego wołu na całopalenie, jako woń miłą Panu, wraz z ofiarą pokarmową i ofiarą płynną, zgodnie z przepisem, a kozła na ofiarę za grzech."
  },
  {
    "i": 4176,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 25,
    "t": "Wtedy kapłan dokona obrzędu przebłagania za całe zgromadzenie synów Izraela, a zostanie im przebaczone, ponieważ była to nieuwaga. Gdy przyniosą swoją ofiarę jako ofiarę ogniową dla Pana i ofiarę za grzech przed Panem, aby przebłagać za swoją nieuwagę,"
  },
  {
    "i": 4177,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 26,
    "t": "to zostanie przebaczone całemu zgromadzeniu synów Izraela, a także obcemu przybyszowi, który przebywa wśród nich, ponieważ cały lud popełnił to przez nieuwagę."
  },
  {
    "i": 4178,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 27,
    "t": "A jeśli jedna osoba zgrzeszy przez nieuwagę, to złoży kozę jednoroczną na ofiarę za grzech."
  },
  {
    "i": 4179,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 28,
    "t": "Wtedy kapłan dokona obrzędu przebłagania przed Panem za osobę, która się zagubiła, grzesząc przez nieuwagę. Gdy dokona za nią obrzędu przebłagania, zostanie jej przebaczone,"
  },
  {
    "i": 4180,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 29,
    "t": "Czy to będzie rodowity syn Izraela, czy obcy przybysz pośród nich przebywający, jedno prawo będzie dla was co do tego, który przez nieuwagę zgrzeszy."
  },
  {
    "i": 4181,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 30,
    "t": "Ale ten, który zuchwale postąpi, czy to rodowity syn, czy obcy przybysz, bluźni Panu. Taki człowiek będzie wykluczony spośród swego ludu,"
  },
  {
    "i": 4182,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 31,
    "t": "gdyż wzgardził słowem Pana i złamał Jego przykazanie. Taki człowiek będzie wykorzeniony, a jego wina na nim pozostanie."
  },
  {
    "i": 4183,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 32,
    "t": "Gdy Izraelici przebywali na pustyni, znaleziono człowieka zbierającego drwa w dzień szabatu."
  },
  {
    "i": 4184,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 33,
    "t": "Ci, którzy go znaleźli zbierającego drwa, przyprowadzili go do Mojżesza, Aarona i całego zgromadzenia."
  },
  {
    "i": 4185,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 34,
    "t": "Umieszczono go pod strażą, gdyż nie było jeszcze postanowione, co z nim uczynić."
  },
  {
    "i": 4186,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 35,
    "t": "Wtedy Pan rzekł do Mojżesza: \"Człowiek ten musi ponieść śmierć. Całe zgromadzenie niech go ukamienuje poza obozem."
  },
  {
    "i": 4187,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 36,
    "t": "Wyprowadziło go tedy całe zgromadzenie poza obóz i ukamienowało go, aż umarł, jak Pan nakazał Mojżeszowi."
  },
  {
    "i": 4188,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 37,
    "t": "I rzekł Pan do Mojżesza, mówiąc:"
  },
  {
    "i": 4189,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 38,
    "t": "\"Powiedz synom Izraela i rzeknij im, aby sobie sporządzali frędzle na krajach swoich szat, na pokolenia swoje, i aby do frędzli każdego kraju wkładali sznur fioletowopurpurowy."
  },
  {
    "i": 4190,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 39,
    "t": "Będziecie mieli frędzle, abyście, patrząc na nie, wspominali wszystkie przykazania Pana i wykonywali je, a nie podążali za żądzami swoich serc i oczu, które was prowadzą do nierządu."
  },
  {
    "i": 4191,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 40,
    "t": "Abyście wspominali wszystkie moje przykazania i wykonywali je, i byli świętymi dla waszego Boga."
  },
  {
    "i": 4192,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 41,
    "t": "Ja jestem Pan, Bóg wasz, który was wyprowadził z ziemi egipskiej, abym był wam Bogiem. Ja jestem Pan, Bóg wasz."
  },
  {
    "i": 4193,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 1,
    "t": "Kore, syn Jishara, syna Kehata, syna Lewiego, oraz Datan i Abiram, synowie Eliaba, i On, syn Peleta (Eliab i Pelet byli synami Rubena), stali się pyszni;"
  },
  {
    "i": 4194,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 2,
    "t": "powstali przeciw Mojżeszowi wraz z dwustu pięćdziesięcioma mężami z synów Izraela, książętami zgromadzenia, zwoływanymi na uroczystości, mężami sławnymi."
  },
  {
    "i": 4195,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 3,
    "t": "Zebrawszy się tedy przeciw Mojżeszowi i Aaronowi, rzekli do nich: \"Dość już! Całe zgromadzenie, wszyscy jego członkowie są święci, a Pan jest pośród nich. Dlaczego więc wywynosicie się ponad zgromadzenie Pana?"
  },
  {
    "i": 4196,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 4,
    "t": "Mojżesz, usłyszawszy to, upadł na twarz."
  },
  {
    "i": 4197,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 5,
    "t": "Potem rzekł do Korego i do całej jego zgrai: \"Jutro rano Pan da poznać, kto jest Jego, kto jest człowiekiem świętym, którego dopuści do siebie. Tego, którego dopuści do siebie, tego wybierze."
  },
  {
    "i": 4198,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 6,
    "t": "Uczyńcie tak: Weźcie kadzielnice Korego i całej jego zgrai,"
  },
  {
    "i": 4199,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 7,
    "t": "wsypcie do nich ogień i jutro złóżcie na nich kadzidło przed Panem. Ten, którego wybierze Pan, ten będzie człowiekiem świętym. Dość już tego, synowie Lewiego!"
  }
]
