[
  {
    "i": 29200,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 18,
    "t": "hadov budú brať, a keby aj vypili niečo smrtonosné, neuškodí im; na chorých budú klásť ruky a tí ozdravejú."
  },
  {
    "i": 29201,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 19,
    "t": "A Pán Ježiš, keď sa s nimi rozprával, vzatý bol do neba a posadil sa po pravici Božej."
  },
  {
    "i": 29202,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 20,
    "t": "Oni potom vyšli a kázali všade. Pán im pomáhal a ich slová potvrdzoval znameniami, ktoré ich sprevádzali."
  },
  {
    "i": 29203,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 1,
    "t": "Mnohí sa už pokúsili usporiadať správu o udalostiach, ktoré sa medzi nami stali,"
  },
  {
    "i": 29204,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 2,
    "t": "ako nám ich odovzdali tí, čo boli od začiatku očitými svedkami a služobníkmi Slova,"
  },
  {
    "i": 29205,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 3,
    "t": "rozhodol som sa aj ja, presne som sa o všetkom od počiatku povypytoval a tebe, vznešený Teofil, po poriadku to napíšem,"
  },
  {
    "i": 29206,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 4,
    "t": "aby si poznal spoľahlivosť učenia, v ktorom si bol vyučený."
  },
  {
    "i": 29207,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 5,
    "t": "Za dní Herodesa, judského kráľa, žil kňaz menom Zachariáš z Abiášovej kňazskej triedy; jeho manželka pochádzala z Áronovho rodu a volala sa Alžbeta."
  },
  {
    "i": 29208,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 6,
    "t": "Obaja boli spravodliví pred Bohom a zachovávali všetky Pánove prikázania a nariadenia bez úhony."
  },
  {
    "i": 29209,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 7,
    "t": "Nemali však dieťa, lebo Alžbeta bola neplodná a obaja boli už v pokročilom veku."
  },
  {
    "i": 29210,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 8,
    "t": "Keď raz v poradí svojej triedy konal kňazskú službu pred Bohom,"
  },
  {
    "i": 29211,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 9,
    "t": "podľa kňazského zvyku žrebom mu pripadlo, že má ísť do Pánovho chrámu a kadidlo páliť."
  },
  {
    "i": 29212,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 10,
    "t": "A vonku sa v čase kadidla modlilo celé množstvo ľudu."
  },
  {
    "i": 29213,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 11,
    "t": "Vtom sa mu zjavil Pánov anjel, ktorý stál po pravej strane kadidlového oltára."
  },
  {
    "i": 29214,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 12,
    "t": "Zachariáš sa pri pohľade na neho preľakol a zmocnila sa ho bázeň."
  },
  {
    "i": 29215,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 13,
    "t": "Ale anjel mu povedal: \"Neboj sa, Zachariáš, lebo tvoja modlitba bola vypočutá; tvoja manželka Alžbeta ti porodí syna a dáš mu meno Ján."
  },
  {
    "i": 29216,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 14,
    "t": "Budeš mať radosť a veselosť a mnohí sa budú tešiť z jeho narodenia,"
  },
  {
    "i": 29217,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 15,
    "t": "lebo bude veľký pred Pánom; nebude piť víno ani opojný nápoj a už od matkinho lona bude naplnený Duchom Svätým"
  },
  {
    "i": 29218,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 16,
    "t": "a mnohých synov Izraela obráti k Pánovi, ich Bohu."
  },
  {
    "i": 29219,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 17,
    "t": "Pôjde pred ním v duchu a moci Eliáša, aby obrátil srdcia otcov k synom a nepoddajných k múdrosti spravodlivých a pripravil Pánovi dokonalý ľud."
  },
  {
    "i": 29220,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 18,
    "t": "Zachariáš povedal anjelovi: \"Podľa čoho to poznám? Veď som už starý a aj moja manželka je v pokročilom veku."
  },
  {
    "i": 29221,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 19,
    "t": "Anjel mu odpovedal: \"Ja som Gabriel, ktorý stojím pred Bohom, a bol som poslaný, aby som ti prehovoril a zvestoval túto radostnú správu."
  },
  {
    "i": 29222,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 20,
    "t": "A hľa, onemieš a nebudeš môcť hovoriť až do dňa, keď sa to stane, pretože si neuveril mojim slovám, ktoré sa splnia v svoj čas."
  },
  {
    "i": 29223,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 21,
    "t": "Ľud čakal na Zachariáša a divil sa, že sa tak dlho zdržuje v chráme."
  },
  {
    "i": 29224,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 22,
    "t": "Keď vyšiel, nemohol sa im prihovoriť, a tak pochopili, že mal v chráme videnie. Dával im znaky a zostal nemý."
  },
  {
    "i": 29225,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 23,
    "t": "Keď sa skončili dni jeho služby, vrátil sa domov."
  },
  {
    "i": 29226,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 24,
    "t": "Po týchto dňoch jeho manželka Alžbeta počala a skrývala sa päť mesiacov,"
  },
  {
    "i": 29227,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 25,
    "t": "hovoriac: \"Takto mi učinil Pán v dňoch, keď zhliadol, aby odstránil moju potupu medzi ľuďmi!"
  },
  {
    "i": 29228,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 26,
    "t": "V šiestom mesiaci bol anjel Gabriel poslaný Bohom do galilejského mesta, ktoré sa volalo Nazaret,"
  },
  {
    "i": 29229,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 27,
    "t": "k panne zasnúbenej mužovi z rodu Dávidovho, menom Jozef; a meno panny bolo Mária."
  },
  {
    "i": 29230,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 28,
    "t": "Anjel k nej vošiel a povedal: \"Buď pozdravená, milosti plná, Pán s tebou."
  },
  {
    "i": 29231,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 29,
    "t": "Ona sa nad jeho slovami zarazila a premýšľala, čo má znamenať tento pozdrav."
  },
  {
    "i": 29232,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 30,
    "t": "Anjel jej povedal: \"Neboj sa, Mária, lebo si našla milosť u Boha."
  },
  {
    "i": 29233,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 31,
    "t": "Počneš a porodíš syna a dáš mu meno Ježiš."
  },
  {
    "i": 29234,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 32,
    "t": "Bude veľký a bude sa volať Syn Najvyššieho. Pán Boh mu dá trón jeho otca Dávida,"
  },
  {
    "i": 29235,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 33,
    "t": "bude kraľovať nad Jakubovým rodom naveky a jeho kráľovstvu nebude konca."
  },
  {
    "i": 29236,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 34,
    "t": "Mária povedala anjelovi: \"Ako sa to stane, veď ja muža nepoznám?"
  },
  {
    "i": 29237,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 35,
    "t": "Anjel jej odpovedal: \"Duch Svätý zostúpi na teba a moc Najvyššieho ťa zatieni; preto aj dieťa bude sa volať Svätý, Boží Syn."
  },
  {
    "i": 29238,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 36,
    "t": "Pozri, aj Alžbeta, tvoja príbuzná, počala syna vo svojej starobe a už je v šiestom mesiaci, hoci ju pokladajú za neplodnú."
  },
  {
    "i": 29239,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 37,
    "t": "Lebo Bohu nič nie je nemožné."
  },
  {
    "i": 29240,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 38,
    "t": "Mária povedala: \"Hľa, služobnica Pána, nech sa mi stane podľa tvojho slova!\" A anjel od nej odišiel."
  },
  {
    "i": 29241,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 39,
    "t": "V tých dňoch sa Mária vydala na cestu a ponáhľala sa do hornatého kraja do judského mesta."
  },
  {
    "i": 29242,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 40,
    "t": "Vošla do Zachariášovho domu a pozdravila Alžbetu."
  },
  {
    "i": 29243,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 41,
    "t": "Len čo Alžbeta začula Máriin pozdrav, dieťa v jej lone sa zachvelo a Alžbetu naplnil Duch Svätý."
  },
  {
    "i": 29244,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 42,
    "t": "Vtedy zvolala veľkým hlasom: \"Požehnaná si medzi ženami a požehnaný je plod tvojho života!"
  },
  {
    "i": 29245,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 43,
    "t": "Čím som si zaslúžila, že matka môjho Pána prichádza ku mne?"
  },
  {
    "i": 29246,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 44,
    "t": "Lebo len čo zaznel tvoj pozdrav v mojich ušiach, dieťa v mojom lone radostne poskočilo."
  },
  {
    "i": 29247,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 45,
    "t": "Blahoslavená je tá, ktorá uverila, že sa splní, čo jej bolo povedané od Pána!"
  },
  {
    "i": 29248,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 46,
    "t": "Mária povedala: \"Velebí moja duša Pána"
  },
  {
    "i": 29249,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 47,
    "t": "a môj duch jasá v Bohu, mojom spasiteľovi,"
  },
  {
    "i": 29250,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 48,
    "t": "lebo zhliadol na poníženosť svojej služobnice. Hľa, odteraz ma budú blahoslaviť všetky pokolenia,"
  },
  {
    "i": 29251,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 49,
    "t": "lebo veľké veci mi urobil ten, ktorý je mocný. A sväté je jeho meno"
  },
  {
    "i": 29252,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 50,
    "t": "a jeho milosrdenstvo z pokolenia na pokolenie s tými, čo sa ho boja."
  },
  {
    "i": 29253,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 51,
    "t": "Ukázal silu svojho ramena, rozprášil tých, čo v srdci pyšní zmýšľajú."
  },
  {
    "i": 29254,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 52,
    "t": "Zosadil mocných z trónov a povýšil ponížených,"
  },
  {
    "i": 29255,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 53,
    "t": "hladných nakŕmil dobrotami a bohatých prepustil naprázdno."
  },
  {
    "i": 29256,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 54,
    "t": "Ujal sa Izraela, svojho služobníka, lebo pamätá na svoje milosrdenstvo, —"
  },
  {
    "i": 29257,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 55,
    "t": "ako povedal našim otcom - Abrahámovi a jeho potomstvu naveky!"
  },
  {
    "i": 29258,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 56,
    "t": "Mária zostala pri nej asi tri mesiace a potom sa vrátila domov."
  },
  {
    "i": 29259,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 57,
    "t": "Alžbete sa naplnil čas pôrodu a porodila syna."
  },
  {
    "i": 29260,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 58,
    "t": "Keď jej susedia a príbuzní počuli, že Pán jej preukázal veľké milosrdenstvo, radovali sa s ňou."
  },
  {
    "i": 29261,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 59,
    "t": "Na ôsmy deň prišli obrezať chlapca a chceli ho pomenovať Zachariášom po jeho otcovi."
  },
  {
    "i": 29262,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 60,
    "t": "Ale jeho matka povedala: \"Nie, bude sa volať Ján!"
  },
  {
    "i": 29263,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 61,
    "t": "Povedali jej: \"Veď v tvojom príbuzenstve niet nikoho, kto by sa tak volal!"
  },
  {
    "i": 29264,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 62,
    "t": "Dávali znaky jeho otcovi, ako ho chce pomenovať."
  },
  {
    "i": 29265,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 63,
    "t": "On si pýtal tabuľku a napísal: \"Ján je jeho meno.\" A všetci sa divili."
  },
  {
    "i": 29266,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 64,
    "t": "V tej chvíli sa mu otvorili ústa a rozviazal jazyk a velebil Boha."
  },
  {
    "i": 29267,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 65,
    "t": "A strach padol na všetkých ich susedov a po celom judskom pohorí sa hovorilo o všetkých týchto udalostiach."
  },
  {
    "i": 29268,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 66,
    "t": "Všetci, čo o tom počuli, vkladali si to do srdca a vraveli: \"Čo len z tohto dieťaťa bude?\" Lebo Pánova ruka bola s ním."
  },
  {
    "i": 29269,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 67,
    "t": "Jeho otec Zachariáš bol naplnený Duchom Svätým a prorokoval:"
  },
  {
    "i": 29270,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 68,
    "t": "\"Nech je zvelebený Pán, Boh Izraela, že navštívil a vykúpil svoj ľud,"
  },
  {
    "i": 29271,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 69,
    "t": "a vzbudil nám mocného spasiteľa z rodu svojho služobníka Dávida,"
  },
  {
    "i": 29272,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 70,
    "t": "ako odpradávna hovoril ústami svojich svätých prorokov,"
  },
  {
    "i": 29273,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 71,
    "t": "aby nás zachránil od našich nepriateľov a z rúk všetkých, čo nás nenávidia."
  },
  {
    "i": 29274,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 72,
    "t": "Preukázal milosrdenstvo našim otcom a rozpamätal sa na svoju svätú zmluvu,"
  },
  {
    "i": 29275,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 73,
    "t": "na prísahu, ktorou sa zaviazal nášmu otcovi Abrahámovi, že nám dá"
  },
  {
    "i": 29276,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 74,
    "t": "aby sme ho bez strachu vyslobodení z rúk nepriateľov slúžili"
  },
  {
    "i": 29277,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 75,
    "t": "v svätosti a spravodlivosti pred jeho tvárou po všetky dni svojho života."
  },
  {
    "i": 29278,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 76,
    "t": "A ty, dieťa, budeš sa volať prorokom Najvyššieho, lebo pôjdeš pred Pánom pripraviť mu cestu,"
  },
  {
    "i": 29279,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 77,
    "t": "aby si jeho ľudu dal poznanie spásy v odpustení hriechov;"
  },
  {
    "i": 29280,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 78,
    "t": "skrze milosrdnú lásku nášho Boha, ktorou nás navštívi Vychádzajúce Slnko z výsosti,"
  },
  {
    "i": 29281,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 79,
    "t": "aby osvecovalo tých, čo sedia v temnote a v tôni smrti, a usmerňovalo naše kroky na cestu pokoja."
  },
  {
    "i": 29282,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 80,
    "t": "Dieťa však rástlo a duchom mocnelo. A prebývalo na púšti až do dňa svojho zjavenia Izraelu."
  },
  {
    "i": 29283,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 1,
    "t": "V tých dňoch vyšiel rozkaz od cisára Augusta vyhlásiť súpis ľudu po celom svete."
  },
  {
    "i": 29284,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 2,
    "t": "Tento prvý súpis sa konal, keď Sýriu spravoval Kvirínius."
  },
  {
    "i": 29285,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 3,
    "t": "A všetci sa šli dať zapísať, každý do svojho mesta."
  },
  {
    "i": 29286,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 4,
    "t": "Vybral sa aj Jozef z Galiley, z mesta Nazareta, do Judey, do mesta Dávidovho, ktoré sa volá Betlehem, lebo pochádzal z Dávidovho domu a rodu,"
  },
  {
    "i": 29287,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 5,
    "t": "aby sa dal zapísať s Máriou, svojou snúbenicou, ktorá bola v požehnanom stave."
  },
  {
    "i": 29288,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 6,
    "t": "A stalo sa, keď tam boli, že sa jej naplnili dni, aby porodila."
  },
  {
    "i": 29289,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 7,
    "t": "I porodila svojho prvorodeného syna, zavinula ho do plienok a uložila do jaslí, lebo v hostinci nebolo pre nich miesta."
  },
  {
    "i": 29290,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 8,
    "t": "V tom istom kraji boli pastieri, ktorí prebývali pod šírym nebom a v noci strážili svoje stádo."
  },
  {
    "i": 29291,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 9,
    "t": "Zjavil sa im Pánov anjel a Pánova sláva ich ožiarila. Zmocnil sa ich veľký strach."
  },
  {
    "i": 29292,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 10,
    "t": "Ale anjel im povedal: \"Nebojte sa! Zvestujem vám veľkú radosť, ktorá bude patriť všetkým ľuďom:"
  },
  {
    "i": 29293,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 11,
    "t": "dnes sa vám v Dávidovom meste narodil Spasiteľ, ktorým je Kristus Pán."
  },
  {
    "i": 29294,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 12,
    "t": "Toto vám bude znamením: Nájdete dieťatko zavinuté do plienok a uložené v jasliach."
  },
  {
    "i": 29295,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 13,
    "t": "A hneď sa k anjelovi pripojilo množstvo nebeských zástupov, ktoré chválili Boha a hovorili:"
  },
  {
    "i": 29296,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 14,
    "t": "\"Sláva Bohu na výsostiach a na zemi pokoj ľuďom dobrej vôle!"
  },
  {
    "i": 29297,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 15,
    "t": "Keď anjeli odišli od nich do neba, pastieri si povedali: \"Poďme teda do Betlehema a pozrime sa, čo sa to stalo, ako nám Pán oznámil."
  },
  {
    "i": 29298,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 16,
    "t": "Poponáhľali sa a našli Máriu a Jozefa i dieťatko uložené v jasliach."
  },
  {
    "i": 29299,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 17,
    "t": "Keď to videli, rozprávali, čo im bolo povedané o tomto dieťati."
  }
]
