[
  {
    "i": 23800,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 27,
    "t": "Następnie zstąpił na równinę Damaszku w czasie żniw pszenicy i podpalił pola, sprawił, że zniknęły małe i duże stada, złupił miasta, spustoszył pola i pobił ostrzem miecza wszystkich młodzieńców."
  },
  {
    "i": 23801,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 28,
    "t": "Strach i drżenie ogarnęły wszystkich mieszkańców wybrzeża: tych z Sydonu i Tyru, tych z Sur, Okina i Jamnii. Groza panowała wśród ludności Azotu i Askalonu."
  },
  {
    "i": 23802,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 1,
    "t": "Posłańcy, niosący wieści pokoju, zostali wówczas wysłani do niego."
  },
  {
    "i": 23803,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 2,
    "t": "\"Jesteśmy, rzekli, sługami wielkiego króla Nabuchodonozora i kłaniamy się tobie. Uczyń z nami, co ci się spodoba."
  },
  {
    "i": 23804,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 3,
    "t": "Nasze zagrody dla bydła, całe nasze terytorium, wszystkie nasze pola pszenicy, nasze małe i duże stada, wszystkie zagrody naszych obozowisk są do twojej dyspozycji. Użyj ich, jak ci się wyda słuszne."
  },
  {
    "i": 23805,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 4,
    "t": "Same nasze miasta i ich mieszkańcy są na twoją służbę. Przyjdź, zbliż się do nich według swego upodobania."
  },
  {
    "i": 23806,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 5,
    "t": "Ci mężowie stanęli więc przed Holofernosem i przekazali mu w tych słowach swoje poselstwo."
  },
  {
    "i": 23807,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 6,
    "t": "Ze swoim wojskiem zstąpił następnie ku wybrzeżu, ustanowił garnizony we wszystkich miastach warownych i pobrał z nich ludzi wybranych jako wojska pomocnicze."
  },
  {
    "i": 23808,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 7,
    "t": "Mieszkańcy tych miast i wszystkich okolicznych przyjęli go w wieńcach i tańcząc przy dźwiękach tamburynów."
  },
  {
    "i": 23809,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 8,
    "t": "Lecz nie mniej spustoszył ich sanktuaria i wyciął ich święte drzewa, zgodnie z misją otrzymaną, by wytępić wszystkich bogów tubylczych, by zmusić ludy, by nie czciły nikogo poza jedynym Nabuchodonozorem i zmusić każdy język i każdy ród, by wzywał go jako boga."
  },
  {
    "i": 23810,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 9,
    "t": "Przybył tak przed oblicze Esdrelonu, blisko Dotaia, osady leżącej przed wielkim łańcuchem Judei,"
  },
  {
    "i": 23811,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 10,
    "t": "rozbił obóz między Gebą a Scytopolis i przebywał tam cały miesiąc, by uzupełnić swoje siły."
  },
  {
    "i": 23812,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 1,
    "t": "Izraelici osiedli w Judei, dowiedziawszy się, co Holofernes, wódz naczelny Nabuchodonozora, króla Asyryjczyków, uczynił różnym ludom i jak, po ograbieniu ich świątyń, wydał ich na zniszczenie,"
  },
  {
    "i": 23813,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 2,
    "t": "zostali ogarnięci skrajnym strachem na jego nadejście i zadrżeli o Jeruzalem i Świątynię Pana, Boga swego."
  },
  {
    "i": 23814,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 3,
    "t": "Ledwie co powrócili z niewoli, a zgrupowanie ludu w Judei, oczyszczenie sprzętów świętych, ołtarza i Świątyni sprofanowanych były rzeczami niedawnymi."
  },
  {
    "i": 23815,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 4,
    "t": "Zaalarmowali więc całą Samarię, Kona, Bethoron, Belmain, Jerycho, Choba, Esorę i dolinę Salem."
  },
  {
    "i": 23816,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 5,
    "t": "Szczyty najwyższych gór zostały zajęte, osady, które się tam znajdowały, ufortyfikowane. Przygotowano zapasy na wojnę, bo pola właśnie zostały zebrane."
  },
  {
    "i": 23817,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 6,
    "t": "Arcykapłan Joakim, przebywający wówczas w Jeruzalem, napisał do mieszkańców Betulii i Betomestaim, miast położonych naprzeciw Esdrelonu i ku równinie Dotaïn,"
  },
  {
    "i": 23818,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 7,
    "t": "by im powiedzieć, by zajęli wysokie przełęcze górskie, jedyną drogę dostępu do Judei. Byłoby im zresztą łatwo zatrzymać napastników, ciasnota przejścia nie pozwalająca iść w nim więcej niż dwóm w szeregu."
  },
  {
    "i": 23819,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 8,
    "t": "Izraelici wykonali rozkazy arcykapłana Joakima i Rady Starszych ludu Izraela, zasiadającej w Jeruzalem."
  },
  {
    "i": 23820,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 9,
    "t": "Z niezachwianą gorliwością wszyscy mężowie Izraela wołali do Boga i upokorzyli się przed nim."
  },
  {
    "i": 23821,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 10,
    "t": "Oni, ich żony, ich dzieci, ich trzody, wszyscy, którzy z nimi żyli, najemnicy lub niewolnicy, przepasali swoje lędźwie worami."
  },
  {
    "i": 23822,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 11,
    "t": "Wszyscy Izraelici z Jeruzalem, kobiety i dzieci włącznie, padli na twarz przed sanktuarium i, głowy posypane popiołem, wyciągnęli ręce przed Panem."
  },
  {
    "i": 23823,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 12,
    "t": "Otoczyli workiem sam ołtarz. Z wielkim krzykiem błagali jednomyślnie i z gorliwością Boga Izraela, by nie wydał ich dzieci na łup, ich żon na uprowadzenie, miast ich dziedzictwa na zniszczenie, Świątyni na sprofanowanie i szyderczą ironię pogan."
  },
  {
    "i": 23824,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 13,
    "t": "Uważny na ich głos, Pan wziął pod rozwagę ich udrękę. W całej Judei i w Jeruzalem przed sanktuarium Pana Wszechmogącego lud pościł długie dni."
  },
  {
    "i": 23825,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 14,
    "t": "Arcykapłan Joakim i wszyscy, którzy stali przed Panem, kapłani i słudzy Pana, z worami na lędźwiach, ofiarowywali całopalenie nieustanne, ofiary wotywne i dary dobrowolne ludu,"
  },
  {
    "i": 23826,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 15,
    "t": "i, z turbanem posypanym popiołem, błagali gorąco Pana, by nawiedził dom Izraela."
  },
  {
    "i": 23827,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 1,
    "t": "Oznajmiono Holofernusowi, wodzowi naczelnemu armii asyryjskiej, że Izraelici przygotowują się do walki: zamknęli, jak mówiono, przełęcze górskie, ufortyfikowali wysokie szczyty i, na równinach, rozmieścili przeszkody."
  },
  {
    "i": 23828,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 2,
    "t": "Wpadł wówczas w bardzo gwałtowny gniew, zwołał wszystkich książąt Moabu, wszystkich generałów Ammonu, wszystkich satrapów wybrzeża."
  },
  {
    "i": 23829,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 3,
    "t": "\"Mężowie Kanaanu, rzekł do nich, pouczcie mnie: kim jest ten lud, który mieszka w regionie górzystym? Jakie są miasta, które zamieszkuje? Jakie jest znaczenie jego armii? Na czym polega jego potęga i jego siła? Kim jest król, który jest na jego czele i dowodzi jego armią?"
  },
  {
    "i": 23830,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 4,
    "t": "Dlaczego wzgardził przyjściem na moje spotkanie, w przeciwieństwie do tego, co uczynili wszyscy mieszkańcy regionu zachodniego?"
  },
  {
    "i": 23831,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 5,
    "t": "Achior, wódz wszystkich Ammonitów, odpowiedział mu: \"Niech mój Pan wysłucha, proszę cię, słów wypowiedzianych przez twego sługę. Powiem ci prawdę o tym ludzie górali, który mieszka tuż obok ciebie. Z ust twego sługi żadne kłamstwo nie wyjdzie."
  },
  {
    "i": 23832,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 6,
    "t": "Ludzie tego ludu są potomkami Chaldejczyków."
  },
  {
    "i": 23833,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 7,
    "t": "Dawniej przyszli mieszkać w Mezopotamii, ponieważ nie chcieli podążać za bogami swych ojców osiadłych w Chaldei."
  },
  {
    "i": 23834,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 8,
    "t": "Odwrócili się więc od drogi swych przodków i czcili Boga nieba, Boga, którego poznali. Wygnańcy wówczas z oblicza swych bogów, uciekli do Mezopotamii, gdzie mieszkali długo."
  },
  {
    "i": 23835,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 9,
    "t": "Ich Bóg, nakazawszy im wyjść z ich siedziby i odejść do ziemi Kanaan, osiedlili się tam i zostali obficie napełnieni złotem, srebrem i licznymi trzodami."
  },
  {
    "i": 23836,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 10,
    "t": "Następnie zstąpili do Egiptu, bo głód spadł na ziemię Kanaan, i mieszkali tam, dopóki znajdowali tam pożywienie. Tam stali się wielką rzeszą i rodem niezliczonym."
  },
  {
    "i": 23837,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 11,
    "t": "Lecz król Egiptu powstał przeciw nim i igrał z nimi, zmuszając ich do pracy przy wyrobie cegieł. Upokorzono ich, poddano ich niewoli."
  },
  {
    "i": 23838,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 12,
    "t": "Wołali do swego Boga, który uderzył ziemię Egiptu całą plagami bez lekarstwa. Egipcjanie wypędzili ich wówczas daleko od siebie."
  },
  {
    "i": 23839,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 13,
    "t": "Przed nimi Bóg wysuszył Morze Czerwone"
  },
  {
    "i": 23840,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 14,
    "t": "i poprowadził ich drogą Synaju i Kadesz Barnea. Po odparciu wszystkich mieszkańców pustyni,"
  },
  {
    "i": 23841,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 15,
    "t": "osiedlili się w kraju Amorytów i, dzielnie, wytępili wszystkich mieszkańców Heszbonu. Następnie, przeprawiając się przez Jordan, objęli w posiadanie całą górę,"
  },
  {
    "i": 23842,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 16,
    "t": "wypędzając przed sobą Kananejczyków, Peryzytów, Jebusytów, Sychemity, jak również wszystkich Girgaszytów, i mieszkali tam długie dni."
  },
  {
    "i": 23843,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 17,
    "t": "Dopóki nie zgrzeszyli w obecności swego Boga, pomyślność była z nimi, bo mają Boga, który nienawidzi nieprawości."
  },
  {
    "i": 23844,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 18,
    "t": "Kiedy przeciwnie, oddalili się od drogi, którą im wyznaczył, część została całkowicie zniszczona w licznych wojnach, inna została uprowadzona w niewolę do ziemi obcej. Świątynia ich Boga została zrównana z ziemią, a ich miasta wpadły w ręce ich przeciwników."
  },
  {
    "i": 23845,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 19,
    "t": "Wtedy zwrócili się na nowo ku swemu Bogu, powrócili z rozproszenia, z miejsc, gdzie byli rozsiani, objęli w posiadanie Jeruzalem, gdzie znajduje się ich Świątynia, i zaludnili górę pozostającą pustynią."
  },
  {
    "i": 23846,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 20,
    "t": "A teraz, panie i władco, jeśli w tym ludzie jest jakieś zbłądzenie, jeśli zgrzeszyli przeciw swemu Bogu, to upewnijmy się, czy jest w nich ta przyczyna upadku. Potem wstąpmy, zaatakujmy ich."
  },
  {
    "i": 23847,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 21,
    "t": "Lecz jeśli nie ma niesprawiedliwości w ich narodzie, niech mój Pan się wstrzyma, by przypadkiem ich Pan i Bóg ich nie chronił. Bylibyśmy wtedy pośmiewiskiem całej ziemi!"
  },
  {
    "i": 23848,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 22,
    "t": "Kiedy Achior przestał mówić, cały tłum zgromadzony wokół namiotu zaczął szemrać. Dostojnicy Holofernusa, wszyscy mieszkańcy wybrzeża, jak i ci z Moabu, mówili o poćwiartowaniu go."
  },
  {
    "i": 23849,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 23,
    "t": "\"Czegoż mamy się obawiać od Izraelitów? To lud bez siły i mocy, niezdolny utrzymać się w walce nieco trudnej."
  },
  {
    "i": 23850,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 24,
    "t": "Chodźmy więc! Wstąpmy, a twoja armia zrobi z nich tylko posiłek, o nasz panie, Holofernesie!"
  },
  {
    "i": 23851,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 1,
    "t": "Kiedy uspokoił się tumult ludzi zgromadzonych wokół Rady, Holofernes, wódz naczelny armii Aszura, lżył Achiora przed całym tłumem obcych i Ammonitów:"
  },
  {
    "i": 23852,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 2,
    "t": "\"Kimże jesteś, Achiorze, ty wraz z najemnikami Efraima, by prorokować u nas, jak to czynisz dzisiaj i by odradzać nam wyruszenie na wojnę przeciw rasie Izraela? Twierdzisz, że ich Bóg ich ochroni? Kimże jest bóg oprócz Nabuchodonozora? To on wyśle swoją potęgę i sprawi, że znikną z powierzchni ziemi, a nie ich Bóg ich ocali!"
  },
  {
    "i": 23853,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 3,
    "t": "Lecz my, jego słudzy, zmiażdżymy ich jak jednego człowieka! Nie będą mogli powstrzymać potęgi naszych koni."
  },
  {
    "i": 23854,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 4,
    "t": "Spalimy ich razem. Ich góry upiją się ich krwią, a ich równiny zostaną wypełnione ich trupami. Daleko od możliwości utrzymania się przed nami, zginą od pierwszego do ostatniego, rzekł król Nabuchodonozor, władca całej ziemi. Bo on przemówił i jego słowa nie będą próżne."
  },
  {
    "i": 23855,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 5,
    "t": "Ty więc, Achiorze, najemniku ammonicki, ty, który wygłosiłeś to przemówienie w uniesieniu chwili, od dzisiaj nie zobaczysz już mojego oblicza, aż do dnia, w którym pomszczę się na tym pomiocie, który uciekł z Egiptu."
  },
  {
    "i": 23856,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 6,
    "t": "Wtedy miecz moich żołnierzy i włócznia moich sług przebiją ci bok. Upadniesz wśród rannych, kiedy zwrócę się przeciw Izraelowi."
  },
  {
    "i": 23857,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 7,
    "t": "Moi słudzy zaprowadzą cię teraz w górę i zostawią w pobliżu jednego z miast położonych w przełęczach."
  },
  {
    "i": 23858,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 8,
    "t": "Nie zginiesz, nie dzieląc ich ruiny."
  },
  {
    "i": 23859,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 9,
    "t": "Nie rób tej zasmuconej miny, jeśli żywisz sekretną nadzieję, że nie zostaną zdobyte! Rzekłem; żadne z moich słów nie pozostanie bez skutku."
  },
  {
    "i": 23860,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 10,
    "t": "Holofernes rozkazał ludziom służby w swoim namiocie, by pochwycili Achiora, zaprowadzili go do Betulii i oddali w ręce Izraelitów."
  },
  {
    "i": 23861,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 11,
    "t": "Słudzy wzięli go więc, poprowadzili poza obóz przez równinę i stamtąd, kierując się w stronę góry, dotarli do źródeł położonych poniżej Betulii."
  },
  {
    "i": 23862,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 12,
    "t": "Kiedy ludzie z miasta ich zobaczyli, wzięli broń, wyszli z miasta i zdobyli grzbiet góry, podczas gdy, by uniemożliwić im wspinaczkę, procarze zasypywali ich kamieniami."
  },
  {
    "i": 23863,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 13,
    "t": "Mogli więc tylko zaledwie ześliznąć się u podnóża zboczy, związać Achiora i zostawić go leżącego u podnóża góry, zanim powrócili do swego pana."
  },
  {
    "i": 23864,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 14,
    "t": "Izraelici zeszli wówczas ze swego miasta, zatrzymali się obok niego, rozwiązali go, poprowadzili do Betulii i przedstawili naczelnikom miasta,"
  },
  {
    "i": 23865,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 15,
    "t": "którymi byli wówczas Ozjasz, syn Micheasza, z plemienia Symeona, Chabris, syn Gotoniela, i Charmis, syn Melchiela."
  },
  {
    "i": 23866,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 16,
    "t": "Ci zwołali starszych miasta. Młodzieńcy i kobiety również przybiegli na zgromadzenie. Ozjasz zapytał Achiora, stojącego pośród ludu, o to, co się stało."
  },
  {
    "i": 23867,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 17,
    "t": "Zabierając głos, oznajmił im deliberacje rady Holofernusa, wszystko, co sam powiedział wśród wodzów asyryjskich, jak również przechwałki Holofernusa pod adresem domu Izraela."
  },
  {
    "i": 23868,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 18,
    "t": "Wtedy lud padł na twarz, oddał cześć Bogu i zawołał:"
  },
  {
    "i": 23869,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 19,
    "t": "\"Panie, Boże niebios, rozważ ich bezmierną pychę i zmiłuj się nad upokorzeniem naszego rodu. W tym dniu zwróć oblicze przychylne ku tym, którzy są tobie poświęceni."
  },
  {
    "i": 23870,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 20,
    "t": "Potem uspokojono Achiora, żywo gratulowano."
  },
  {
    "i": 23871,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 21,
    "t": "Po wyjściu ze zgromadzenia Ozjasz wziął go do siebie i ofiarował ucztę starszym. Przez całą tę noc błagano o pomoc Boga Izraela."
  },
  {
    "i": 23872,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 1,
    "t": "Następnego dnia Holofernes kazał rozkazać całemu swojemu wojsku i całemu tłumowi pomocników, którzy stanęli po jego stronie, by zwijać obóz, by ruszyć na Betulię, by zająć wysokie przełęcze góry i w ten sposób rozpocząć wojnę przeciw Izraelitom."
  },
  {
    "i": 23873,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 2,
    "t": "Tego samego dnia wszyscy mężowie zbrojni zwijali więc obóz. Ich armia w stanie wojennym składała się ze stu dwudziestu tysięcy piechoty i dwunastu tysięcy jeźdźców, nie licząc bagaży i znacznej rzeszy pieszych pomieszanych z nimi."
  },
  {
    "i": 23874,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 3,
    "t": "Weszli do doliny blisko Betulii w kierunku źródła i rozwinęli się w głąb, od Dotaïn aż do Belbaïn, i na długość, od Betulii aż do Cyamôn, położonego naprzeciw Esdrelonu."
  },
  {
    "i": 23875,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 4,
    "t": "Kiedy Izraelici ujrzeli tę rzeszę, zadrżeli i rzekli między sobą: \"A teraz ostrzygą cały kraj! Ani szczyty najwyższe, ani wąwozy, ani wzgórza nie będą mogły utrzymać się pod ich masą!"
  },
  {
    "i": 23876,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 5,
    "t": "Każdy wziął broń, na wieżach rozpalono ognie i spędzono tę noc na czuwaniu."
  },
  {
    "i": 23877,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 6,
    "t": "Drugiego dnia Holofernes rozwinął całą swoją kawalerię na oczach Izraelitów, którzy byli w Betulii."
  },
  {
    "i": 23878,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 7,
    "t": "Zbadał wzniesienia, które prowadziły do ich miasta, rozpoznał źródła wody, zajął je, umieścił tam posterunki żołnierzy i sam wrócił do swojej armii."
  },
  {
    "i": 23879,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 8,
    "t": "Następnie książęta synów Ezawa, wodzowie ludu Moabitów i generałowie dystryktu wybrzeża zbliżyli się do niego i rzekli:"
  },
  {
    "i": 23880,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 9,
    "t": "\"Niech nasz pan wysłucha i niech nie będzie rany żadnej w wojsku jego."
  },
  {
    "i": 23881,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 10,
    "t": "\"Albowiem lud ten Izraelitów nie ufa w oszczepy, ale w wyżynę gór, w których mieszka. Nie jest zaiste łatwo wejść na szczyty gór ich!"
  },
  {
    "i": 23882,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 11,
    "t": "\"A przeto, panie, nie walcz z nimi w szyku bojowym, i nie padnie żaden mąż z ludu twego."
  },
  {
    "i": 23883,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 12,
    "t": "\"Pozostań w obozie swoim i strzeż tam wszystkich mężów wojska swego, ale niech słudzy twoi opanują źródło, które wytryska u stóp góry."
  },
  {
    "i": 23884,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 13,
    "t": "\"Albowiem tam właśnie zaopatrują się w wodę mieszkańcy Betulii. Pragnienie ich tedy skłoni, aby ci wydali miasto swoje. A my i nasi ludzie wstąpimy na grzbiety gór najbliższych i tam rozbijemy obóz jako straż przednia: tak iż żaden mąż nie wyjdzie z miasta."
  },
  {
    "i": 23885,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 14,
    "t": "\"Głód ich strawi, ich żony i dzieci, i zanim jeszcze miecz ich dosięgnie, już będą leżeć na ulicach przed domostwami swymi."
  },
  {
    "i": 23886,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 15,
    "t": "\"I każesz im słono zapłacić za bunt ich i za to, że nie chcieli pokojowo wyjść na spotkanie tobie."
  },
  {
    "i": 23887,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 16,
    "t": "\"Słowa ich podobały się Holofernesowi i wszystkim jego oficerom, i postanowił działać według ich sugestii."
  },
  {
    "i": 23888,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 17,
    "t": "\"Wyruszył tedy oddział Moabitów, a z nimi pięć tysięcy Asyryjczyków. Wślizgnęli się do doliny i opanowali źródła wody i strumienie Izraelitów."
  },
  {
    "i": 23889,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 18,
    "t": "\"Edomici i Ammonici wyszli z drugiej strony, zajęli pozycje w górach naprzeciw Dotain, i wysłali swoich ludzi na południe i wschód naprzeciw Egrebel, które jest blisko Chous, nad potokiem Mochmour. Reszta wojska asyryjskiego zajęła pozycje na równinie i pokryła całą okolicę. Namioty i bagaże tworzyły obóz o ogromnej masie, albowiem mnóstwo ich było niezmierne."
  },
  {
    "i": 23890,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 19,
    "t": "\"Izraelici wołali do Pana Boga swego. Tracili odwagę, albowiem wrogowie ich otoczyli i odcięli im wszelką ucieczkę."
  },
  {
    "i": 23891,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 20,
    "t": "\"Przez trzydzieści i cztery dni wojsko asyryjskie, piechurzy, wozy i jeźdźcy, trzymało ich w okrążeniu. Mieszkańcy Betulii widzieli, jak opróżniają się wszystkie dzbany z wodą,"
  },
  {
    "i": 23892,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 21,
    "t": "\"i cysterny wysychają. Nie można było już ugasić pragnienia jednego dnia, albowiem woda była racjonowana."
  },
  {
    "i": 23893,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 22,
    "t": "\"Dzieci wpadały w panikę, kobiety i młodzieńcy słabli z pragnienia. Padali na ulicach i u wyjść bram miasta, bez siły żadnej."
  },
  {
    "i": 23894,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 23,
    "t": "\"Cały lud, młodzieńcy, kobiety i dzieci, zgromadził się wokół Ozjasza i wodzów miasta, wznosząc wielkie krzyki i mówiąc w obecności wszystkich starszych:"
  },
  {
    "i": 23895,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 24,
    "t": "\"Niech Bóg będzie sędzią między wami a nami, albowiem wyrządziliście nam ogromną szkodę, nie traktując przyjaźnie z Asyryjczykami."
  },
  {
    "i": 23896,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 25,
    "t": "\"Teraz nie ma już nikogo, kto mógłby nas uratować. Bóg nas wydał w ich ręce, abyśmy zostali powaleni pragnieniem w obliczu ich i zginęli doszczętnie."
  },
  {
    "i": 23897,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 26,
    "t": "\"Zawołajcie ich więc natychmiast. Wydajcie całkowicie miasto na łup ludziom Holofernesa i całemu jego wojsku."
  },
  {
    "i": 23898,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 27,
    "t": "\"Wszakże o wiele lepiej dla nas będzie stać się ich łupem. Tak będziemy niewolnikami zapewne, ale będziemy żyć i nie będziemy oglądać na własne oczy śmierci naszych maluczkich, ani skonania naszych żon i naszych dzieci."
  },
  {
    "i": 23899,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 28,
    "t": "\"Zaklinamy was przez niebo i ziemię, a także przez Boga naszego, Pana ojców naszych, który nas karze z powodu naszych win i z powodu przestępstw ojców naszych, abyście tak uczynili jeszcze dzisiaj."
  }
]
