[
  {
    "i": 19100,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 8,
    "t": "Aussi, revêtez-vous de sacs, lamentez-vous, poussez des hurlements, car elle ne s’est pas écartée de nous, l’ardente colère de Yahvé."
  },
  {
    "i": 19101,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 9,
    "t": "En ce jour-là - oracle de Yahvé - le cœur manquera au roi, il manquera aux chefs ; les prêtres seront frappés de stupeur et les prophètes d’effroi."
  },
  {
    "i": 19102,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 10,
    "t": "Et je dis : \"Ah ! Seigneur Yahvé, tu as vraiment trompé ce peuple et Jérusalem quand tu disais : Vous aurez la paix alors que l’épée nous a frappés à mort !\""
  },
  {
    "i": 19103,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 11,
    "t": "En ce temps-là on dira à ce peuple et à Jérusalem : le vent brûlant des hauteurs, au désert, arrive sur la fille de mon peuple. - Ce n’est ni pour vanner ni pour épurer ! -"
  },
  {
    "i": 19104,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 12,
    "t": "Un vent impétueux me vient de là-bas. Maintenant c’est moi qui vais prononcer sur eux le jugement !"
  },
  {
    "i": 19105,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 13,
    "t": "Voici qu’il s’avance comme les nuées, ses chars sont comme l’ouragan, ses chevaux vont plus vite que des aigles. Malheur à nous ! Nous sommes perdus !"
  },
  {
    "i": 19106,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 14,
    "t": "Purifie ton cœur du mal, Jérusalem, afin d’être sauvée. Jusques à quand abriteras-tu en ton sein tes coupables pensées ?"
  },
  {
    "i": 19107,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 15,
    "t": "Car une voix crie la nouvelle depuis Dan, depuis la montagne d’Éphraïm elle annonce la calamité."
  },
  {
    "i": 19108,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 16,
    "t": "Faites savoir ceci aux nations, proclamez-le contre Jérusalem : les ennemis arrivent d’un lointain pays et poussent leur cri contre les villes de Juda ;"
  },
  {
    "i": 19109,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 17,
    "t": "comme les gardiens d’un champ, ils l’entourent, car elle s’est révoltée contre moi, oracle de Yahvé."
  },
  {
    "i": 19110,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 18,
    "t": "Ta conduite et tes actions t’ont valu cela : Voilà ton malheur, comme il est amer ! comme il te frappe au cœur !"
  },
  {
    "i": 19111,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 19,
    "t": "Mes entrailles ! Mes entrailles ! Que je souffre ! Parois de mon cœur ! Mon cœur s’agite en moi ! Je ne puis me taire car j’ai entendu l’appel du cor, le cri de guerre."
  },
  {
    "i": 19112,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 20,
    "t": "On annonce désastre sur désastre : tout le pays est dévasté, d’un coup mes tentes sont détruites, mes abris, en un clin d’œil."
  },
  {
    "i": 19113,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 21,
    "t": "Jusques à quand verrai-je le signal, entendrai-je l’appel du cor ? -"
  },
  {
    "i": 19114,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 22,
    "t": "C’est que mon peuple est stupide, ils ne me connaissent pas, ce sont des enfants sans réflexion, ils n’ont pas d’intelligence ; ils sont sages pour faire le mal, mais ne savent pas faire le bien."
  },
  {
    "i": 19115,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 23,
    "t": "J’ai regardé la terre : un chaos ; les cieux : leur lumière a disparu."
  },
  {
    "i": 19116,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 24,
    "t": "J’ai regardé les montagnes : elles tremblent, toutes les collines sont secouées."
  },
  {
    "i": 19117,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 25,
    "t": "J’ai regardé : plus d’hommes ; tous les oiseaux du ciel ont fui."
  },
  {
    "i": 19118,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 26,
    "t": "J’ai regardé : le verger est un désert, toutes ses villes sont détruites devant Yahvé, devant l’ardeur de sa colère."
  },
  {
    "i": 19119,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 27,
    "t": "Oui, ainsi parle Yahvé : Tout le pays sera désolé, mais je ne l’exterminerai pas totalement."
  },
  {
    "i": 19120,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 28,
    "t": "À cause de cela, la terre sera en deuil et le ciel, là-haut, s’assombrira ! Car j’ai parlé, j’ai décidé, je ne m’en repentirai ni n’en reviendrai."
  },
  {
    "i": 19121,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 29,
    "t": "Devant la clameur du cavalier et de l’archer, toute la ville est en fuite : on s’enfonce dans les taillis, on escalade les rochers ; toute ville est abandonnée, plus personne n’y habite."
  },
  {
    "i": 19122,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 30,
    "t": "Et toi, la dévastée, que vas-tu faire ? Même si tu t’habilles de pourpre, te pares de joyaux d’or et t’agrandis les yeux à force de fard, c’est en vain que tu te fais belle ! Ceux qui étaient épris de toi te dédaignent, ils en veulent à ta vie."
  },
  {
    "i": 19123,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 31,
    "t": "Oui, j’entends les cris comme d’une femme en travail, c’est comme l’angoisse de celle qui accouche ; ce sont les cris de la fille de Sion qui s’essouffle et qui tend les mains : \"Malheur à moi, je succombe sous les coups des meurtriers !\""
  },
  {
    "i": 19124,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 1,
    "t": "Parcourez les rues de Jérusalem, regardez donc, renseignez-vous, cherchez sur ses places si vous découvrez un homme, un qui pratique le droit, qui recherche la vérité : alors je pardonnerai à cette ville, dit Yahvé."
  },
  {
    "i": 19125,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 2,
    "t": "Mais s’ils disent : \"Par Yahvé vivant\", c’est pour un mensonge qu’ils jurent."
  },
  {
    "i": 19126,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 3,
    "t": "N’est-ce pas la vérité que tes yeux veulent voir, Yahvé ? Tu les as frappés : ils n’ont rien senti. Tu les as exterminés : ils ont refusé la leçon. Ils ont rendu leur visage plus dur que le roc, ils ont refusé de se convertir."
  },
  {
    "i": 19127,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 4,
    "t": "Je me disais : \"Ce ne sont que de pauvres gens, ils agissent follement parce qu’ils ne connaissent pas la voie de Yahvé ni le droit de leur Dieu."
  },
  {
    "i": 19128,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 5,
    "t": "J’irai donc vers les grands et je leur parlerai, car ils connaissent, eux, la voie de Yahvé et le droit de leur Dieu !\" Or eux aussi ont brisé le joug, rompu les liens !"
  },
  {
    "i": 19129,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 6,
    "t": "Voilà pourquoi le lion de la forêt les attaque, le loup des steppes les dévaste, la panthère est aux aguets devant leurs villes : quiconque en sort est mis en pièces. C’est que leurs crimes sont nombreux, multiples leurs rébellions."
  },
  {
    "i": 19130,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 7,
    "t": "Pourquoi te pardonnerais-je ? Tes fils m’ont abandonné, jurant par des dieux qui n’en sont pas. Je les rassasiais et ils devenaient adultères ; ils se précipitaient à la maison de la prostituée."
  },
  {
    "i": 19131,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 8,
    "t": "Ce sont des chevaux repus et vagabonds, chacun hennit après la femme du voisin."
  },
  {
    "i": 19132,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 9,
    "t": "Et je ne châtierais pas ces actions, - oracle de Yahvé - d’une nation comme celle-là je ne tirerais pas vengeance ?"
  },
  {
    "i": 19133,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 10,
    "t": "Escaladez ses terrasses ! Détruisez ! Mais ne l’exterminez pas complètement ! Arrachez ses sarments, car ils n’appartiennent pas à Yahvé !"
  },
  {
    "i": 19134,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 11,
    "t": "Oui, elles m’ont vraiment trahi, la maison d’Israël et la maison de Juda, oracle de Yahvé."
  },
  {
    "i": 19135,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 12,
    "t": "Ils ont renié Yahvé, ils ont dits : \"Il n’est pas ! Aucun malheur ne nous atteindra, nous ne verrons ni épée ni famine !"
  },
  {
    "i": 19136,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 13,
    "t": "Quant aux prophètes, ils ne sont que du vent et la parole n’est pas en eux ; que leur arrive tout cela !\""
  },
  {
    "i": 19137,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 14,
    "t": "C’est pourquoi, ainsi parle Yahvé, le Dieu Sabaot : Puisque vous avez parlé ainsi, moi je ferai de mes paroles un feu dans ta bouche, et de ce peuple du bois que ce feu dévorera."
  },
  {
    "i": 19138,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 15,
    "t": "Moi, j’amènerai sur vous de très loin une nation, maison d’Israël - oracle de Yahvé. C’est une nation durable, c’est une nation très ancienne, une nation dont tu ne sais pas la langue et ne comprends pas ce qu’elle dit."
  },
  {
    "i": 19139,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 16,
    "t": "Son carquois est un sépulcre béant ; c’est une nation de héros."
  },
  {
    "i": 19140,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 17,
    "t": "Elle dévorera ta moisson et ton pain, elle dévorera tes fils et tes filles, elle dévorera ton petit et ton gros bétail, elle dévorera ta vigne et ton figuier ; par l’épée, elle viendra à bout de ces villes fortes en lesquelles tu mets ta confiance."
  },
  {
    "i": 19141,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 18,
    "t": "Pourtant, même en ces jours-là - oracle de Yahvé - je ne vous exterminerai pas complètement."
  },
  {
    "i": 19142,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 19,
    "t": "Et quand vous demanderez : \"Pourquoi Yahvé, notre Dieu, nous a-t-il fait tout cela ?\" Tu leur répondras : \"De même que vous m’avez abandonné pour servir en votre pays des dieux étrangers, de même vous servirez des étrangers en un pays qui n’est pas le vôtre.\""
  },
  {
    "i": 19143,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 20,
    "t": "Faites cette annonce dans la maison de Jacob, proclamez-la dans Juda en ces termes :"
  },
  {
    "i": 19144,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 21,
    "t": "Ecoutez donc ceci, peuple stupide et sans cervelle ! Avec leurs yeux ils ne voient rien, avec leurs oreilles ils n’entendent rien."
  },
  {
    "i": 19145,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 22,
    "t": "Moi, ne me craindrez-vous pas ? Oracle - de Yahvé - ne tremblerez-vous pas devant moi qui ai posé le sable pour limite à la mer, barrière éternelle qu’elle ne franchira point : ses flots s’agitent, mais sont impuissants, ils mugissent, mais ne la franchissent pas."
  },
  {
    "i": 19146,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 23,
    "t": "Mais ce peuple possède un cœur dévoyé et rebelle ; ils se sont dévoyés et ils s’en sont allés !"
  },
  {
    "i": 19147,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 24,
    "t": "Ils n’ont pas dit en leur cœur : \"Craignons donc Yahvé notre Dieu, qui donne la pluie, celle de l’automne et celle du printemps, selon son temps, et qui nous réserve des semaines fixes pour la moisson.\""
  },
  {
    "i": 19148,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 25,
    "t": "Vos fautes ont dérangé cet ordre, vos péchés ont écarté de vous ces biens."
  },
  {
    "i": 19149,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 26,
    "t": "Oui, il se trouve en mon peuple des malfaisants, ils guettent comme des oiseleurs à l’affût ; ils posent des pièges et ils attrapent des hommes."
  },
  {
    "i": 19150,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 27,
    "t": "Telle une cage pleine d’oiseaux, ainsi leurs maisons sont-elles pleines de rapines ; de la sorte ils sont devenus importants et riches,"
  },
  {
    "i": 19151,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 28,
    "t": "ils sont gras, ils sont reluisants, ils ont même passé la mesure du mal : ils ne respectent pas le droit, le droit des orphelins, pourtant ils réussissent ! Ils n’ont pas rendu justice aux indigents,"
  },
  {
    "i": 19152,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 29,
    "t": "et je ne châtierais pas ces actions - oracle de Yahvé - ou d’une nation comme celle-là je ne tirerais pas vengeance ?"
  },
  {
    "i": 19153,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 30,
    "t": "Des choses horribles, abominables, se passent dans ce pays :"
  },
  {
    "i": 19154,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 31,
    "t": "Les prophètes prophétisent le mensonge, les prêtres font du profit. Et mon peuple aime cela ! Mais que ferez-vous quand viendra la fin ?"
  },
  {
    "i": 19155,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 1,
    "t": "Fuyez, gens de Benjamin, du milieu de Jérusalem ! À Teqoa sonnez du cor ! Sur Bet-ha-Kérem dressez un signal ! Car du Nord survient un malheur, un grand désastre."
  },
  {
    "i": 19156,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 2,
    "t": "La belle, la délicate, je la détruis, la fille de Sion !"
  },
  {
    "i": 19157,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 3,
    "t": "Vers elle arrivent des pasteurs avec leurs troupeaux ! Tout autour d’elle ils ont dressé des tentes, chacun broute sa part."
  },
  {
    "i": 19158,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 4,
    "t": "Préparez contre elle le saint combat ! Debout ! Montons à l’assaut en plein midi ! Malheur à nous ! déjà le jour décline, les ombres du soir s’allongent."
  },
  {
    "i": 19159,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 5,
    "t": "Debout ! Montons de nuit à l’assaut, que nous détruisions ses palais !"
  },
  {
    "i": 19160,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 6,
    "t": "Car ainsi parle Yahvé Sabaot : Abattez des arbres, devant Jérusalem, construisez une levée : c’est la ville qui va recevoir ma visite, elle en qui il n’y a qu’oppression."
  },
  {
    "i": 19161,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 7,
    "t": "Comme un puits qui fait sourdre son eau, ainsi fait-elle sourdre sa méchanceté. Violence et dévastation, voilà ce qu’on y entend ; devant moi, constamment, maladies et blessures."
  },
  {
    "i": 19162,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 8,
    "t": "Corrige-toi, Jérusalem, sinon mon âme se détournera de toi, sinon je te réduirai en solitude, en pays inhabité."
  },
  {
    "i": 19163,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 9,
    "t": "Ainsi parle Yahvé Sabaot : On va grappiller, grappiller comme sur une vigne, ce qui reste d’Israël ; repasse la main, comme le vendangeur sur les pampres ! -"
  },
  {
    "i": 19164,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 10,
    "t": "À qui dois-je parler, devant qui témoigner pour qu’ils écoutent ? Voici : leur oreille est incirconcise, ils ne peuvent pas être attentifs. Voici : la parole de Yahvé leur est un objet de raillerie, ils n’y ont plus goût."
  },
  {
    "i": 19165,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 11,
    "t": "Je suis rempli de la colère de Yahvé, je suis las de la contenir ! - Déverse-la donc sur l’enfant dans la rue, et aussi sur les réunions des jeunes gens. Ils seront pris, le mari comme la femme et le vieillard, l’homme plein de jours."
  },
  {
    "i": 19166,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 12,
    "t": "Leurs maisons passeront à d’autres, leurs champs et leurs femmes ensemble. Oui, j’étendrai la main sur les habitants de ce pays - oracle de Yahvé !"
  },
  {
    "i": 19167,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 13,
    "t": "Car du plus petit au plus grand, tous sont avides de rapine ; prophète comme prêtre, tous ils pratiquent le mensonge."
  },
  {
    "i": 19168,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 14,
    "t": "Ils pansent à la légère la blessure de mon peuple en disant : \"Paix ! Paix !\" alors qu’il n’y a point de paix."
  },
  {
    "i": 19169,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 15,
    "t": "Les voilà dans la honte pour leurs actes abominables, mais déjà ils ne sentent plus la honte, ils ne savent même plus rougir. Aussi tomberont-ils parmi ceux qui tombent, ils trébucheront quand je les visiterai, dit Yahvé."
  },
  {
    "i": 19170,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 16,
    "t": "Ainsi parle Yahvé : Arrêtez-vous sur les routes et voyez, renseignez-vous sur les chemins de jadis : quelle était la voie du bien ? Suivez-la et vous trouverez le repos pour vos âmes. Mais ils ont dit : \"Nous ne la suivrons pas !\""
  },
  {
    "i": 19171,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 17,
    "t": "Je vous ai installé des guetteurs : \"Attention au signal du cor !\" Mais ils ont dit : \"Nous n’y prêterons pas attention !\""
  },
  {
    "i": 19172,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 18,
    "t": "Alors, nations, écoutez, assemblée, connais ce qui va leur arriver !"
  },
  {
    "i": 19173,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 19,
    "t": "Terre, écoute ! Voici que j’amène un malheur sur ce peuple-là : c’est le fruit de leurs pensées, car ils n’ont pas fait attention à mes paroles et ils ont méprisé ma loi."
  },
  {
    "i": 19174,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 20,
    "t": "Que m’importe l’encens importé de Sheba, le roseau odorant qui vient d’un lointain pays ? Vos holocaustes ne me plaisent pas, vos sacrifices ne m’agréent pas."
  },
  {
    "i": 19175,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 21,
    "t": "C’est pourquoi, ainsi parle Yahvé : Voici, je vais dresser devant ce peuple des obstacles où ils trébucheront. Père et fils, tous ensemble, voisin et ami, ils périront."
  },
  {
    "i": 19176,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 22,
    "t": "Ainsi parle Yahvé : Voici qu’un peuple arrive du Nord, une grande nation se lève des confins de la terre ;"
  },
  {
    "i": 19177,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 23,
    "t": "ils tiennent fermement l’arc et le javelot, ils sont barbares et impitoyables ; leur bruit est comme le mugissement de la mer ; ils montent des chevaux, ils sont prêts à combattre comme un seul homme contre toi, fille de Sion."
  },
  {
    "i": 19178,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 24,
    "t": "Nous avons appris la nouvelle, nos mains ont défailli, l’angoisse nous a pris, une douleur comme pour celle qui enfante."
  },
  {
    "i": 19179,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 25,
    "t": "Ne sortez pas dans la campagne, ne vous risquez pas sur les routes, car l’ennemi porte l’épée : terreur de tous côtés !"
  },
  {
    "i": 19180,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 26,
    "t": "Fille de mon peuple, revêts le sac, roule-toi dans la cendre, fais un deuil comme pour un fils unique, une lamentation amère, car soudain il arrive sur nous, le dévastateur."
  },
  {
    "i": 19181,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 27,
    "t": "Je t’ai établi comme celui qui éprouve mon peuple, pour que tu connaisses et éprouves leur conduite."
  },
  {
    "i": 19182,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 28,
    "t": "Tous, ils sont totalement rebelles, semeurs de calomnies, durs comme bronze et fer, ce sont tous des destructeurs."
  },
  {
    "i": 19183,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 29,
    "t": "Le soufflet est haletant, pour que le plomb soit dévoré par le feu. Vainement le fondeur s’emploie à fondre, les scories ne se détachent point."
  },
  {
    "i": 19184,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 30,
    "t": "\"Argent de rebut\", voilà comme on les nomme ! Oui, Yahvé les a mis au rebut !"
  },
  {
    "i": 19185,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 1,
    "t": "Parole qui fut adressée à Jérémie de la part de Yahvé en ces termes :"
  },
  {
    "i": 19186,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 2,
    "t": "Tiens-toi à la porte du Temple de Yahvé, proclames-y cette parole et dis : Ecoutez la parole de Yahvé, vous tous les Judéens qui entrez par ces portes pour vous prosterner devant Yahvé."
  },
  {
    "i": 19187,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 3,
    "t": "Ainsi parle Yahvé Sabaot, le Dieu d’Israël : Améliorez vos voies et vos œuvres et je vous ferai demeurer en ce lieu."
  },
  {
    "i": 19188,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 4,
    "t": "Ne vous fiez pas aux paroles mensongères : \"C’est le sanctuaire de Yahvé, le sanctuaire de Yahvé, le sanctuaire de Yahvé !\""
  },
  {
    "i": 19189,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 5,
    "t": "Mais si vous améliorez réellement vos voies et vos œuvres, si vous avez un vrai souci du droit, chacun avec son prochain,"
  },
  {
    "i": 19190,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 6,
    "t": "si vous n’opprimez pas l’étranger, l’orphelin et la veuve, si vous ne répandez pas le sang innocent en ce lieu et si vous n’allez pas, pour votre malheur, à la suite d’autres dieux,"
  },
  {
    "i": 19191,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 7,
    "t": "alors je vous ferai demeurer en ce lieu, dans le pays que j’ai donné à vos pères depuis toujours et pour toujours."
  },
  {
    "i": 19192,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 8,
    "t": "Mais voici que vous vous fiez à des paroles mensongères, à ce qui est vain."
  },
  {
    "i": 19193,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 9,
    "t": "Quoi ! Voler, tuer, commettre l’adultère, se parjurer, encenser Baal, suivre des dieux étrangers que vous ne connaissez pas,"
  },
  {
    "i": 19194,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 10,
    "t": "puis venir se présenter devant moi en ce Temple qui porte mon nom, et dire : \"Nous voilà en sûreté !\" pour continuer toutes ces abominations !"
  },
  {
    "i": 19195,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 11,
    "t": "À vos yeux, est-ce un repaire de brigands, ce Temple qui porte mon nom ? Moi, en tout cas, je vois clair, oracle de Yahvé !"
  },
  {
    "i": 19196,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 12,
    "t": "Allez donc au lieu qui fut le mien, à Silo : autrefois j’y fis habiter mon Nom ; regardez ce que j’en ai fait, à cause de la perversité de mon peuple Israël."
  },
  {
    "i": 19197,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 13,
    "t": "Et maintenant, puisque vous avez commis tous ces actes - oracle de Yahvé - puisque vous n’avez pas écouté quand je vous parlais instamment et sans me lasser, et que vous n’avez pas répondu à mes appels,"
  },
  {
    "i": 19198,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 14,
    "t": "je vais traiter ce Temple qui porte mon nom, et dans lequel vous placez votre confiance, ce lieu que j’ai donné à vous et à vos pères, comme j’ai traité Silo."
  },
  {
    "i": 19199,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 15,
    "t": "Je vous rejetterai de devant moi comme j’ai rejeté tous vos frères, toute la race d’Éphraïm."
  }
]
