[
  {
    "i": 11400,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 3,
    "t": "Ir pašaukė jį, ir jis atvyko su visu Izraeliu. Ir tarė jie Roboamui: "
  },
  {
    "i": 11401,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 4,
    "t": "\"Tavo tėvas sunkią naštą mums uždėjo, tad dabar palengvink griežtą tavo tėvo vergiją, sunkų jungą, kurį jis mums uždėjo, ir mes tau tarnausime."
  },
  {
    "i": 11402,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 5,
    "t": "Jis atsakė jiems: \"Palaukite tris dienas, tada grįžkite pas mane.\" Ir tauta išsiskirstė."
  },
  {
    "i": 11403,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 6,
    "t": "Karalius Roboamas tarėsi su seniūnais, kurie tarnavo jo tėvui Saliamonui jam gyvam esant, ir klausė: \"Ką patariate atsakyti šiai tautai?"
  },
  {
    "i": 11404,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 7,
    "t": "Jie atsakė jam: \"Jei būsi geras šiems žmonėms, jei būsi jiems maloningas ir duosi jiems gerų žodžių, tuomet jie visada liks tavo tarnais."
  },
  {
    "i": 11405,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 8,
    "t": "Bet jis atmetė patarimą, kurį seniūnai jam davė, ir tarėsi su jaunais vyrais, kurie jam tarnavo, jo vaikystės draugais."
  },
  {
    "i": 11406,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 9,
    "t": "Jis paklausė jų: \"Ką patariate atsakyti šiai tautai, kuri man kalbėjo: Palengvink jungą, kurį tavo tėvas mums uždėjo?"
  },
  {
    "i": 11407,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 10,
    "t": "Jaunuoliai, jo vaikystės draugai, atsakė jam: \"Štai ką pasakysi tautai, kuri tau sakė: Tavo tėvas padarė sunkų mūsų jungą, bet tu palengvink mūsų naštą, štai ką jiems atsakysi: Mano mažasis pirštas storesnis už mano tėvo strėnas!"
  },
  {
    "i": 11408,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 11,
    "t": "Taigi mano tėvas uždėjo jums sunkų jungą, aš dar pridėsiu prie jūsų jungo; mano tėvas jus baudė rykštėmis, aš tai darysiu su geležiniais botagais!"
  },
  {
    "i": 11409,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 12,
    "t": "Jeroboamas su visa tauta atvyko pas Roboamą trečią dieną, pagal šį įsakymą, kurį jis davė: \"Grįžkite pas mane trečią dieną."
  },
  {
    "i": 11410,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 13,
    "t": "Karalius jiems atsakė griežtai. Karalius Roboamas atmetė seniūnų patarimą,"
  },
  {
    "i": 11411,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 14,
    "t": "ir, sekdamas jaunuolių patarimu, jis jiems tarė: \"Mano tėvas padarė sunkų jūsų jungą, aš dar pridėsiu prie jo; mano tėvas jus baudė rykštėmis, aš tai darysiu su geležiniais botagais."
  },
  {
    "i": 11412,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 15,
    "t": "Taigi karalius nepaklausė tautos: tai buvo Dievo įsikišimas, kad įvykdytų žodį, kurį Viešpats buvo pasakęs Jeroboamui, Nebato sūnui, per Ahiją iš Šilo tarnystę,"
  },
  {
    "i": 11413,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 16,
    "t": "ir visiems Izraelitams, būtent: kad karalius jų neklausys. Tada jie atsakė karaliui: \"Kokia mums dalis Davide? Neturime paveldo Jesės sūnuje. Kiekvienas į savo palapines, Izraeli! O dabar pasirūpink savo namais, Davide."
  },
  {
    "i": 11414,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 17,
    "t": "Izraelitus, kurie gyveno Judo miestuose, valdė Roboamas."
  },
  {
    "i": 11415,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 18,
    "t": "Karalius Roboamas išsiuntė Adoramą, prižiūrėtoją prievartos darbų, bet Izraelitai jį užmėtė akmenimis ir jis mirė; tada karalius Roboamas buvo priverstas sėsti į savo vežimą, kad pabėgtų į Jeruzalę. Ir Izraelis buvo atskirtas nuo Dovydo namų iki šios dienos."
  },
  {
    "i": 11416,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 1,
    "t": "Roboamas nuvyko į Jeruzalę; jis sušaukė Judo ir Benjamino namus, šimtą aštuoniasdešimt tūkstančių elitinių karių, kad kovotų su Izraeliu ir sugrąžintų karalystę Roboamui."
  },
  {
    "i": 11417,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 2,
    "t": "Bet Viešpaties žodis buvo skirtas Šemajai, Dievo žmogui, tokiais žodžiais:"
  },
  {
    "i": 11418,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 3,
    "t": "\"Pasakyk tai Roboamui, Saliamono sūnui, Judo karaliui, ir visiems Izraelitams, kurie yra Jude ir Benjamine:"
  },
  {
    "i": 11419,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 4,
    "t": "Taip kalba Viešpats. Neikite kovoti su savo broliais; kiekvienas tepas grįžta į savo namus, nes šis įvykis yra iš manęs.\" Jie paklausė Viešpaties žodžių ir apsisuko, užuot žygiavę prieš Jeroboamą."
  },
  {
    "i": 11420,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 5,
    "t": "Roboamas gyveno Jeruzalėje ir pastatė įtvirtintus miestus Jude."
  },
  {
    "i": 11421,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 6,
    "t": "Jis atstatė Betliejų, Etamą ir Tekoą,"
  },
  {
    "i": 11422,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 7,
    "t": "Bet-Curą, Soką, Adulamą,"
  },
  {
    "i": 11423,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 8,
    "t": "Gatą, Maršą, Zifą,"
  },
  {
    "i": 11424,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 9,
    "t": "Adoraimą, Lakišą, Azeką,"
  },
  {
    "i": 11425,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 10,
    "t": "Korėją, Ajaloną, Hebroną; tai buvo įtvirtinti miestai Jude ir Benjamine."
  },
  {
    "i": 11426,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 11,
    "t": "Jis juos galingai įtvirtino ir įdėjo į juos vadus, taip pat maisto atsargas, aliejų ir vyną."
  },
  {
    "i": 11427,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 12,
    "t": "Kiekviename iš šių miestų buvo skydai ir ietys. Jis padarė juos nepaprastai stiprius ir buvo Judo ir Benjamino valdovas."
  },
  {
    "i": 11428,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 13,
    "t": "Kunigai ir levitai, kurie buvo visame Izraelyje, paliko savo teritoriją, kad įsikurtų šalia jo."
  },
  {
    "i": 11429,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 14,
    "t": "Levitai iš tiesų apleido savo ganyklas ir savo palikimą ir atvyko į Judą ir Jeruzalę, nes Jeroboamas ir jo sūnūs juos pašalino iš Viešpaties kunigystės."
  },
  {
    "i": 11430,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 15,
    "t": "Jeroboamas buvo įsteigęs kunigus aukštumų vietoms, satyrams ir veršiams, kuriuos jis buvo padirbęs."
  },
  {
    "i": 11431,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 16,
    "t": "Visų Izraelio genčių nariai, kurie turėjo širdyje ieškoti Viešpaties, Izraelio Dievo, sekė jais ir atvyko į Jeruzalę, kad aukotų Viešpačiui, savo tėvų Dievui."
  },
  {
    "i": 11432,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 17,
    "t": "Jie sustiprino Judo karalystę ir trejus metus palaikė Roboamą, Saliamono sūnų, nes trejus metus jis sekė Dovydo ir Saliamono keliu."
  },
  {
    "i": 11433,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 18,
    "t": "Roboamas vedė Machalatą, Yerimoto, Dovydo sūnaus, ir Abihailės, Eliabo, Jesės sūnaus, dukterį."
  },
  {
    "i": 11434,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 19,
    "t": "Ji pagimdė jam sūnus: Jeušą, Šemariją ir Zachamą."
  },
  {
    "i": 11435,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 20,
    "t": "Po jos jis vedė Maaką, Abšalomo dukterį, kuri jam pagimdė Abiją, Atajų, Zizą ir Šelomitą."
  },
  {
    "i": 11436,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 21,
    "t": "Roboamas mylėjo Maaką, Abšalomo dukterį, labiau už visas kitas savo žmonas ir suguloves. Jis iš tiesų buvo vedęs aštuoniolika žmonų ir turėjo šešiasdešimt sugulovių ir pagimdė dvidešimt aštuonis sūnus ir šešiasdešimt dukterų."
  },
  {
    "i": 11437,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 22,
    "t": "Roboamas padarė Abiją, Maakos sūnų, šeimos galva, princu tarp savo brolių, kad padarytų jį karaliumi."
  },
  {
    "i": 11438,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 23,
    "t": "Roboamas buvo sumanus ir paskirstė kai kuriuos savo sūnus į visus Judo ir Benjamino regionus ir į visus įtvirtintus miestus; jis aprūpino juos maistu gausiai ir surado jiems žmonas."
  },
  {
    "i": 11439,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 1,
    "t": "Kai jo karalystė buvo įtvirtinta ir sustiprinta, Roboamas apleido Viešpaties Įstatymą ir visas Izraelis kartu su juo."
  },
  {
    "i": 11440,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 2,
    "t": "Penktais Roboamo valdymo metais Egipto karalius Šešonkas žygiavo prieš Jeruzalę, nes ji buvo neištikima Viešpačiui."
  },
  {
    "i": 11441,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 3,
    "t": "Su tūkstančiu dviem šimtais vežimų, šešiasdešimčia tūkstančių arklių ir nesuskaičiuojama Libijos, Sukienų ir Kušitų kariuomene, kuri atvyko su juo iš Egipto,"
  },
  {
    "i": 11442,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 4,
    "t": "jis užėmė įtvirtintus Judo miestus ir pasiekė Jeruzalę."
  },
  {
    "i": 11443,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 5,
    "t": "Šemaja, pranašas, nuvyko pas Roboamą ir Judo pareigūnus, kurie, priešais Šešonką, buvo susibūrę šalia Jeruzalės, ir jis jiems tarė: \"Taip kalba Viešpats. Jūs mane apleidote, todėl aš pats jus atidaviau į Šešonko rankas."
  },
  {
    "i": 11444,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 6,
    "t": "Tada Izraelio pareigūnai ir karalius nusižemino ir tarė: \"Viešpats yra teisus."
  },
  {
    "i": 11445,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 7,
    "t": "Kai Viešpats pamatė, kad jie nusižemino, Viešpaties žodis buvo skirtas Šemajai tokiais žodžiais: \"Jie nusižemino, aš jų neišnaikinsiu; netrukus leisus jiems išsigelbėti ir ne per Šešonko rankas mano rūstybė užgrius Jeruzalę."
  },
  {
    "i": 11446,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 8,
    "t": "Bet jie taps jo vergais ir jie įvertins, ką reiškia man tarnauti ir tarnauti kraštų karalystėms!"
  },
  {
    "i": 11447,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 9,
    "t": "Egipto karalius Šešonkas žygiavo prieš Jeruzalę. Jis pasiėmė Viešpaties Šventyklos turtus ir karalių rūmų turtus, visiškai viską, iki auksinių skydų, kuriuos buvo padaręs Saliamonas;"
  },
  {
    "i": 11448,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 10,
    "t": "jų vietoje karalius Roboamas padarė bronzinius skydus ir patikėjo juos sargybos vadams, kurie prižiūrėjo karaliaus rūmų vartus:"
  },
  {
    "i": 11449,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 11,
    "t": "kiekvieną kartą, kai karalius eidavo į Viešpaties Šventyklą, sargybiniai ateidavo jų paimti, tada jie juos nunešdavo atgal į sargybos salę."
  },
  {
    "i": 11450,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 12,
    "t": "Bet dėl to, kad jis nusižemino, Viešpaties rūstybė nusigręžė nuo jo ir visiškai jo nesunaikino. Be to, Judoje įvyko laimingų įvykių,"
  },
  {
    "i": 11451,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 13,
    "t": "karalius Roboamas galėjo įsitvirtinti Jeruzalėje ir valdyti. Jam iš tiesų buvo 41 metai, kai jis pradėjo valdyti, ir jis valdė septyniolika metų Jeruzalėje, mieste, kurį Viešpats buvo pasirinkęs tarp visų Izraelio genčių, kad į jį įdėtų savo Vardą. Jo motina vadinosi Naama, amonitė."
  },
  {
    "i": 11452,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 14,
    "t": "Jis darė pikta, nes nebuvo linkęs širdyje ieškoti Viešpaties."
  },
  {
    "i": 11453,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 15,
    "t": "Roboamo istorija, nuo pradžios iki galo, ar neparašyta ji pranašo Šemajos ir regėtojo Iddo istorijoje? Visą laiką vyko kovos tarp Roboamo ir Jeroboamo."
  },
  {
    "i": 11454,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 16,
    "t": "Roboamas atgulė su savo tėvais ir buvo palaidotas Dovydo mieste; jo sūnus Abija valdė jo vietoje."
  },
  {
    "i": 11455,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 1,
    "t": "Aštuonioliktais Jeroboamo valdymo metais Abija tapo Judo karaliumi,"
  },
  {
    "i": 11456,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 2,
    "t": "ir valdė trejus metus Jeruzalėje. Jo motina vadinosi Mikaja, Urielio duktė iš Gibėjos. Vyko karas tarp Abijos ir Jeroboamo."
  },
  {
    "i": 11457,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 3,
    "t": "Abija pradėjo kovą su kariuomene narsių karių – keturi šimtai tūkstančių elitinių vyrų – ir Jeroboamas išsirikiavo į mūšį prieš jį su aštuoni šimtai tūkstančių elitinių vyrų, narsių drąsuolių."
  },
  {
    "i": 11458,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 4,
    "t": "Abija atsistojo ant Cemarajimo kalno, esančio Efraimo kalnyne, ir sušuko: \"Jeroboamai ir jūs visi, Izraelitai, klausykite manęs!"
  },
  {
    "i": 11459,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 5,
    "t": "Ar nežinote, kad Viešpats, Izraelio Dievas, amžiams davė Dovydui karalystę Izraelyje? Tai nepažeidžiama sąjunga jam ir jo sūnums."
  },
  {
    "i": 11460,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 6,
    "t": "Jeroboamas, Nebato sūnus, Saliamono, Dovydo sūnaus, tarnas, pakilo ir sukilo prieš savo viešpatį;"
  },
  {
    "i": 11461,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 7,
    "t": "niekingi žmonės, niekšai, susivienijo su juo ir užsipuolė Roboamą, Saliamono sūnų; Roboamas dar buvo jaunuolis, drovus charakteriu, ir negalėjo jiems atsispirti."
  },
  {
    "i": 11462,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 8,
    "t": "O dabar jūs kalbate apie tai, kad priešinsitės Viešpaties karalystei, kurią vykdo Dovydo sūnūs, ir štai jūs – didelė minia, lydima auksinių veršelių, kuriuos Jeroboamas padarė jums dievais!"
  },
  {
    "i": 11463,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 9,
    "t": "Ar neišvarėte Viešpaties kunigų, Aarono sūnų, ir levitų, kad pasidarytumėte kunigus, kaip tai daro kraštų tautos: kas ateina su jaučiu ir septyniais avinais, kad gautų įšventinimą, gali tapti to, kas nėra Dievas, kunigu!"
  },
  {
    "i": 11464,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 10,
    "t": "Mūsų Dievas yra Viešpats, ir mes jo neapleidome: Aarono sūnūs yra kunigai, tarnaujantys Viešpačiui, ir levitai atlieka apeigas."
  },
  {
    "i": 11465,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 11,
    "t": "Kiekvieną rytą ir kiekvieną vakarą mes smilkiname deginamąsias aukas Viešpačiui, turime kvapnius smilkalus, duoną, išdėliotą ant tyro stalo, auksinį žvakidę su jo lempomis, kurios dega kiekvieną vakarą. Nes mes laikomės Viešpaties, mūsų Dievo, įsakymų, kuriuos jūs apleidote."
  },
  {
    "i": 11466,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 12,
    "t": "Štai Dievas yra priekyje su mumis, štai jo kunigai ir trimitai, kuriais jie trimituos, kad būtų sušuktas karo šūksmas prieš jus! Izraelitai, nekovokite su Viešpačiu, jūsų tėvų Dievu, nes nieko nepasieksite."
  },
  {
    "i": 11467,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 13,
    "t": "Jeroboamas padarė sukamąjį judesį pasalūnai, kuri pasiekė jų užnugarį; kariuomenė buvo veidu į Judą, o pasalūna – iš užnugario."
  },
  {
    "i": 11468,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 14,
    "t": "Atsisukę atgal, Judėjai pamatė, kad su jais kovojama iš priekio ir iš užnugario. Jie kreipėsi į Viešpatį, kunigai trimitavo trimitais,"
  },
  {
    "i": 11469,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 15,
    "t": "Judo vyrai sušuko karo šūksmą, ir, kol jie šaukė šį šūksmą, Dievas smogė Jeroboamui ir visam Izraeliui priešais Abiją ir Judą."
  },
  {
    "i": 11470,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 16,
    "t": "Izraelitai pabėgo nuo Judo, ir Dievas atidavė juos į Judėjų rankas."
  },
  {
    "i": 11471,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 17,
    "t": "Abija ir jo kariuomenė jiems padarė skaudų pralaimėjimą: penki šimtai tūkstančių elitinių vyrų krito negyvi tarp Izraelitų."
  },
  {
    "i": 11472,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 18,
    "t": "Tuomet Izraelitai buvo pažeminti, Judo vaikai sustiprinti, nes rėmėsi Viešpačiu, savo tėvų Dievu."
  },
  {
    "i": 11473,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 19,
    "t": "Abija persekiojo Jeroboamą ir užkariavo jam miestus: Bethelį ir jo priklausinius, Ješaną ir jos priklausinius, Efroną ir jo priklausinius."
  },
  {
    "i": 11474,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 20,
    "t": "Jeroboamas tuomet prarado savo galią Abijaus gyvenimo metu; Viešpats smogė jam ir jis mirė."
  },
  {
    "i": 11475,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 21,
    "t": "Abija sustiprėjo; jis vedė keturiolika žmonų ir pagimdė dvidešimt du sūnus ir šešiolika dukterų."
  },
  {
    "i": 11476,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 22,
    "t": "Visa kita Abijaus istorija, jo elgesys ir jo veiksmai yra parašyti pranašo Iddo Midraše."
  },
  {
    "i": 11477,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 1,
    "t": "Asa darė tai, kas gera ir teisinga Viešpaties, jo Dievo, akyse."
  },
  {
    "i": 11478,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 2,
    "t": "Jis sunaikino svetimšalių aukurus ir aukštumas, sudaužė stelas, sutrupino ašeras,"
  },
  {
    "i": 11479,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 3,
    "t": "ir įsakė Judėjams ieškoti Viešpaties, savo tėvų Dievo, ir laikytis įstatymo ir įsakymo."
  },
  {
    "i": 11480,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 4,
    "t": "Ir jis panaikino aukštas vietas ir smilkalų aukurus iš visų Judo miestų. Ir karalystei buvo ramu jo valdymo metu;"
  },
  {
    "i": 11481,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 5,
    "t": "Jis atstatė įtvirtintus Judo miestus, nes kraštas buvo ramus ir nedalyvavo jokiuose karuose tais metais, nes Viešpats suteikė jam ramybę."
  },
  {
    "i": 11482,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 6,
    "t": "Ir jis tarė Judui: „Atstatykime šiuos miestus, apjuosdami juos siena, bokštais, vartais ir skląsčiais; kraštas dar yra mūsų žinioje, nes ieškojome Viešpaties, savo Dievo; ir jis ieškojo mūsų ir suteikė mums ramybę visose mūsų ribose.“ Ir jie atstatė ir klestėjo."
  },
  {
    "i": 11483,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 7,
    "t": "Asa turėjo armiją, susidedančią iš trijų šimtų tūkstančių Judėjų, nešančių skydą ir ietį, ir dviejų šimtų aštuoniasdešimties tūkstančių Benjamitų, nešančių rondachą ir šaudančių iš lanko, visi drąsūs vyrai."
  },
  {
    "i": 11484,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 8,
    "t": "Zerah Kušitas įsiveržė su armija, susidedančia iš tūkstančio tūkstančių ir trijų šimtų vežimų, ir pasiekė Marešą."
  },
  {
    "i": 11485,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 9,
    "t": "Asa išėjo jo pasitikti ir išsirikiavo mūšiui Cephatos slėnyje, Marešoje."
  },
  {
    "i": 11486,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 10,
    "t": "Ir Asa šaukėsi Viešpaties, savo Dievo, ir tarė: „Nėra tokio kaip tu, Viešpatie, padėti galingajam, taip pat ir bejėgiui. Padėk mums, Viešpatie, mūsų Dieve! Tavimi mes remiamės, ir tavo vardu mes susiduriame su šia minia. Viešpatie, tu esi mūsų Dievas. Tegu mirtingasis tau neatsispiria!“"
  },
  {
    "i": 11487,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 11,
    "t": "Viešpats nugalėjo Kušitus prieš Asą ir Judėjus: Kušitai pabėgo"
  },
  {
    "i": 11488,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 12,
    "t": "Ir Asa juos persekiojo su savo armija iki Geraro. Krito tiek daug Kušitų, kad jie negalėjo išsilaikyti, nes buvo sutriuškinti prieš Viešpatį ir jo stovyklą. Buvo surinkta didelis grobis,"
  },
  {
    "i": 11489,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 13,
    "t": "Buvo užkariauti visi miestai aplink Gerarą, nes Viešpaties Baimė užgulė juos, ir jie apiplėšė visus, nes ten buvo daug grobio."
  },
  {
    "i": 11490,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 14,
    "t": "Buvo užpulti netgi gyvulių palapinės ir pagrobta daugybė avių ir kupranugarių, o paskui sugrįžta į Jeruzalę."
  },
  {
    "i": 11491,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 23,
    "t": "Ir Abija atgulė su savo tėvais ir buvo palaidotas Dovydo mieste; jo sūnus Asa pradėjo karaliauti jo vietoje. Jo laikais šalis buvo rami dešimt metų."
  },
  {
    "i": 11492,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 1,
    "t": "Dievo dvasia apėmė Azariahą, Odedo sūnų,"
  },
  {
    "i": 11493,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 2,
    "t": "Ir jis išėjo pasitikti Asą. Ir jam tarė: „Asa, ir jūs visi, Judo ir Benjamino, klausykitės manęs! Viešpats yra su jumis, kai jūs esate su juo. Kai jo ieškote, jis leidžiasi jūsų būti surastas, kai jį apleidžiate, jis jus apleidžia."
  },
  {
    "i": 11494,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 3,
    "t": "Izraelis praleis daug dienų be ištikimo Dievo, be kunigo, kuris jį mokytų, ir be įstatymo;"
  },
  {
    "i": 11495,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 4,
    "t": "bet savo sielvarte jis sugrįš pas Viešpatį, Izraelio Dievą, jis jo ieškos, ir Viešpats leis jam būti surastas.“"
  },
  {
    "i": 11496,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 5,
    "t": "Tuo metu nė vienas suaugęs nepažins ramybės, bet daugybė vargų slegs visus krašto gyventojus."
  },
  {
    "i": 11497,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 6,
    "t": "Tautos traiškys viena kitą, miestai – vienas kitą, nes Dievas juos ištiks visokiomis nelaimėmis."
  },
  {
    "i": 11498,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 7,
    "t": "Bet jūs būkite tvirti ir teneapsileidžia jūsų rankos, nes jūsų darbai gaus atlygį.“"
  },
  {
    "i": 11499,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 8,
    "t": "Kai Asa išgirdo šiuos žodžius ir šią pranašystę, jis nusprendė sunaikinti baisius stabų atvaizdus iš viso Judo ir Benjamino krašto ir iš miestų, kuriuos užkariavo Efraimo kalnuose, o paskui atnaujino Viešpaties aukurą, kuris buvo priešais Viešpaties prieangį."
  }
]
