[
  {
    "i": 20200,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 8,
    "t": "Meneküljetek! Forduljatok el! Rejtsétek el magatokat, Dédán lakói, mert Ézsau fölé hozom vesztét, büntetésének idejét."
  },
  {
    "i": 20201,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 9,
    "t": "Ha szőlőszüretelők jönnek hozzád, nem hagynak szedetlen fürtöket; ha éjjeli tolvajok, kifosztják mindened."
  },
  {
    "i": 20202,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 10,
    "t": "Mert én fosztom meg Ézsaut mindenétől, feltárom rejtekhelyeit: nem tud többé elrejtőzni. Kiirtják a nemzetségét, testvéreit és szomszédait is; nem lesz többé!"
  },
  {
    "i": 20203,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 11,
    "t": "Hagyd árváidat, én életben tartom őket, és özvegyeid bízzanak bennem!"
  },
  {
    "i": 20204,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 12,
    "t": "Mert így szól az Úr: Íme, akiknek nem kellett volna kiinniuk a poharat, azok bizonyosan kiisszák, és te büntetlen maradsz? Nem maradsz büntetlen, hanem kiiszod azt teljes egészében!"
  },
  {
    "i": 20205,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 13,
    "t": "Mert magamra esküdtem – mondja az Úr –, hogy Bocra döbbenetté és gúny tárgyává lesz, romhalmazzá és átokká; minden városa örök romhalmazzá válik."
  },
  {
    "i": 20206,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 14,
    "t": "Üzenetet kaptam az Úrtól, hírnököt küldtek a népek közé: „Gyülekezzetek! Vonuljatok e nép ellen! Álljatok fel a harcra!”"
  },
  {
    "i": 20207,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 15,
    "t": "Mert íme, kicsinnyé teszlek a nemzetek között, megvetetté az emberek között."
  },
  {
    "i": 20208,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 16,
    "t": "Megtévesztett a félelemkeltés, a szívedben való gőgösködés, te, aki a sziklák hasadékában lakol, és a magaslatok tetejére kapaszkodsz! Ha fészkedet magasra emelnéd is, mint a sas, onnan is lerántalak – mondja az Úr."
  },
  {
    "i": 20209,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 17,
    "t": "Édom döbbenetté lesz; mindazok, akik elmennek mellette, döbbenten fütyülnek majd minden sebén."
  },
  {
    "i": 20210,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 18,
    "t": "Mint Sodoma, Gomorra és a szomszédos városok elpusztulásakor – mondja az Úr –, senki sem fog ott lakni többé, egyetlen ember sem tartózkodik ott többé."
  },
  {
    "i": 20211,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 19,
    "t": "Íme, mint egy oroszlán, jön fel a Jordán bozótosából az örökzöld legelőre. Egy pillanat alatt elűzöm őket onnan, hogy odahelyezzem azt, akit kiválasztok. Mert ki fogható velem? Ki perelhet velem? Tehát ki az a pásztor, aki megállhat előttem?"
  },
  {
    "i": 20212,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 20,
    "t": "Ezért tudjátok meg az Úr tervét, amelyet Édom ellen forralt, és a tervét, amelyet Témán lakói ellen készített: Bizonyosan elhurcolják őket, mint a nyáj legkisebbjeit! Bizonyosan elpusztítják a legelőjüket előttük!"
  },
  {
    "i": 20213,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 21,
    "t": "Zuhanásuk zajától megremeg a föld, visszhangja elhallatszik a Vörös-tengerig."
  },
  {
    "i": 20214,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 22,
    "t": "Íme, mint egy sas, felrepül és lebeg, és kiterjeszti szárnyait Bocra fölé. Édom harcosainak szíve azon a napon olyan lesz, mint a vajúdó asszonyé."
  },
  {
    "i": 20215,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 23,
    "t": "Damaskusz miatt. Hamát és Arpád szégyenkeznek, mert rossz hírt hallottak. Nyugtalanság fogja el őket, mint a tenger, amely nem tud lecsendesedni."
  },
  {
    "i": 20216,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 24,
    "t": "Damaskusz elcsüggedt, és menekülésre készül, reszketés fogta el (szorongás és fájdalmak kerítették hatalmukba, mint a szülő asszonyt)."
  },
  {
    "i": 20217,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 25,
    "t": "Hogyan ne hagynák el a büszke várost, a vidám települést?"
  },
  {
    "i": 20218,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 26,
    "t": "Ezért ifjai elesnek terein, és minden hadviselő férfia elpusztul azon a napon – mondja a Seregek Urának szava."
  },
  {
    "i": 20219,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 27,
    "t": "Tüzet gyújtok Damaskusz falain, és az felemészti Ben-Hadad palotáit."
  },
  {
    "i": 20220,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 28,
    "t": "Kédár és Hacor királyságai miatt, amelyeket Nebukadnezár, Babilon királya legyőzött. Így szól az Úr. Keljetek fel, vonuljatok Kédár ellen, pusztítsátok el a Kelet fiait!"
  },
  {
    "i": 20221,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 29,
    "t": "Sátraikat és juhaikat vegyétek el, szöveteiket és minden eszközeiket; foglaljátok el tevéiket, és kiáltsátok rájuk: „Rémület mindenfelől!”"
  },
  {
    "i": 20222,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 30,
    "t": "Meneküljetek, siessetek el, rejtsetek el magatokat, Hacor lakói – mondja az Úr –, mert Nebukadnezár, Babilon királya tervet gondolt ki ellenetek, tervet készített ellenetek:"
  },
  {
    "i": 20223,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 31,
    "t": "„Fel! Vonuljatok egy nyugodt nemzet ellen, amely biztonságban lakik – mondja az Úr –, amelynek nincs sem kapuja, sem zára, amely elszigetelten lakik."
  },
  {
    "i": 20224,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 32,
    "t": "Teveik zsákmánnyá lesznek, megszámlálhatatlan juhaik prédává!” Szétszórom őket minden szélrózsa irányába, ezeket a Kopaszfejűeket, és mindenfelől rájuk hozom a pusztulást, mondja az Úr."
  },
  {
    "i": 20225,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 33,
    "t": "Hacor sakálok tanyája lesz, örök magány. Senki sem fog ott lakni többé, egyetlen ember sem tartózkodik ott többé."
  },
  {
    "i": 20226,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 34,
    "t": "Az Úr szava, amelyet Jeremiás prófétához intézett Elám felől, Cidkija, Júda királyának uralkodása kezdetén."
  },
  {
    "i": 20227,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 35,
    "t": "Így szól a Seregek Ura. Íme, eltöröm Elám íját, hatalmának erejét."
  },
  {
    "i": 20228,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 36,
    "t": "Négy szelet hozok Elámra, az ég négy sarkából, és szétszórom az elámiakat mindenfelé; nem lesz olyan nemzet, ahová ne jutnának el Elámból elűzöttek."
  },
  {
    "i": 20229,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 37,
    "t": "Megrémítem az elámiakat ellenségeik előtt, azok előtt, akik az életükre törnek. Rájuk hozom a bajt, lángoló haragomat – mondja az Úr. Kardot küldök utánuk, amíg ki nem irtom őket."
  },
  {
    "i": 20230,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 38,
    "t": "Felállítom trónomat Elámban, kiirtom onnan a királyt és a fejedelmeket, mondja az Úr."
  },
  {
    "i": 20231,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 39,
    "t": "De a napok végén visszahozom Elám foglyait, mondja az Úr."
  },
  {
    "i": 20232,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 1,
    "t": "Szó, amelyet az Úr Babilon ellen szólt, a káldeusok földje ellen, Jeremiás próféta által."
  },
  {
    "i": 20233,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 2,
    "t": "Hirdessétek a nemzetek között, tegyétek közzé, emeljetek jelet, és hirdessétek, semmit se titkoljatok, hirdessétek: Babilon be van véve, Bél megszégyenült, Merodák összedőlt. (Bálványaik megszégyenültek, szentségtelenségeik összedőltek.)"
  },
  {
    "i": 20234,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 3,
    "t": "Mert északról jön ellene egy nemzet, amely sivataggá teszi országát; senki sem fog ott lakni többé, ember és állat elmenekült és eltűnt."
  },
  {
    "i": 20235,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 4,
    "t": "Azokban a napokban és abban az időben – mondja az Úr – Izrael fiai visszatérnek (ők és Júda fiai együtt), sírva jönnek, és keresik az Urat, Istenüket."
  },
  {
    "i": 20236,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 5,
    "t": "Kérik Siont, feléje fordítják arcukat: „Jöjjetek! Csatlakozzunk az Úrhoz örök szövetséggel, amelyet nem felejtünk el!”"
  },
  {
    "i": 20237,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 6,
    "t": "Népem juhai elvesztek. Pásztoraik elvezették őket, a hegyekbe tévelyítették őket; hegyről dombra jártak, elfelejtve a tanyájukat."
  },
  {
    "i": 20238,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 7,
    "t": "Mindazok, akik rájuk találtak, felfalták őket, ellenségeik azt mondták: „Nem vagyunk vétkesek, mert vétkeztek az Úr ellen, az igazságosság lakhelye ellen, és atyáik reménysége ellen – az Úr ellen!”"
  },
  {
    "i": 20239,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 8,
    "t": "Meneküljetek Babilonból és a káldeusok földjéről, menjetek ki! Legyetek, mint a bakok a nyáj élén!"
  },
  {
    "i": 20240,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 9,
    "t": "Mert íme: nagy nemzetek szövetségét támasztom és hozom fel Babilon ellen; észak felől jönnek, és felsorakoznak ellene: ott kell elfogni; a nyilak ügyes harcoséi, aki soha nem tér vissza üres kézzel."
  },
  {
    "i": 20241,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 10,
    "t": "Kifosztják a káldeusokat, minden fosztogatója jóllakik, mondja az Úr."
  },
  {
    "i": 20242,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 11,
    "t": "Jaj! Örvendezzetek! Ujjongjatok, ti, örökségem pusztítói! Ugráljatok, mint a tehén a fűben! Nyihogjatok, mint a mének!"
  },
  {
    "i": 20243,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 12,
    "t": "Anyátok szégyennel van borítva, aki szült titeket, zavarban van. Most ő a legutolsó a nemzetek között: sivatag, szárazság és sztyeppe."
  },
  {
    "i": 20244,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 13,
    "t": "Az Úr haragja miatt senki sem fog ott lakni többé, teljes magánnyá válik. Aki elmegy Babilon mellett, döbbenten néz, és fütyül minden sebén."
  },
  {
    "i": 20245,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 14,
    "t": "Sorakozzatok fel Babilon ellen, vegyétek körül, mindnyájan, akik íjat feszítetek! Lőjétek őt, ne kíméljétek a nyilakat, mert vétkezett az Úr ellen!"
  },
  {
    "i": 20246,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 15,
    "t": "Kiáltsatok ellene harci zajt, minden oldalról! Kinyújtja a kezét, bástyái omladoznak, falai ledőlnek. Ez az Úr bosszúja! Bosszút álljatok rajta! Cselekedjetek vele úgy, ahogyan ő cselekedett!"
  },
  {
    "i": 20247,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 16,
    "t": "Vágjátok el Babilonból azt, aki vet, és azt, aki a sarlót tartja az aratás idején. A pusztító kard elől mindenki térjen vissza népéhez, meneküljön mindenki országába!"
  },
  {
    "i": 20248,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 17,
    "t": "Izrael elszórt juh volt, amelyet oroszlánok üldöztek. Az első, aki felfalta, Asszíria királya volt, az utolsó pedig, aki összetörte csontjait, Nebukadnezár, Babilon királya volt."
  },
  {
    "i": 20249,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 18,
    "t": "Ezért így szól a Seregek Ura, Izrael Istene: Íme, meglátogatom Babilon királyát és országát, ahogyan meglátogattam Asszíria királyát."
  },
  {
    "i": 20250,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 19,
    "t": "És visszahozom Izraelt legelőjére, hogy legeljen a Karmelen és a Básánban; Efraim hegyén és Gileádban jóllakik."
  },
  {
    "i": 20251,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 20,
    "t": "Azokban a napokban és abban az időben – mondja az Úr – keresni fogják Izrael gonoszságát: nem lesz többé; Júda bűneit: nem találják meg többé; mert megbocsátok a maradéknak, amelyet meghagyok."
  },
  {
    "i": 20252,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 21,
    "t": "„Menj fel Meratájim földjére, menj ellene, és Peqod lakói ellen: öld le őket, irtasd ki őket az utolsó szálig – mondja az Úr. Hajtsd végre minden parancsomat!”"
  },
  {
    "i": 20253,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 22,
    "t": "Csata zaja az országban! Hatalmas csapás!"
  },
  {
    "i": 20254,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 23,
    "t": "Hogyan törték össze és zúzták szét az egész világ kalapácsát? Hogyan lett Babilon döbbenet tárgya a nemzetek között?"
  },
  {
    "i": 20255,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 24,
    "t": "Tőrt vetettem neked, és foglyul estél, Babilon, anélkül, hogy észrevetted volna. Megtaláltak és legyőztek, mert az Úr ellen támadtál!"
  },
  {
    "i": 20256,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 25,
    "t": "Az Úr kinyitotta fegyvertárát, és előhozta haragjának fegyvereit. Mert munka volt a Seregek Urának, az Úrnak a káldeusok földjén! –"
  },
  {
    "i": 20257,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 26,
    "t": "„Jöjjetek oda mindenfelől, nyissátok ki a tárolóit, rakjátok össze, mint a kévéket, irtsátok ki, semmi se maradjon meg belőle!”"
  },
  {
    "i": 20258,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 27,
    "t": "Vágjátok le minden bikáját, szálljanak le a vágóhídra! Jaj nekik, eljött a napjuk, büntetésük ideje!"
  },
  {
    "i": 20259,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 28,
    "t": "Halljátok! Babilon földjéről menekülők és megmenekültek jönnek, hogy Sionban hirdessék az Úrnak, Istenünknek bosszúját, templomának bosszúját!"
  },
  {
    "i": 20260,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 29,
    "t": "Hívjátok össze az íjászokat Babilon ellen, mindazokat, akik íjat feszítenek! Táborozzatok körülötte mindenfelől, ne hagyjatok neki menekülési útvonalat. Fizessétek meg neki cselekedetei szerint, mindazt, amit tett, tegyétek meg vele. Mert gőgös volt az Úrral szemben, Izrael Szentjével szemben."
  },
  {
    "i": 20261,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 30,
    "t": "Ezért ifjai elesnek terein, és minden hadviselő férfia elpusztul azon a napon – mondja az Úr!"
  },
  {
    "i": 20262,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 31,
    "t": "Ellened fordulok, „Gőg” – mondja a Seregek Ura, az Úr –, eljött a napod, az idő, amikor megbüntetlek."
  },
  {
    "i": 20263,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 32,
    "t": "„A „Gőg” felborul, elesik, senki sem emeli fel; tüzet gyújtok városaiban, az felemészti minden környékét.”"
  },
  {
    "i": 20264,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 33,
    "t": "Így szól a Seregek Ura: Izrael fiai elnyomottak (és Júda fiai velük együtt), mindazok, akik fogságba vitték őket, fogva tartják őket, nem akarják őket elengedni."
  },
  {
    "i": 20265,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 34,
    "t": "De Megváltójuk hatalmas, Seregek Ura az ő neve. Ő fogja pártjukat, hogy nyugalmat adjon az országnak, de megremegtesse Babilon lakóit."
  },
  {
    "i": 20266,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 35,
    "t": "Kard a káldeusok ellen – mondja az Úr –, Babilon lakói ellen, fejedelmei és bölcsei ellen!"
  },
  {
    "i": 20267,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 36,
    "t": "Kard jósai ellen: tévelyegjenek! Kard hősei ellen: essenek pánikba!"
  },
  {
    "i": 20268,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 37,
    "t": "Kard lovai és szekerei ellen, és a csőcselék ellen, amelyet rejteget: legyenek olyanok, mint a nők! Kard kincsei ellen: fosztják ki azokat!"
  },
  {
    "i": 20269,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 38,
    "t": "Szárazság vizei ellen: apadjanak ki! Mert ez a bálványok országa, rajonganak Rémségeikért!"
  },
  {
    "i": 20270,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 39,
    "t": "Ezért vadmacskák fognak ott heverni sakálokkal, struccoknak lesz ott lakóhelyük. Nem lakják többé soha, nem népesítik be nemzedékről nemzedékre."
  },
  {
    "i": 20271,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 40,
    "t": "Mint amikor Isten felforgatta Sodomát, Gomorrát és a szomszédos városokat – mondja az Úr –, senki sem fog ott lakni többé, egyetlen ember sem tartózkodik ott többé."
  },
  {
    "i": 20272,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 41,
    "t": "Íme, egy nép érkezik északról, egy nagy nemzet, és számos király kel fel a föld végső határairól."
  },
  {
    "i": 20273,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 42,
    "t": "Szilárdan tartják az íjat és a dárdát, barbárok és könyörtelenek; zajuk, mint a tenger zúgása; lovakon ülnek, készen állnak a harcra, mint egy ember ellened, Babilon leánya."
  },
  {
    "i": 20274,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 43,
    "t": "Babilon királya meghallotta a hírt, kezei elgyengültek, szorongás fogta el, fájdalom, mint a szülő nőnél."
  },
  {
    "i": 20275,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 44,
    "t": "Íme, mint egy oroszlán, jön fel a Jordán bozótosából az örökzöld legelőre. Egy pillanat alatt elűzöm őket onnan, hogy odahelyezzem azt, akit kiválasztok. Mert ki fogható velem? Ki perelhet velem? Tehát ki az a pásztor, aki megállhat előttem?"
  },
  {
    "i": 20276,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 45,
    "t": "Ezért tudjátok meg az Úr tervét, amelyet Babilon ellen forralt, és a tervét, amelyet a káldeusok földje ellen készített: bizonyosan elhurcolják őket, mint a nyáj legkisebbjeit! Bizonyosan elpusztítják a legelőjüket előttük!"
  },
  {
    "i": 20277,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 46,
    "t": "Babilon elfoglalásának zajára megremeg a föld, kiáltás hallatszik a nemzetek között."
  },
  {
    "i": 20278,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 1,
    "t": "Így szól az Úr: Pusztító szelet támasztok Babilon ellen, és Leb-Qamaj lakói ellen."
  },
  {
    "i": 20279,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 2,
    "t": "Vannistákat küldök Babilonba, hogy szórják meg és tisztítsák meg területét, mert a baj napján minden oldalról ostrom alá vonják őt. –"
  },
  {
    "i": 20280,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 3,
    "t": "Ne feszítsen íjat senki! Ne dicsekedjen senki páncéljában! Ne kegyelmezzetek ifjainak! Pusztítsátok el egész seregeit!"
  },
  {
    "i": 20281,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 4,
    "t": "Hulljanak el a sebesültek a káldeusok földjén, a megsebesítettek Babilon utcáin!"
  },
  {
    "i": 20282,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 5,
    "t": "Mert Izráel és Júda nem özvegy Istene, a Seregek Ura által, bár földjük tele van vétkekkel Izráel Szentje ellen."
  },
  {
    "i": 20283,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 6,
    "t": "Fussatok ki Babilonból, és mentsétek meg életeteket, ne vesszetek el bűnei miatt, mert ez az Úr bosszújának ideje: megfizet neki, ami jár!"
  },
  {
    "i": 20284,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 7,
    "t": "Babilon aranypohár volt az Úr kezében, mely megrészegítette az egész földet; nemzetségek ittak borából, ezért bolondultak meg."
  },
  {
    "i": 20285,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 8,
    "t": "Hirtelen elesett Babilon, és összetört: jajgassatok fölötte! Vegyetek balzsamot fájdalmára: talán meggyógyul!"
  },
  {
    "i": 20286,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 9,
    "t": "\"Gyógyítani akartuk Babilont, de nem gyógyult meg. Hagyjátok el, és menjünk el, ki-ki a maga hazájába!\" Mert az ítélet, mely sújtja, az égig ér, az felhat a felhőkig."
  },
  {
    "i": 20287,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 10,
    "t": "Az Úr napvilágra hozta igazságunkat. Jertek, beszéljük el Sionban az Úrnak, a mi Istenünknek cselekedeteit!"
  },
  {
    "i": 20288,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 11,
    "t": "Élesítsétek a nyilakat, töltsétek meg a tegezeket! Az Úr felébresztette a méd királyok lelkét, mert terve van Babilon ellen, hogy elpusztítsa: ez az Úr bosszúja, templomának bosszúja!"
  },
  {
    "i": 20289,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 12,
    "t": "Emeljetek zászlót Babilon falai ellen! Erősítsétek meg az őrséget! Állítsatok őröket! Készítsetek leshelyeket! Mert az Úrnak még terve van, és megteszi, amit szólt Babilon lakosai ellen."
  },
  {
    "i": 20290,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 13,
    "t": "Te, ki nagy vizek mellett lakozol, te, kincsekben gazdag, eljött a véged, rablásaid vége!"
  },
  {
    "i": 20291,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 14,
    "t": "A Seregek Ura megesküdött önmagára: Betöltlek emberekkkel, mint sáskákkal, és diadalmi kiáltást emelnek ellened."
  },
  {
    "i": 20292,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 15,
    "t": "Ő alkotta a földet erejével, ő alapította a világot bölcsességével, és értelmével terjesztette ki az egeket."
  },
  {
    "i": 20293,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 16,
    "t": "Amikor hangot ad, vizek zúgása támad az égen, felhőket hoz fel a föld végső határairól; villámokat készít az esőhöz, és kivezeti a szelet raktáraiból."
  },
  {
    "i": 20294,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 17,
    "t": "Akkor minden ember esztelenül viselkedik, és nincs értelme, minden ötvös szégyenkezik bálványai miatt. Mert amit öntött, az hazugság, nincs bennük lélek!"
  },
  {
    "i": 20295,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 18,
    "t": "Hiábavalóságok, nevetséges alkotások, büntetésük idején elpusztulnak."
  },
  {
    "i": 20296,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 19,
    "t": "Jákob része nem olyan, mint ezek, mert ő alkotta a mindenséget, és Izráel az ő örökségének törzse. Az ő neve: A Seregek Ura."
  },
  {
    "i": 20297,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 20,
    "t": "Te kalapács voltál a kezemben, hadifegyver. Veled zúztam szét nemzeteket, veled pusztítottam el királyságokat,"
  },
  {
    "i": 20298,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 21,
    "t": "veled zúztam szét lovat és lovast, veled zúztam szét szekeret és szekeresgazdát,"
  },
  {
    "i": 20299,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 22,
    "t": "veled zúztam szét férfit és nőt, veled zúztam szét öreget és gyermeket, veled zúztam szét ifjút és szüzet,"
  }
]
