[
  {
    "i": 33400,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 12,
    "t": "Kajti, preden so prišli nekateri od Jakoba, je jedel z pogani; ko pa so ti prišli, se je umaknil in se ločil, boječ se obreznih."
  },
  {
    "i": 33401,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 13,
    "t": "In drugi Judje so ga posnemali v njegovi hinavščini, tako da je bil tudi Barnaba z njimi potegnjen v hinavščino."
  },
  {
    "i": 33402,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 14,
    "t": "Ko pa sem videl, da ne hodijo naravnost po resnici evangelija, sem rekel Kefasu pred vsemi: »Če ti, ki si Jud, živiš kakor pogani in ne po judovsko, kako siliš pogane, da živijo po judovsko?«"
  },
  {
    "i": 33403,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 15,
    "t": "Mi smo po rodu Judje in ne grešniki izmed poganov."
  },
  {
    "i": 33404,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 16,
    "t": "Vendar pa vemo, da človek ni opravičen po delih postave, ampak samo po veri v Jezusa Kristusa. Zato smo tudi mi sprejeli vero v Kristusa Jezusa, da bi bili opravičeni po veri v Kristusa in ne po delih postave, kajti po delih postave ne bo opravičen nihče."
  },
  {
    "i": 33405,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 17,
    "t": "Če pa se je izkazalo, da smo tudi mi grešniki, ker iščemo opravičenje v Kristusu, ali je Kristus služabnik greha? Nikakor ne!"
  },
  {
    "i": 33406,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 18,
    "t": "Če namreč znova zidam to, kar sem porušil, se sam priznavam za prestopnika."
  },
  {
    "i": 33407,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 19,
    "t": "Kajti po postavi sem umrl postavi, da bi živel Bogu. S Kristusom sem križan."
  },
  {
    "i": 33408,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 20,
    "t": "Ne živim več jaz, ampak Kristus živi v meni. Življenje, ki ga zdaj živim v mesu, živim v veri v Božjega Sina, ki me je vzljubil in se dal zame."
  },
  {
    "i": 33409,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 21,
    "t": "Ne zavračam Božje milosti; če namreč pravičnost prihaja po postavi, potem je Kristus umrl zaman.«"
  },
  {
    "i": 33410,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 1,
    "t": "O nespametni Galati, kdo vas je začaral? Pred vašimi očmi je bil vendar upodobljen Jezus Kristus, križani!"
  },
  {
    "i": 33411,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 2,
    "t": "Samo to hočem izvedeti od vas: ali ste Duha prejeli po delih postave ali po poslušanju vere?"
  },
  {
    "i": 33412,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 3,
    "t": "Ste res tako nespametni? Začeli ste v Duhu, pa zdaj končujete v mesu?"
  },
  {
    "i": 33413,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 4,
    "t": "Ali ste zaman toliko pretrpeli? Če je res zaman."
  },
  {
    "i": 33414,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 5,
    "t": "Ali vam torej tisti, ki vam podeljuje Duha in dela med vami čudeže, to dela zaradi del postave ali zaradi poslušanja vere?"
  },
  {
    "i": 33415,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 6,
    "t": "Tako je tudi Abraham veroval Bogu in to mu je bilo šteto v pravičnost."
  },
  {
    "i": 33416,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 7,
    "t": "Spoznajte torej: tisti, ki so iz vere, so Abrahamovi sinovi."
  },
  {
    "i": 33417,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 8,
    "t": "Pismo pa, ker je vnaprej videlo, da bo Bog po veri opravičil pogane, je vnaprej oznanilo Abrahamu: V tebi bodo blagoslovljeni vsi narodi."
  },
  {
    "i": 33418,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 9,
    "t": "Tako so torej tisti, ki so iz vere, blagoslovljeni z Abrahamom, vernikom."
  },
  {
    "i": 33419,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 10,
    "t": "Kajti vsi, ki so iz del postave, so pod prekletstvom, kajti pisano je: Preklet je vsak, ki ne ostane v vsem, kar je pisano v knjigi postave, da bi to izpolnjeval."
  },
  {
    "i": 33420,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 11,
    "t": "Da pa po postavi nihče ni opravičen pred Bogom, je očitno, ker pravični bo živel iz vere."
  },
  {
    "i": 33421,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 12,
    "t": "Postava pa ni iz vere, ampak: Kdor bo to izpolnjeval, bo po tem živel."
  },
  {
    "i": 33422,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 13,
    "t": "Kristus nas je odkupil iz prekletstva postave, ko je za nas postal prekletstvo, kajti pisano je: Preklet je vsak, ki visi na lesu,"
  },
  {
    "i": 33423,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 14,
    "t": "da bi do poganov v Kristusu Jezusu prišel Abrahamov blagoslov in da bi po veri prejeli obljubljenega Duha."
  },
  {
    "i": 33424,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 15,
    "t": "Bratje, govorim po človeško: četudi je človekova oporoka potrjena, je nihče ne razveljavi ali dopolni."
  },
  {
    "i": 33425,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 16,
    "t": "Obljube pa so bile dane Abrahamu in njegovemu potomstvu. Ne pravi: »In potomcem,« kakor o mnogih, ampak kakor o enem: »In tvojemu potomstvu,« ki je Kristus."
  },
  {
    "i": 33426,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 17,
    "t": "To pa pravim: oporoke, ki jo je Bog prej potrdil, ne more postava, ki je nastala štiristo trideset let pozneje, razveljaviti, tako da bi obljuba postala nična."
  },
  {
    "i": 33427,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 18,
    "t": "Kajti če je dediščina iz postave, potem ni več iz obljube; Bog pa je Abrahamu podaril po obljubi."
  },
  {
    "i": 33428,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 19,
    "t": "Čemu torej postava? Bila je dodana zaradi prestopkov, dokler ne pride potomstvo, kateremu je bila obljuba dana, in je bila posredovana po angelih po roki posrednika."
  },
  {
    "i": 33429,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 20,
    "t": "Posrednika pa ni tam, kjer je samo eden, Bog pa je eden."
  },
  {
    "i": 33430,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 21,
    "t": "Je torej postava proti Božjim obljubam? Nikakor ne! Kajti če bi bila dana postava, ki bi mogla oživiti, bi pravičnost res bila iz postave."
  },
  {
    "i": 33431,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 22,
    "t": "Toda Pismo je vse zaprlo pod greh, da bi bila obljuba, ki je iz vere v Jezusa Kristusa, dana tistim, ki verujejo."
  },
  {
    "i": 33432,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 23,
    "t": "Preden pa je prišla vera, smo bili zaprti pod postavo, varovani za vero, ki se je imela razodeti."
  },
  {
    "i": 33433,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 24,
    "t": "Tako je postava postala naš vzgojitelj do Kristusa, da bi bili opravičeni iz vere."
  },
  {
    "i": 33434,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 25,
    "t": "Ko pa je prišla vera, nismo več pod vzgojiteljem."
  },
  {
    "i": 33435,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 26,
    "t": "Kajti vsi ste Božji sinovi po veri v Kristusa Jezusa."
  },
  {
    "i": 33436,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 27,
    "t": "Kajti vsi, ki ste bili krščeni v Kristusa, ste oblekli Kristusa."
  },
  {
    "i": 33437,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 28,
    "t": "Ni ne Juda ne Grka, ni ne sužnja ne svobodnega, ni ne moškega ne ženske; kajti vsi ste eno v Kristusu Jezusu."
  },
  {
    "i": 33438,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 29,
    "t": "Če pa ste Kristusovi, ste torej Abrahamovo potomstvo, dediči po obljubi."
  },
  {
    "i": 33439,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 1,
    "t": "Pravim pa: dokler je dedič otrok, se nič ne razlikuje od sužnja, čeprav je gospodar vsega."
  },
  {
    "i": 33440,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 2,
    "t": "Ampak je pod oskrbniki in upravitelji do dne, ki ga je določil oče."
  },
  {
    "i": 33441,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 3,
    "t": "Tako smo bili tudi mi, ko smo bili otroci, sužnji prvinskih sil sveta."
  },
  {
    "i": 33442,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 4,
    "t": "Ko pa je prišla polnost časa, je Bog poslal svojega Sina, rojenega iz žene, rojenega pod postavo,"
  },
  {
    "i": 33443,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 5,
    "t": "da bi odkupil tiste, ki so bili pod postavo, da bi prejeli posinovljenje."
  },
  {
    "i": 33444,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 6,
    "t": "Ker pa ste sinovi, je Bog poslal v vaša srca Duha svojega Sina, ki kliče: »Aba, Oče!«"
  },
  {
    "i": 33445,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 7,
    "t": "Tako nisi več suženj, ampak sin; če pa si sin, si tudi dedič po Bogu."
  },
  {
    "i": 33446,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 8,
    "t": "Takrat pa, ko niste poznali Boga, ste služili tistim, ki po naravi niso bogovi."
  },
  {
    "i": 33447,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 9,
    "t": "Zdaj pa, ko ste spoznali Boga, ali bolje, ko vas je Bog spoznal, kako se znova obračate k šibkim in ubogim prvinskim silam, katerim želite znova služiti?"
  },
  {
    "i": 33448,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 10,
    "t": "Pazite na dneve in mesece in čase in leta."
  },
  {
    "i": 33449,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 11,
    "t": "Bojim se za vas, da se morda nisem zaman trudil z vami."
  },
  {
    "i": 33450,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 12,
    "t": "Bodite kakor jaz, ker sem tudi jaz postal kakor vi. Bratje, prosim vas. Nič mi niste storili hudega."
  },
  {
    "i": 33451,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 13,
    "t": "Veste pa, da sem vam ob prvi priložnosti oznanil evangelij zaradi telesne slabosti."
  },
  {
    "i": 33452,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 14,
    "t": "In niste zaničevali ali se gnusili moje preizkušnje v mojem telesu, ampak ste me sprejeli kakor Božjega angela, kakor Kristusa Jezusa."
  },
  {
    "i": 33453,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 15,
    "t": "Kje je torej vaša sreča? Kajti pričam vam, da bi si bili, če bi bilo mogoče, iztaknili oči in mi jih dali."
  },
  {
    "i": 33454,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 16,
    "t": "Sem vam torej postal sovražnik, ker vam govorim resnico?"
  },
  {
    "i": 33455,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 17,
    "t": "Željno vas iščejo, vendar ne pošteno, ampak vas hočejo odvrniti od mene, da bi jih željno iskali."
  },
  {
    "i": 33456,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 18,
    "t": "Dobro pa je biti željno iskan v dobrem v vsakem času in ne samo, kadar sem navzoč pri vas."
  },
  {
    "i": 33457,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 19,
    "t": "Otročiči moji, za katere znova trpim porodne bolečine, dokler se Kristus ne oblikuje v vas,"
  },
  {
    "i": 33458,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 20,
    "t": "hotel bi biti zdaj pri vas in spremeniti svoj glas, ker sem v dvomih glede vas."
  },
  {
    "i": 33459,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 21,
    "t": "Povejte mi vi, ki hočete biti pod postavo, ali ne poslušate postave?"
  },
  {
    "i": 33460,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 22,
    "t": "Pisano je namreč, da je imel Abraham dva sinova, enega od dekle in enega od svobodne."
  },
  {
    "i": 33461,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 23,
    "t": "Toda tisti od dekle je bil rojen po mesu, tisti od svobodne pa po obljubi."
  },
  {
    "i": 33462,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 24,
    "t": "To ima prenesen pomen, kajti ti ženi sta dve zavezi; ena od gore Sinaj, ki rodi v sužnost, to je Hagara."
  },
  {
    "i": 33463,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 25,
    "t": "Hagara pa je gora Sinaj v Arabiji in ustreza sedanjemu Jeruzalemu, ki je v sužnosti s svojimi otroki."
  },
  {
    "i": 33464,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 26,
    "t": "Jeruzalem pa, ki je zgoraj, je svoboden, on je naša mati."
  },
  {
    "i": 33465,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 27,
    "t": "Kajti pisano je: Veseli se, nerodovitna, ki ne rodiš, vzklikaj in vpij, ki ne trpiš porodnih bolečin, kajti več otrok ima zapuščena kakor tista, ki ima moža."
  },
  {
    "i": 33466,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 28,
    "t": "Mi pa, bratje, smo kakor Izak otroci obljube."
  },
  {
    "i": 33467,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 29,
    "t": "Ampak kakor je takrat tisti, ki je bil rojen po mesu, preganjal tistega, ki je bil rojen po Duhu, tako je tudi zdaj."
  },
  {
    "i": 33468,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 30,
    "t": "Kaj pa pravi Pismo? Izženi deklo in njenega sina, kajti sin dekle ne bo dedoval s sinom svobodne."
  },
  {
    "i": 33469,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 31,
    "t": "Tako torej, bratje, nismo otroci dekle, ampak svobodne."
  },
  {
    "i": 33470,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 1,
    "t": "Za svobodo nas je Kristus osvobodil. Stojte torej trdno in se ne dajte znova ujeti v jarem sužnosti."
  },
  {
    "i": 33471,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 2,
    "t": "Glejte, jaz, Pavel, vam pravim: če se daste obrezovati, vam Kristus nič ne koristi."
  },
  {
    "i": 33472,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 3,
    "t": "Pričujem pa znova vsakemu, ki se da obrezovati, da je dolžan izpolnjevati vso postavo."
  },
  {
    "i": 33473,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 4,
    "t": "Odtujili ste se od Kristusa, vi, ki se hočete opravičiti po postavi; izpadli ste iz milosti."
  },
  {
    "i": 33474,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 5,
    "t": "Mi pa po Duhu iz vere pričakujemo upanje pravičnosti."
  },
  {
    "i": 33475,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 6,
    "t": "Kajti v Kristusu Jezusu ne velja ne obreza ne neobreza, ampak vera, ki deluje po ljubezni."
  },
  {
    "i": 33476,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 7,
    "t": "Dobro ste tekli; kdo vas je ustavil, da ne bi bili poslušni resnici?"
  },
  {
    "i": 33477,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 8,
    "t": "Ta napeljevanje ne prihaja od njega, ki vas kliče."
  },
  {
    "i": 33478,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 9,
    "t": "Malo kvasa skisati vse testo."
  },
  {
    "i": 33479,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 10,
    "t": "Jaz pa zaupam v Gospoda, da ne boste imeli drugačnega mišljenja. Kdor pa vas vznemirja, bo nosil sodbo, kdor koli že je."
  },
  {
    "i": 33480,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 11,
    "t": "Kaj jaz, bratje, če še oznanjam obrezo, zakaj sem še preganjan? Tedaj je dokončan pohujšanje križa!"
  },
  {
    "i": 33481,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 12,
    "t": "O, da bi se iznakazili tisti, ki vas vznemirjajo!"
  },
  {
    "i": 33482,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 13,
    "t": "K svobodi ste bili poklicani, bratje; samo svoboda naj vam ne bo povod za meso, temveč po ljubezni služite drug drugemu."
  },
  {
    "i": 33483,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 14,
    "t": "Kajti vsa postava je izpolnjena v eni besedi, namreč: Ljubi svojega bližnjega kakor samega sebe."
  },
  {
    "i": 33484,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 15,
    "t": "Če pa se grižete in požirate med seboj, pazite, da ne boste drug drugega uničili."
  },
  {
    "i": 33485,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 16,
    "t": "Pravim pa: Po Duhu živite, in poželenja mesa ne boste izpolnjevali."
  },
  {
    "i": 33486,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 17,
    "t": "Kajti meso poželi zoper Duha, Duh pa zoper meso; to dvoje si nasprotuje, tako da ne morete delati, kar bi hoteli."
  },
  {
    "i": 33487,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 18,
    "t": "Če pa vas vodi Duh, niste pod postavo."
  },
  {
    "i": 33488,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 19,
    "t": "Jasna pa so dela mesa, ki so: nečistovanje, nesramnost, razuzdanost,"
  },
  {
    "i": 33489,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 20,
    "t": "malikovanje, čarovništvo, sovraštva, prepiri, ljubosumnost, srditosti, častihlepnost, razprtije, krivoverstva,"
  },
  {
    "i": 33490,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 21,
    "t": "zavist, pijanstvo, žretje in kar je temu podobnega. O tem vam naprej povem, kakor sem že rekel, da tisti, ki tako delajo, ne bodo podedovali Božjega kraljestva."
  },
  {
    "i": 33491,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 22,
    "t": "Sad Duha pa je: ljubezen, veselje, mir, potrpežljivost, blagost, dobrotljivost, zvestoba,"
  },
  {
    "i": 33492,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 23,
    "t": "krotkost, zdržljivost. Zoper te stvari ni postave."
  },
  {
    "i": 33493,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 24,
    "t": "Kateri pa so Kristusovi, so meso križali s strastmi in poželenji."
  },
  {
    "i": 33494,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 25,
    "t": "Če živimo po Duhu, se tudi ravnajmo po Duhu."
  },
  {
    "i": 33495,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 26,
    "t": "Ne bodimo nečimrni, da bi drug drugega izzivali, drug drugemu zavidali."
  },
  {
    "i": 33496,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 1,
    "t": "Bratje, če se zgodi, da kdo stori kak prestopek, ga vi, ki ste duhovni, spravite v duhu krotkosti; pazi nase, da tudi ti ne boš izkušan."
  },
  {
    "i": 33497,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 2,
    "t": "Nosite bremena drug drugemu in tako izpolnite Kristusovo postavo."
  },
  {
    "i": 33498,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 3,
    "t": "Če namreč kdo misli, da je kaj, čeprav ni nič, vara samega sebe."
  },
  {
    "i": 33499,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 4,
    "t": "Vsak naj preizkuša svoje lastno delo, in tedaj bo imel, česar se bo smel hvaliti sam pri sebi, ne pa v primerjavi z drugim."
  }
]
