[
  {
    "i": 4500,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 12,
    "t": "Synowie Symeona według ich rodów: z Nemuela ród Nemuelitów; z Jamina ród Jaminitów; z Jakina ród Jakinitów;"
  },
  {
    "i": 4501,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 13,
    "t": "z Zeracha ród Zerachitów; z Szaula ród Szaulitów."
  },
  {
    "i": 4502,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 14,
    "t": "Oto rody Symeonitów. Naliczono ich dwadzieścia i dwa tysiące i dwieście."
  },
  {
    "i": 4503,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 15,
    "t": "Synowie Gada według ich rodów: z Sefona ród Sefonitów; z Haggiego ród Haggitów; z Szuniego ród Szunitów;"
  },
  {
    "i": 4504,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 16,
    "t": "z Ozniego ród Oznitów; z Eriego ród Eritów;"
  },
  {
    "i": 4505,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 17,
    "t": "z Aroda ród Arodytów; z Areliego ród Arelitów."
  },
  {
    "i": 4506,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 18,
    "t": "Oto rody synów Gada. Naliczono ich czterdzieści i pięć tysięcy."
  },
  {
    "i": 4507,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 19,
    "t": "Synowie Judy: Er i Onan. Er i Onan pomarli w ziemi Kanaan."
  },
  {
    "i": 4508,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 20,
    "t": "Synowie Judy stali się rodami: z Szeli ród Szellanitów; z Peresa ród Peresytów; z Zeracha ród Zerachitów."
  },
  {
    "i": 4509,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 21,
    "t": "Synowie Peresa byli: z Chesrona ród Chesronitów; z Chamula ród Chamulitów."
  },
  {
    "i": 4510,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 22,
    "t": "Oto rody Judy. Naliczono ich siedemdziesiąt i sześć tysięcy i pięćset."
  },
  {
    "i": 4511,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 23,
    "t": "Synowie Issachara według ich rodów: z Toli ród Tolaitów; z Puwwy ród Puwwitów;"
  },
  {
    "i": 4512,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 24,
    "t": "z Jaszuba ród Jaszubitów; z Szimrona ród Szimronitów."
  },
  {
    "i": 4513,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 25,
    "t": "Oto rody Issachara. Naliczono ich sześćdziesiąt i cztery tysiące i trzysta."
  },
  {
    "i": 4514,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 26,
    "t": "Synowie Zebulona według ich rodów: z Sereda ród Sardytów; z Elona ród Elonitów; z Jahleela ród Jahleelitów."
  },
  {
    "i": 4515,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 27,
    "t": "Oto rody Zebulona. Naliczono ich sześćdziesiąt tysięcy i pięćset."
  },
  {
    "i": 4516,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 28,
    "t": "Synowie Józefa według ich rodów: Manasses i Efraim."
  },
  {
    "i": 4517,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 29,
    "t": "Synowie Manassesa: z Makira ród Makiryty; a Makir spłodził Galaada: z Galaada ród Galaadytów."
  },
  {
    "i": 4518,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 30,
    "t": "Oto synowie Galaada: z Jeezera ród Jeezerytów; z Cheleka ród Chelkitów;"
  },
  {
    "i": 4519,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 31,
    "t": "z Asriela ród Asrielitów; z Szekema ród Szekemitów;"
  },
  {
    "i": 4520,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 32,
    "t": "z Szemidy ród Szemidaitów; z Chefera ród Cheferytów."
  },
  {
    "i": 4521,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 33,
    "t": "Selofchad, syn Chefera, nie miał synów, lecz córki; oto imiona córek Selofchada: Machla, Noa, Chogla, Milka i Tirca."
  },
  {
    "i": 4522,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 34,
    "t": "Oto rody Manassesa. Naliczono ich pięćdziesiąt i dwa tysiące i siedemset."
  },
  {
    "i": 4523,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 35,
    "t": "A oto synowie Efraima według ich rodów: z Szutelacha ród Szutalchitów; z Bekera ród Bakrytów; z Tachana ród Tachanitów."
  },
  {
    "i": 4524,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 36,
    "t": "Oto synowie Szutelacha: z Erana ród Eranitów."
  },
  {
    "i": 4525,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 37,
    "t": "Oto rody Efraima. Naliczono ich trzydzieści i dwa tysiące i pięćset. Oto synowie Józefa według ich rodów."
  },
  {
    "i": 4526,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 38,
    "t": "Synowie Beniamina według ich rodów: z Beli ród Belaitów; z Aszbela ród Aszbelitów; z Achirama ród Achiramitów;"
  },
  {
    "i": 4527,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 39,
    "t": "z Szefufama ród Szefufamitów; z Chufama ród Chufamitów."
  },
  {
    "i": 4528,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 40,
    "t": "Bela miał synów Arda i Naamana: z Arda ród Arditów; z Naamana ród Naamanitów."
  },
  {
    "i": 4529,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 41,
    "t": "Oto synowie Beniamina według ich rodów. Naliczono ich czterdzieści i pięć tysięcy i sześćset."
  },
  {
    "i": 4530,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 42,
    "t": "Oto synowie Dana według ich rodów: z Szuchama ród Szuchamitów. Oto synowie Dana według ich rodów."
  },
  {
    "i": 4531,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 43,
    "t": "Wszystkie rody Szuchamitów naliczono ich sześćdziesiąt i cztery tysiące i czterysta."
  },
  {
    "i": 4532,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 44,
    "t": "Synowie Asera według ich rodów: z Jimny ród Jimnitów; z Jiszwi ród Jiszwitów; z Berii ród Beriitów."
  },
  {
    "i": 4533,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 45,
    "t": "Z synów Berii: z Chebera ród Chebrytów; z Malkiela ród Malkielitów."
  },
  {
    "i": 4534,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 46,
    "t": "Córka Asera miała na imię Sara."
  },
  {
    "i": 4535,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 47,
    "t": "Oto rody synów Asera. Naliczono ich pięćdziesiąt i trzy tysiące i czterysta."
  },
  {
    "i": 4536,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 48,
    "t": "Synowie Neftalego według ich rodów: z Jachzeela ród Jachzeelitów; z Guniego ród Gunitów;"
  },
  {
    "i": 4537,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 49,
    "t": "z Jeezera ród Jizrytów; z Szillema ród Szillemitów."
  },
  {
    "i": 4538,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 50,
    "t": "Oto rody Neftalego, podzieleni według rodów. Synów Neftalego naliczono czterdzieści i pięć tysięcy i czterysta."
  },
  {
    "i": 4539,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 51,
    "t": "Izraelitów więc naliczono sześćset jeden tysięcy i siedemset trzydzieści."
  },
  {
    "i": 4540,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 52,
    "t": "I rzekł Pan do Mojżesza, mówiąc:"
  },
  {
    "i": 4541,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 53,
    "t": "„Temu ludowi rozdzielisz ziemię w dziedzictwo według liczby imion."
  },
  {
    "i": 4542,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 54,
    "t": "Temu, który ma wielu, dasz dziedzictwo większe, a temu, który ma mniej, dasz dziedzictwo mniejsze; każdemu jego dziedzictwo będzie dane stosownie do liczby imion jego policzonych."
  },
  {
    "i": 4543,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 55,
    "t": "Lecz ziemię losowaniem rozdzielicie; stosownie do liczby imion pokoleń ojcowskich będą oni otrzymywali dziedzictwo;"
  },
  {
    "i": 4544,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 56,
    "t": "losowaniem będzie rozdzielone dziedzictwo każdemu pokoleniu, większemu i mniejszemu”."
  },
  {
    "i": 4545,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 57,
    "t": "Oto policzeni Lewici według ich rodów: z Gerszona ród Gerszonitów; z Kehata ród Kehatytów; z Merariego ród Merarytów."
  },
  {
    "i": 4546,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 58,
    "t": "Oto rody Lewitów: ród Libnitów, ród Hebronitów, ród Machlitów, ród Muszytów, ród Koreitów. Kehat spłodził Amrama."
  },
  {
    "i": 4547,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 59,
    "t": "Żona Amrama miała na imię Jokebed, córka Lewiego, która się mu urodziła w Egipcie. Ona urodziła Amramowi Aarona, Mojżesza i Miriam, siostrę ich."
  },
  {
    "i": 4548,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 60,
    "t": "Aaron spłodził Nadaba i Abihu, Eleazara i Itamara."
  },
  {
    "i": 4549,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 61,
    "t": "Nadab i Abihu pomarli, gdy ofiarowali przed Panem ogień obcy."
  },
  {
    "i": 4550,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 62,
    "t": "Wszystkich mężczyzn naliczono dwadzieścia i trzy tysiące, od miesiąca i wyżej. Albowiem nie byli policzeni z Izraelitami, bo nie dano im dziedzictwa wśród nich."
  },
  {
    "i": 4551,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 63,
    "t": "Oto ci, których policzyli Mojżesz i Eleazar, kapłan, gdy policzyli Izraelitów na stepach Moabu, nad Jordanem, naprzeciw Jerycha."
  },
  {
    "i": 4552,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 64,
    "t": "A wśród nich nie było ani jednego z tych, których Mojżesz i Aaron, kapłan, policzyli, gdy policzyli Izraelitów na pustyni Synaj;"
  },
  {
    "i": 4553,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 65,
    "t": "bo Pan im powiedział: „Poniechajcie tych, którzy umrą na pustyni, i nie pozostanie z nich ani jeden, z wyjątkiem Kaleba, syna Jefunnego, i Jozuego, syna Nuna”."
  },
  {
    "i": 4554,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 1,
    "t": "Wtedy przystąpiły córki Selofchada, syna Chefera, syna Galaada, syna Makira, syna Manassesa, z rodów Manassesa, syna Józefa; a to są imiona jego córek: Machla, Noa, Chogla, Milka i Tirca."
  },
  {
    "i": 4555,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 2,
    "t": "Stanęły przed Mojżeszem, przed Eleazarem, kapłanem, przed książętami i całym zgromadzeniem, u wejścia do Namiotu Zgromadzenia, i rzekły:"
  },
  {
    "i": 4556,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 3,
    "t": "„Ojciec nasz umarł na pustyni. Nie należał do tych, którzy zawiązali spisek przeciw Panu, do spisku Korego, lecz umarł z powodu własnego grzechu, a nie miał synów."
  },
  {
    "i": 4557,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 4,
    "t": "Dlaczego imię ojca naszego ma zaginąć spośród jego rodu? Skoro nie miał synów, daj nam posiadłość wśród braci ojca naszego”."
  },
  {
    "i": 4558,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 5,
    "t": "Wtedy Mojżesz przedstawił ich sprawę przed Panem."
  },
  {
    "i": 4559,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 6,
    "t": "I rzekł Pan do Mojżesza, mówiąc:"
  },
  {
    "i": 4560,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 7,
    "t": "„Córki Selofchada słusznie mówią. Przydziel im tedy posiadłość dziedziczną wśród braci ich ojca; przekaż im dziedzictwo ich ojca."
  },
  {
    "i": 4561,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 8,
    "t": "I tak powiesz do Izraelitów: Jeżeli człowiek umrze, nie mając syna, przekażecie jego dziedzictwo jego córce."
  },
  {
    "i": 4562,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 9,
    "t": "A jeśliby nie miał córki, dacie jego dziedzictwo jego braciom."
  },
  {
    "i": 4563,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 10,
    "t": "A jeśliby nie miał braci, dacie jego dziedzictwo braciom jego ojca."
  },
  {
    "i": 4564,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 11,
    "t": "A jeśliby jego ojciec nie miał braci, dacie jego dziedzictwo temu z jego rodu, który jest najbliższym jego krewnym; on ją obejmie w posiadanie. To będzie dla Izraelitów prawem sprawiedliwości, jak Pan nakazał Mojżeszowi”."
  },
  {
    "i": 4565,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 12,
    "t": "I rzekł Pan do Mojżesza: „Wstąp na górę Abarim i spójrz na ziemię, którą dałem Izraelitom."
  },
  {
    "i": 4566,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 13,
    "t": "A gdy ją obejrzysz, będziesz przyłączony do swego ludu, tak jak twój brat Aaron."
  },
  {
    "i": 4567,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 14,
    "t": "Bo zbuntowaliście się na pustyni Syn, gdy zgromadzenie szemrało, gdy wam kazałem, abyście na ich oczach objawili moją świętość w wodzie”. (To są wody Meriba w Kadesz, na pustyni Syn.)"
  },
  {
    "i": 4568,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 15,
    "t": "Wtedy Mojżesz rzekł do Pana, mówiąc:"
  },
  {
    "i": 4569,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 16,
    "t": "„Niech Pan, Bóg duchów wszelkiego ciała, ustanowi nad tym zgromadzeniem męża,"
  },
  {
    "i": 4570,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 17,
    "t": "który by wychodził przed nimi i wchodził przed nimi, który by ich wyprowadzał i wprowadzał, aby zgromadzenie Pana nie było jak trzoda bez pasterza”."
  },
  {
    "i": 4571,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 18,
    "t": "Wtedy Pan odpowiedział Mojżeszowi: „Weź Jozuego, syna Nuna, męża, w którym jest Duch. Włóż na niego rękę swoją."
  },
  {
    "i": 4572,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 19,
    "t": "Potem postaw go przed Eleazarem, kapłanem, i przed całym zgromadzeniem, i daj mu rozkazy na ich oczach,"
  },
  {
    "i": 4573,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 20,
    "t": "i przekaż mu część swojej godności, aby całe zgromadzenie Izraelitów było mu posłuszne."
  },
  {
    "i": 4574,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 21,
    "t": "A on będzie stawał przed Eleazarem, kapłanem, który będzie zasięgał rady dla niego według wyroczni Urim przed Panem. Na jego rozkaz będą wychodzili i na jego rozkaz będą wchodzili, on i wszyscy Izraelici, całe zgromadzenie”."
  },
  {
    "i": 4575,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 22,
    "t": "I uczynił Mojżesz, jak mu Pan rozkazał. Wziął Jozuego i postawił go przed Eleazarem, kapłanem, i przed całym zgromadzeniem,"
  },
  {
    "i": 4576,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 23,
    "t": "włożył na niego rękę swoją i dał mu rozkazy, jak Pan powiedział przez Mojżesza."
  },
  {
    "i": 4577,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 1,
    "t": "I rzekł Pan do Mojżesza, mówiąc:"
  },
  {
    "i": 4578,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 2,
    "t": "„Rozkaż Izraelitom i powiedz im: Ofiarę moją, pokarm mój, ofiary moje palone, przyjemną woń dla mnie, będziecie mi przynosili w oznaczonym czasie."
  },
  {
    "i": 4579,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 3,
    "t": "I powiedz im: Oto ofiara spalana, którą ofiarować będziecie Panu: dwa roczne baranki bez skazy, jako ofiara spalana ustawiczna, każdego dnia."
  },
  {
    "i": 4580,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 4,
    "t": "Ofiaruj pierwszego baranka jako całopalenie rano, a drugiego jako całopalenie o zmierzchu,"
  },
  {
    "i": 4581,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 5,
    "t": "wraz z ofiarą z dziesiątej części efy najprzedniejszej mąki, zarobionej w ćwierci hinu oleju wyciśniętego."
  },
  {
    "i": 4582,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 6,
    "t": "To jest całopalenie ustawiczne, jak uczyniono na górze Synaj, na wonność wdzięczną, ofiara spalana dla Pana."
  },
  {
    "i": 4583,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 7,
    "t": "Ofiara płynna będzie ćwierć hinu na każdego baranka; na miejscu świętym ofiaruj ofiarę płynną z napoju sfermentowanego dla Pana."
  },
  {
    "i": 4584,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 8,
    "t": "Drugiego baranka ofiaruj o zmierzchu; ofiaruj go z ofiarą i ofiarą płynną tak, jak rano, na woń wdzięczną, ofiarę spalaną dla Pana."
  },
  {
    "i": 4585,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 9,
    "t": "\"W dniu szabatu ofiarujecie dwa baranki roczne, bez skazy, i dwie dziesiąte efy najprzedniejszej mąki jako ofiarę, zarobioną w oleju, wraz z ofiarą płynną."
  },
  {
    "i": 4586,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 10,
    "t": "Całopalenie szabatu ma być dodane do całopalenia ustawicznego i ofiary płynnej."
  },
  {
    "i": 4587,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 11,
    "t": "\"Na początku waszych miesięcy ofiarujcie całopalenie dla Pana: dwa woły, jednego barana i siedem baranków rocznych, bez skazy;"
  },
  {
    "i": 4588,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 12,
    "t": "na każdego wołu trzy dziesiąte efy najprzedniejszej mąki, jako ofiarę, zarobioną w oleju; na każdego barana dwie dziesiąte efy najprzedniejszej mąki, jako ofiarę, zarobioną w oleju;"
  },
  {
    "i": 4589,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 13,
    "t": "na każdego baranka jedną dziesiątą efy najprzedniejszej mąki, jako ofiarę, zarobioną w oleju. To jest całopalenie ofiarowane na woń wdzięczną, ofiara spalana dla Pana."
  },
  {
    "i": 4590,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 14,
    "t": "Ofiary płynne będą pół hinu wina na wołu, jedna trzecia hinu na barana i jedna czwarta hinu na baranka. Taki będzie miesiąc po miesiącu całopalenie miesiąca, na wszystkie miesiące roku."
  },
  {
    "i": 4591,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 15,
    "t": "Oprócz całopalenia ustawicznego ofiarowany będzie Panu kozioł, jako ofiara za grzech, wraz z ofiarą płynną."
  },
  {
    "i": 4592,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 16,
    "t": "\"Pierwszego miesiąca, czternastego dnia miesiąca, jest Pascha Pana,"
  },
  {
    "i": 4593,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 17,
    "t": "a piętnastego dnia tego miesiąca jest dzień uroczysty. Przez siedem dni jeść się będzie przaśniki."
  },
  {
    "i": 4594,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 18,
    "t": "Pierwszego dnia będzie święte zgromadzenie. Nie będziecie wykonywać żadnej pracy służebnej."
  },
  {
    "i": 4595,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 19,
    "t": "Ofiarujecie Panu ofiary spalane jako całopalenie: dwa woły, jednego barana, siedem baranków rocznych, bez skazy."
  },
  {
    "i": 4596,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 20,
    "t": "Ofiara, w najprzedniejszej mące zarobionej w oleju, będzie trzy dziesiąte na wołu, dwie dziesiąte na barana,"
  },
  {
    "i": 4597,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 21,
    "t": "i jedna dziesiąta na każdego z siedmiu baranków."
  },
  {
    "i": 4598,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 22,
    "t": "I będzie kozioł jako ofiara za grzech, aby dokonać za was obrzędu przebłagania."
  },
  {
    "i": 4599,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 23,
    "t": "Uczynicie to oprócz całopalenia porannego ofiarowanego jako całopalenie ustawiczne."
  }
]
