[
  {
    "i": 18700,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 20,
    "t": "Uscite da Babilonia, fuggite dal paese dei Caldei, con grida di giubilo, annunciate, proclamatelo, spandetelo fino agli estremi confini della terra, dite: Il Signore ha redento il suo servo Giacobbe."
  },
  {
    "i": 18701,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 21,
    "t": "Non ebbero sete quando li condusse attraverso i deserti, fece sgorgare per loro l'acqua dalla roccia, spaccò la roccia e ne scaturì l'acqua."
  },
  {
    "i": 18702,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 22,
    "t": "Non c'è pace, dice il Signore, per gli empi."
  },
  {
    "i": 18703,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 1,
    "t": "Isole, ascoltatemi, popoli lontani, state attenti! Il Signore mi ha chiamato fin dal seno materno, fin dal grembo di mia madre ha pronunciato il mio nome."
  },
  {
    "i": 18704,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 2,
    "t": "Ha reso la mia bocca come spada affilata, mi ha nascosto all'ombra della sua mano; mi ha reso freccia appuntita, mi ha riposto nella sua faretra."
  },
  {
    "i": 18705,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 3,
    "t": "Mi ha detto: «Tu sei il mio servo, Israele, in te io mi glorierò»."
  },
  {
    "i": 18706,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 4,
    "t": "Io ho detto: «Invano ho faticato, per nulla e invano ho consumato le mie forze». Ma certo il mio diritto è presso il Signore e la mia ricompensa presso il mio Dio."
  },
  {
    "i": 18707,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 5,
    "t": "Ora dunque dice il Signore che mi ha plasmato fin dal seno materno per essere suo servo, per ricondurre a lui Giacobbe e per raccogliere Israele presso di lui, – io sono stato onorato agli occhi del Signore e il mio Dio è stato la mia forza –"
  },
  {
    "i": 18708,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 6,
    "t": "egli dice: «È troppo poco che tu sia mio servo per rialzare le tribù di Giacobbe e ricondurre i superstiti d'Israele. Io ti renderò luce delle nazioni perché la mia salvezza giunga fino all'estremità della terra»."
  },
  {
    "i": 18709,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 7,
    "t": "Così dice il Signore, il redentore d'Israele, il suo Santo, a colui la cui vita è disprezzata, che le nazioni detestano, servo dei potenti: «I re vedranno e si alzeranno, i prìncipi vedranno e si prostreranno, a causa del Signore, che è fedele, del Santo d'Israele, che ti ha scelto»."
  },
  {
    "i": 18710,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 8,
    "t": "Così dice il Signore: «Al tempo della grazia ti ho risposto, nel giorno della salvezza ti ho soccorso. Ti ho plasmato e ti ho fatto alleanza del popolo, per rialzare la terra, per farti rioccupare le eredità devastate,"
  },
  {
    "i": 18711,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 9,
    "t": "per dire ai prigionieri: “Uscite!”, a quelli che sono nelle tenebre: “Venite fuori!”. Essi pascoleranno lungo le vie e su tutte le alture troveranno pascoli."
  },
  {
    "i": 18712,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 10,
    "t": "Non avranno più fame né sete, non li colpirà né l'ardore del sole né il vento infuocato, perché colui che ha pietà di loro li guiderà e li condurrà alle sorgenti d'acqua."
  },
  {
    "i": 18713,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 11,
    "t": "Trasformerò tutti i miei monti in vie e le mie strade saranno rialzate."
  },
  {
    "i": 18714,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 12,
    "t": "Ecco, questi vengono da lontano, quelli dal settentrione e dal mare, e quelli dalla terra di Sinim»."
  },
  {
    "i": 18715,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 13,
    "t": "Giubilate, o cieli, esulta, o terra, gridate di gioia, o monti, perché il Signore ha consolato il suo popolo e ha avuto pietà dei suoi afflitti."
  },
  {
    "i": 18716,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 14,
    "t": "Sion ha detto: «Il Signore mi ha abbandonato, il Signore mi ha dimenticato»."
  },
  {
    "i": 18717,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 15,
    "t": "Si dimentica forse una donna del suo bambino, così da non commuoversi per il figlio delle sue viscere? Anche se queste donne si dimenticassero, io invece non ti dimenticherò mai."
  },
  {
    "i": 18718,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 16,
    "t": "Ecco, ti ho disegnato sulle palme delle mie mani, le tue mura sono sempre davanti a me."
  },
  {
    "i": 18719,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 17,
    "t": "Coloro che ti ricostruiscono accorrono, coloro che ti distruggevano e ti devastavano si allontaneranno da te."
  },
  {
    "i": 18720,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 18,
    "t": "Alza gli occhi attorno e guarda: tutti costoro si sono radunati, vengono a te. Com'è vero che io vivo – oracolo del Signore –, tutti costoro li indosserai come ornamento, come una sposa ti cingerai di loro."
  },
  {
    "i": 18721,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 19,
    "t": "Sì, le tue rovine, le tue macerie, la tua terra devastata saranno ora troppo strette per i tuoi abitanti e coloro che ti divoravano si allontaneranno."
  },
  {
    "i": 18722,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 20,
    "t": "Ti diranno ancora agli orecchi i figli di cui eri rimasta priva: «Questo luogo è troppo stretto per me, fammi spazio perché io possa abitarvi»."
  },
  {
    "i": 18723,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 21,
    "t": "Allora dirai in cuor tuo: «Chi mi ha generato costoro? Io ero priva di figli e sterile, esiliata e ripudiata; chi ha allevato costoro? Io ero rimasta sola, questi dove erano?»."
  },
  {
    "i": 18724,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 22,
    "t": "Così dice il Signore Dio: «Ecco, io alzerò la mano verso le nazioni, innalzerò il mio stendardo verso i popoli: essi ti ricondurranno i figli in braccio, le tue figlie saranno portate sulle spalle."
  },
  {
    "i": 18725,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 23,
    "t": "I re saranno tuoi tutori, le loro principesse tue nutrici. Si prostreranno davanti a te con la faccia a terra, lambiranno la polvere dei tuoi piedi. Allora saprai che io sono il Signore: quanti sperano in me non saranno delusi»."
  },
  {
    "i": 18726,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 24,
    "t": "Si strappa forse al forte la preda? Può il prigioniero di un tiranno essere liberato?"
  },
  {
    "i": 18727,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 25,
    "t": "Eppure, così dice il Signore: «Anche il prigioniero del forte sarà strappato e la preda del tiranno sarà liberata; io stesso contenderò con chi ti contende, io stesso salverò i tuoi figli."
  },
  {
    "i": 18728,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 26,
    "t": "Farò mangiare ai tuoi oppressori la loro stessa carne, si ubriacheranno del loro sangue come di vino nuovo. Allora ogni uomo saprà che io sono il Signore, tuo salvatore, il tuo redentore è il Potente di Giacobbe»."
  },
  {
    "i": 18729,
    "b": 22,
    "c": 2450,
    "r": 2450,
    "o": 1,
    "t": "Così dice il Signore: «Dov'è l'atto di divorzio di vostra madre, con il quale l'ho ripudiata? O a chi dei miei creditori vi ho venduti? Ecco, per le vostre iniquità siete stati venduti e per le vostre trasgressioni è stata ripudiata vostra madre."
  },
  {
    "i": 18730,
    "b": 22,
    "c": 2450,
    "r": 2450,
    "o": 2,
    "t": "Perché, quando sono venuto, non c'era nessuno? Perché, quando ho chiamato, nessuno ha risposto? La mia mano è forse troppo corta per riscattare? Non ho la forza di liberare? Ecco, con la mia minaccia prosciugo il mare, riduco i fiumi a deserto; i loro pesci diventano fetidi per mancanza d'acqua e muoiono di sete."
  },
  {
    "i": 18731,
    "b": 22,
    "c": 2450,
    "r": 2450,
    "o": 3,
    "t": "Rivesto i cieli di nero e metto loro un sacco come vestito»."
  },
  {
    "i": 18732,
    "b": 22,
    "c": 2450,
    "r": 2450,
    "o": 4,
    "t": "Il Signore Dio mi ha dato una lingua da discepolo, perché io sappia indirizzare allo sfiduciato una parola. Egli ogni mattino risveglia, risveglia il mio orecchio per farmi ascoltare come un discepolo."
  },
  {
    "i": 18733,
    "b": 22,
    "c": 2450,
    "r": 2450,
    "o": 5,
    "t": "Il Signore Dio mi ha aperto l'orecchio e io non mi sono ribellato, non mi sono tirato indietro."
  },
  {
    "i": 18734,
    "b": 22,
    "c": 2450,
    "r": 2450,
    "o": 6,
    "t": "Ho presentato il mio dorso ai flagellatori, le mie guance a coloro che mi strappavano la barba; non ho sottratto il mio volto agli insulti e agli sputi."
  },
  {
    "i": 18735,
    "b": 22,
    "c": 2450,
    "r": 2450,
    "o": 7,
    "t": "Il Signore Dio mi assiste, per questo non resto confuso; per questo ho reso la mia faccia dura come pietra e so di non dover arrossire."
  },
  {
    "i": 18736,
    "b": 22,
    "c": 2450,
    "r": 2450,
    "o": 8,
    "t": "È vicino chi mi rende giustizia! Chi mi accuserà? Affrontiamoci insieme! Chi è il mio avversario? Si faccia avanti!"
  },
  {
    "i": 18737,
    "b": 22,
    "c": 2450,
    "r": 2450,
    "o": 9,
    "t": "Ecco, il Signore Dio mi assiste: chi mi condannerà? Ecco, tutti costoro si logoreranno come una veste, la tignola li divorerà."
  },
  {
    "i": 18738,
    "b": 22,
    "c": 2450,
    "r": 2450,
    "o": 10,
    "t": "Chi tra voi teme il Signore, ascolti la voce del suo servo! Chi cammina nelle tenebre, senza avere luce, confidi nel nome del Signore, si appoggi al suo Dio."
  },
  {
    "i": 18739,
    "b": 22,
    "c": 2450,
    "r": 2450,
    "o": 11,
    "t": "Ecco, voi tutti che accendete un fuoco, che vi cingete di dardi infuocati, andatevene nelle fiamme del vostro fuoco, tra i dardi che avete acceso! Questo vi accadrà per mano mia: giacerete nei tormenti."
  },
  {
    "i": 18740,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 1,
    "t": "Ascoltatemi, voi che siete in cerca di giustizia, voi che cercate il Signore; guardate alla roccia da cui siete stati tagliati, alla cava da cui siete stati estratti."
  },
  {
    "i": 18741,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 2,
    "t": "Guardate ad Abramo, vostro padre, e a Sara che vi ha partorito; egli era solo quando lo chiamai, ma io lo benedissi e lo moltiplicai."
  },
  {
    "i": 18742,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 3,
    "t": "Sì, il Signore consola Sion, consola tutte le sue rovine; renderà il suo deserto simile all'Eden, la sua steppa simile al giardino del Signore. Si troveranno in essa gioia ed esultanza, gratitudine e suono di strumenti musicali."
  },
  {
    "i": 18743,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 4,
    "t": "Ascoltami, popolo mio, nazione mia, tendimi l'orecchio, perché da me uscirà la legge, e il mio diritto lo farò luce per i popoli."
  },
  {
    "i": 18744,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 5,
    "t": "Improvvisamente la mia giustizia si avvicina, la mia salvezza si manifesta, il mio braccio giudicherà i popoli. Le isole spereranno in me, confideranno nel mio braccio."
  },
  {
    "i": 18745,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 6,
    "t": "Alzate gli occhi verso il cielo e guardate la terra quaggiù; sì, i cieli si dissolveranno come fumo, la terra si logorerà come una veste e i suoi abitanti moriranno come larve. Ma la mia salvezza durerà per sempre, la mia giustizia non verrà meno."
  },
  {
    "i": 18746,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 7,
    "t": "Ascoltatemi, voi che conoscete la giustizia, popolo che hai nel cuore la mia legge. Non temete l'insulto degli uomini, non vi sgomentate per i loro oltraggi."
  },
  {
    "i": 18747,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 8,
    "t": "Perché la tignola li roderà come una veste e la tarma li divorerà come lana. Ma la mia giustizia durerà per sempre, la mia salvezza di generazione in generazione."
  },
  {
    "i": 18748,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 9,
    "t": "Dèstati, dèstati, rivestiti di forza, braccio del Signore! Dèstati come nei giorni antichi, come nelle generazioni passate. Non sei tu che hai fatto a pezzi Raab, che hai trafitto il Drago?"
  },
  {
    "i": 18749,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 10,
    "t": "Non sei tu che hai prosciugato il mare, le acque del grande Abisso, che hai fatto degli abissi del mare una via perché vi passassero i redenti?"
  },
  {
    "i": 18750,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 11,
    "t": "Così torneranno i riscattati dal Signore e verranno in Sion con giubilo; felicità perenne coronerà il loro capo; gioia e allegria li seguiranno e fuggiranno dolore e gemito."
  },
  {
    "i": 18751,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 12,
    "t": "Io, io sono colui che ti consola; chi sei tu perché tu tema l'uomo che muore, il figlio dell'uomo che è come l'erba?"
  },
  {
    "i": 18752,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 13,
    "t": "Hai dimenticato il Signore, tuo creatore, che ha steso i cieli e fondato la terra, e tremi continuamente, tutto il giorno, davanti al furore dell'oppressore, quando si prepara a distruggere. Ma dov'è il furore dell'oppressore?"
  },
  {
    "i": 18753,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 14,
    "t": "Presto sarà liberato lo schiavo; non morirà nella fossa, non gli mancherà il pane."
  },
  {
    "i": 18754,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 15,
    "t": "Io sono il Signore, tuo Dio, che agito il mare e ne faccio muggire le onde; il mio nome è Signore degli eserciti."
  },
  {
    "i": 18755,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 16,
    "t": "Ho posto le mie parole sulla tua bocca, ti ho nascosto all'ombra della mia mano, per stendere i cieli e fondare la terra e per dire a Sion: «Tu sei il mio popolo»."
  },
  {
    "i": 18756,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 17,
    "t": "Svégliati, svégliati, alzati, Gerusalemme, che hai bevuto dalla mano del Signore la coppa della sua ira! Hai bevuto, hai svuotato il calice, la coppa che stordisce."
  },
  {
    "i": 18757,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 18,
    "t": "Non c'è nessuno che la guidi, fra tutti i figli che ha partorito; non c'è nessuno che la prenda per mano, fra tutti i figli che ha allevato."
  },
  {
    "i": 18758,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 19,
    "t": "Queste due sciagure ti sono capitate: chi ti compiangerà? Devastazione e rovina, fame e spada: chi ti consolerà?"
  },
  {
    "i": 18759,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 20,
    "t": "I tuoi figli giacciono senza forze agli angoli di tutte le strade, come un'antilope presa nella rete, pieni dell'ira del Signore, della minaccia del tuo Dio."
  },
  {
    "i": 18760,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 21,
    "t": "Perciò ascolta questo, o infelice, ubriaca, ma non di vino!"
  },
  {
    "i": 18761,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 22,
    "t": "Così dice il tuo Signore, il Signore, il tuo Dio, che difende il suo popolo: «Ecco, io ti tolgo di mano la coppa che stordisce, il calice, la coppa della mia ira; tu non la berrai più."
  },
  {
    "i": 18762,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 23,
    "t": "La metterò in mano ai tuoi aguzzini, a quelli che ti dicevano: “Gettati a terra perché noi passiamo!”, e tu facevi del tuo dorso un passaggio, una strada per i passanti»."
  },
  {
    "i": 18763,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 1,
    "t": "Svégliati, svégliati, rivesti la tua forza, Sion! Rivesti le tue vesti più belle, Gerusalemme, città santa, perché non entreranno più in te né l'incirconciso né l'impuro."
  },
  {
    "i": 18764,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 2,
    "t": "Scuotiti di dosso la polvere, alzati, Gerusalemme prigioniera! Sciogliti dal collo le catene, figlia di Sion prigioniera!"
  },
  {
    "i": 18765,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 3,
    "t": "Così dice il Signore: «Voi siete stati venduti per nulla e sarete riscattati senza denaro»."
  },
  {
    "i": 18766,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 4,
    "t": "Così dice il Signore Dio: «Il mio popolo un tempo è sceso in Egitto per soggiornarvi, poi l'Assiria l'ha oppresso senza motivo."
  },
  {
    "i": 18767,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 5,
    "t": "Ora, che cosa faccio qui? – oracolo del Signore –. Il mio popolo è stato deportato per nulla; i suoi dominatori trionfano – oracolo del Signore – e il mio nome è continuamente, tutto il giorno, disprezzato."
  },
  {
    "i": 18768,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 6,
    "t": "Perciò il mio popolo conoscerà il mio nome, perciò saprà, in quel giorno, che io sono colui che dice: “Eccomi!”»."
  },
  {
    "i": 18769,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 7,
    "t": "Come sono belli sui monti i piedi del messaggero che annuncia la pace, del messaggero di buone notizie che annuncia la salvezza, che dice a Sion: «Regna il tuo Dio!»."
  },
  {
    "i": 18770,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 8,
    "t": "Una voce! Le tue sentinelle alzano la voce, insieme gridano di gioia, perché vedono con i propri occhi il Signore che ritorna a Sion."
  },
  {
    "i": 18771,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 9,
    "t": "Prorompete insieme in grida di gioia, rovine di Gerusalemme, perché il Signore ha consolato il suo popolo, ha riscattato Gerusalemme."
  },
  {
    "i": 18772,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 10,
    "t": "Il Signore ha snudato il suo santo braccio davanti agli occhi di tutte le nazioni; tutti i confini della terra vedranno la salvezza del nostro Dio."
  },
  {
    "i": 18773,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 11,
    "t": "Andatevene, andatevene, uscite di là! Non toccate niente d'impuro. Uscite da essa, purificatevi, voi che portate gli arredi del Signore."
  },
  {
    "i": 18774,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 12,
    "t": "Ora non dovrete partire in fretta, né andarvene come fuggitivi, perché davanti a voi camminerà il Signore e la vostra retroguardia sarà il Dio d'Israele."
  },
  {
    "i": 18775,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 13,
    "t": "Ecco, il mio servo avrà successo, sarà esaltato, onorato e innalzato grandemente."
  },
  {
    "i": 18776,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 14,
    "t": "Come molti si stupirono di lui – tanto era sfigurato il suo aspetto al punto da non sembrare più un uomo e la sua apparenza da non sembrare più quella di un essere umano –"
  },
  {
    "i": 18777,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 15,
    "t": "così si stupiranno di lui molte genti; i re davanti a lui si chiuderanno la bocca, perché vedranno ciò che non era stato loro narrato e comprenderanno ciò che non avevano udito."
  },
  {
    "i": 18778,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 1,
    "t": "Chi ha creduto a ciò che abbiamo udito? A chi è stato rivelato il braccio del Signore?"
  },
  {
    "i": 18779,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 2,
    "t": "È cresciuto come un virgulto davanti a lui e come una radice in terra arida. Non ha apparenza né bellezza per attirare i nostri sguardi, non splendore per provare diletto nel vederlo."
  },
  {
    "i": 18780,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 3,
    "t": "Oggetto di disprezzo, abbandonato dagli uomini, uomo di dolore, esperto di sofferenza, come uno davanti al quale ci si vela il volto, disprezzato, non lo stimavamo affatto."
  },
  {
    "i": 18781,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 4,
    "t": "Eppure egli si è caricato delle nostre sofferenze, si è addossato i nostri dolori; noi lo giudicavamo castigato, percosso da Dio e umiliato."
  },
  {
    "i": 18782,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 5,
    "t": "Egli è stato trafitto per i nostri delitti, schiacciato per le nostre iniquità. Il castigo che ci dà salvezza si è abbattuto su di lui; per le sue piaghe noi siamo stati guariti."
  },
  {
    "i": 18783,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 6,
    "t": "Noi tutti eravamo sperduti come un gregge, ognuno seguiva la sua via; il Signore fece ricadere su di lui l'iniquità di noi tutti."
  },
  {
    "i": 18784,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 7,
    "t": "Maltrattato, si lasciò umiliare e non aprì la sua bocca; era come agnello condotto al macello, come pecora muta di fronte ai suoi tosatori, e non aprì la sua bocca."
  },
  {
    "i": 18785,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 8,
    "t": "Con oppressione e ingiusta sentenza fu tolto di mezzo; chi si è preoccupato della sua sorte? Sì, fu eliminato dalla terra dei viventi, per il peccato del mio popolo fu percosso a morte."
  },
  {
    "i": 18786,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 9,
    "t": "Gli diedero sepoltura con gli empi, con il ricco fu il suo tumulo, sebbene non avesse commesso violenza né avesse inganno in bocca."
  },
  {
    "i": 18787,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 10,
    "t": "Ma al Signore è piaciuto prostrarlo con il dolore; se offrirà se stesso in sacrificio di riparazione, vedrà una discendenza, prolungherà i suoi giorni e la volontà del Signore si compirà per mezzo suo."
  },
  {
    "i": 18788,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 11,
    "t": "Dopo il suo intimo tormento vedrà la luce e si sazierà; con la sua conoscenza il mio servo giusto giustificherà molti, egli si addosserà le loro colpe."
  },
  {
    "i": 18789,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 12,
    "t": "Perciò io gli darò in premio le moltitudini, egli farà bottino dei potenti, perché ha consegnato se stesso alla morte ed è stato annoverato fra gli empi, mentre egli portava il peccato di molti e intercedeva per i peccatori."
  },
  {
    "i": 18790,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 1,
    "t": "Canta, o sterile, tu che non hai partorito, prorompi in grida di gioia e giubila, tu che non hai provato i dolori del parto, perché più numerosi sono i figli dell'abbandonata che i figli della maritata, dice il Signore."
  },
  {
    "i": 18791,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 2,
    "t": "Allarga lo spazio della tua tenda, si stendano i teli della tua dimora senza risparmio; allunga le tue corde, rinforza i tuoi picchetti,"
  },
  {
    "i": 18792,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 3,
    "t": "poiché ti espanderai a destra e a sinistra e la tua discendenza possederà le nazioni e popolerà le città desolate."
  },
  {
    "i": 18793,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 4,
    "t": "Non temere, perché non dovrai più arrossire; non vergognarti, perché non sarai più svergognata, anzi, dimenticherai l'onta della tua giovinezza e non ricorderai più l'obbrobrio della tua vedovanza."
  },
  {
    "i": 18794,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 5,
    "t": "Poiché tuo sposo è il tuo creatore, Signore degli eserciti è il suo nome; tuo redentore è il Santo d'Israele, è chiamato Dio di tutta la terra."
  },
  {
    "i": 18795,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 6,
    "t": "Come una donna abbandonata e afflitta, ti ha chiamato il Signore; come una sposa ripudiata nella giovinezza, dice il tuo Dio."
  },
  {
    "i": 18796,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 7,
    "t": "Per un breve istante ti ho abbandonata, ma con immensa tenerezza ti raccoglierò."
  },
  {
    "i": 18797,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 8,
    "t": "In un impeto di collera ti ho nascosto per un momento il mio volto, ma con amore eterno ho avuto pietà di te, dice il Signore, tuo redentore."
  },
  {
    "i": 18798,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 9,
    "t": "Sarà per me come ai giorni di Noè, quando giurai che le acque di Noè non avrebbero più inondato la terra; così io giuro di non adirarmi più contro di te e di non minacciarti più."
  },
  {
    "i": 18799,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 10,
    "t": "Anche se i monti si spostassero e i colli vacillassero, non si allontanerebbe da te il mio amore, né vacillerebbe la mia alleanza di pace, dice il Signore, che ha pietà di te."
  }
]
