[
  {
    "i": 2600,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 36,
    "t": "In naredil je zanjo štiri stebre iz akacije, ki jih je prevlekel z zlatom, z zlatimi kljukami, in zanjo ulil štiri srebrna podstavlja."
  },
  {
    "i": 2601,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 37,
    "t": "In naredil je za vhod šotora zagrinjalo, izvezano iz škrlata, rdečega škrlata, karmezina in finega predenega platna."
  },
  {
    "i": 2602,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 38,
    "t": "In pet stebrov z njihovimi kljukami; njihove glavice in njihove vezice je prevlekel z zlatom, njihovih pet podstavljev pa je bilo iz brona."
  },
  {
    "i": 2603,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 1,
    "t": "Bezalel je naredil skrinjo iz akacijevega lesa, dolgo dva in pol komolca, široko poldrugi komolec in visoko poldrugi komolec."
  },
  {
    "i": 2604,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 2,
    "t": "Prevlekel jo je s čistim zlatom od znotraj in od zunaj in naredil zanjo zlati venec okoli in okoli."
  },
  {
    "i": 2605,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 3,
    "t": "In zanjo je ulil štiri zlate obroče, na njenih štirih vogalih: dva obroča na eni strani in dva obroča na drugi strani."
  },
  {
    "i": 2606,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 4,
    "t": "In naredil je drogove iz akacijevega lesa in jih prevlekel z zlatom."
  },
  {
    "i": 2607,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 5,
    "t": "In vstavil je drogove v obroče na straneh skrinje, da bi jo nosili."
  },
  {
    "i": 2608,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 6,
    "t": "Naredil je spravišče iz čistega zlata, dolgo dva in pol komolca in široko poldrugi komolec."
  },
  {
    "i": 2609,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 7,
    "t": "Naredil je dva keruba iz kovanega zlata, naredil ju je na obeh koncih spravišča:"
  },
  {
    "i": 2610,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 8,
    "t": "enega keruba na enem koncu in enega keruba na drugem koncu; naredil je kerube kot eno telo s spraviščem na njegovih dveh koncih."
  },
  {
    "i": 2611,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 9,
    "t": "Kerubi so imeli razprostrta krila navzgor in s svojimi krili so pokrivali spravišče, gledali so drug proti drugemu; obraza kerubov sta bila obrnjena proti spravišču."
  },
  {
    "i": 2612,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 10,
    "t": "Naredil je mizo iz akacijevega lesa; bila je dva komolca dolga, en komolec široka in poldrugi komolec visoka."
  },
  {
    "i": 2613,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 11,
    "t": "Prevlekel jo je s čistim zlatom in naredil zanjo zlati venec okoli in okoli."
  },
  {
    "i": 2614,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 12,
    "t": "Naredil je zanjo obrobo okoli in okoli, široko dlan in naredil zlati venec okoli obrobe."
  },
  {
    "i": 2615,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 13,
    "t": "In zanjo je ulil štiri zlate obroče in dal obroče na štiri vogale, kjer so štiri noge."
  },
  {
    "i": 2616,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 14,
    "t": "Obroči so bili blizu obrobe, da so bili prostori za drogove, s katerimi so nosili mizo."
  },
  {
    "i": 2617,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 15,
    "t": "In naredil je drogove iz akacijevega lesa in jih prevlekel z zlatom, da bi nosili mizo."
  },
  {
    "i": 2618,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 16,
    "t": "In naredil je posode, ki naj bodo na mizi: njene sklede, njene čaše, njene vrče in njene pokale za pitne daritve, vse iz čistega zlata."
  },
  {
    "i": 2619,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 17,
    "t": "Naredil je svečnik iz čistega zlata. Iz kovanega zlata je naredil svečnik, njegovo podnožje in njegovo steblo. Njegove čaše, gumbi in cvetovi so bili iz enega kosa z njim."
  },
  {
    "i": 2620,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 18,
    "t": "Šest vej je izhajalo iz njegovih strani: tri veje svečnika na eni strani in tri veje svečnika na drugi strani."
  },
  {
    "i": 2621,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 19,
    "t": "Na prvi veji so bile tri čaše v obliki mandljevega cveta z gumbom in cvetom. Na drugi veji so bile tri čaše v obliki mandljevega cveta z gumbom in cvetom. Tako je bilo na šestih vejah, ki so izhajale iz svečnika."
  },
  {
    "i": 2622,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 20,
    "t": "Na samem svečniku so bile štiri čaše v obliki mandljevega cveta z gumbom in cvetom:"
  },
  {
    "i": 2623,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 21,
    "t": "gumb pod prvima dvema vejama, ki sta izhajali iz svečnika, gumb pod naslednjima dvema vejama, gumb pod zadnjima dvema vejama: torej na šestih vejah, ki so izhajale iz njega."
  },
  {
    "i": 2624,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 22,
    "t": "Gumbi in veje so bili iz enega kosa s svečnikom, in vse je bilo narejeno iz enega kosa kovanega čistega zlata."
  },
  {
    "i": 2625,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 23,
    "t": "In naredil je sedem svetilk zanje, z njihovimi prižemalniki in njihovimi pepelniki iz čistega zlata."
  },
  {
    "i": 2626,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 24,
    "t": "Iz talenta čistega zlata je naredil svečnik in vse njegove pripomočke."
  },
  {
    "i": 2627,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 25,
    "t": "Naredil je kadilni oltar iz akacijevega lesa, pet komolcev dolg, pet komolcev širok - torej kvadraten - in tri komolce visok; njegovi rogovi so bili iz enega kosa z njim."
  },
  {
    "i": 2628,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 26,
    "t": "Prevlekel ga je s čistim zlatom, njegovo zgornjo stran, njegove stene okoli in okoli in njegove rogove, in naredil zlati venec okoli in okoli."
  },
  {
    "i": 2629,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 27,
    "t": "Naredil je zanj dva zlata obroča pod vencem na obeh straneh, na obeh straneh, da bi vanj vstavili drogove za prenašanje."
  },
  {
    "i": 2630,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 28,
    "t": "Naredil je drogove iz akacijevega lesa in jih prevlekel z zlatom."
  },
  {
    "i": 2631,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 29,
    "t": "Naredil je tudi sveto olje za maziljenje in dišeče kadilo - kot ga pripravi dišavljar."
  },
  {
    "i": 2632,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 1,
    "t": "Naredil je oltar za žgalne daritve iz akacijevega lesa; pet komolcev dolg, pet komolcev širok - torej kvadraten - in tri komolce visok."
  },
  {
    "i": 2633,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 2,
    "t": "Na njegovih štirih vogalih je naredil rogove, ki so bili iz enega kosa z njim, in ga je prevlekel z bronom."
  },
  {
    "i": 2634,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 3,
    "t": "Naredil je vse pripomočke za oltar: posode za pepel in lopate, posode za škropljenje, vilice in kadilnice. Vse pripomočke za oltar je naredil iz brona."
  },
  {
    "i": 2635,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 4,
    "t": "Za oltar je naredil bronasto mrežo v obliki mreže, pod njegovo obrobo od spodaj do polovice."
  },
  {
    "i": 2636,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 5,
    "t": "Ulil je štiri obroče na štirih vogalih bronaste mreže za drogove."
  },
  {
    "i": 2637,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 6,
    "t": "Naredil je drogove iz akacijevega lesa in jih prevlekel z bronom."
  },
  {
    "i": 2638,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 7,
    "t": "Vtaknil je drogove v obroče, ki so bili nameščeni na obeh straneh oltarja, da bi ga prenašali z njimi; naredil ga je votlega, iz desk."
  },
  {
    "i": 2639,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 8,
    "t": "Naredil je bronasti umivalnik in njegovo bronasto podnožje iz ogledal žensk, ki so služile pri vhodu v shodnico."
  },
  {
    "i": 2640,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 9,
    "t": "Naredil je dvorišče; na južni strani, proti poldnevu, so imele zavese dvorišča sto komolcev iz finega predenega platna."
  },
  {
    "i": 2641,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 10,
    "t": "Njihovih dvajset stebrov in njihovih dvajset podstavljev je bilo iz brona; kljuke stebrov in njihove vezice so bile iz srebra."
  },
  {
    "i": 2642,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 11,
    "t": "Sto komolcev tudi na severni strani; njihovih dvajset stebrov in njihovih dvajset podstavljev je bilo iz brona; kljuke stebrov in njihove vezice so bile iz srebra."
  },
  {
    "i": 2643,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 12,
    "t": "Na zahodni strani so imele zavese petdeset komolcev z njihovimi desetimi stebri in njihovimi desetimi podstavlji. Kljuke stebrov in njihove vezice so bile iz srebra."
  },
  {
    "i": 2644,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 13,
    "t": "In na vzhodni strani, proti vzhodu, petdeset komolcev."
  },
  {
    "i": 2645,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 14,
    "t": "Na eni strani je bilo petnajst komolcev zaves z njihovimi tremi stebri in njihovimi tremi podstavlji."
  },
  {
    "i": 2646,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 15,
    "t": "Na drugi strani - na obeh straneh vrat dvorišča - je bilo petnajst komolcev zaves z njihovimi tremi stebri in njihovimi tremi podstavlji."
  },
  {
    "i": 2647,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 16,
    "t": "Vse zavese, ki so obdajale dvorišče, so bile iz finega predenega platna."
  },
  {
    "i": 2648,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 17,
    "t": "Podstavlja stebrov so bila iz brona; kljuke stebrov in njihove vezice so bile iz srebra; prevleka njihovih glavic je bila iz srebra in vsi stebri dvorišča so imeli srebrne vezice."
  },
  {
    "i": 2649,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 18,
    "t": "Zagrinjalo vrat dvorišča je bilo izvezano iz škrlata, rdečega škrlata, karmezina in finega predenega platna. Bilo je dvajset komolcev dolgo in pet komolcev visoko (v širino), kot zavese dvorišča."
  },
  {
    "i": 2650,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 19,
    "t": "Njihovi štirje stebri in njihova štiri podstavlja so bili iz brona, njihove kljuke so bile iz srebra, prevleka njihovih glavic in njihove vezice so bile iz srebra."
  },
  {
    "i": 2651,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 20,
    "t": "Vsi kolčki okoli šotora in dvorišča so bili iz brona."
  },
  {
    "i": 2652,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 21,
    "t": "To so računi šotora - šotora pričevanja - ki so bili narejeni po Mojzesovem ukazu, delo levitov, po Itamarju, sinu duhovnika Arona."
  },
  {
    "i": 2653,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 22,
    "t": "Bezalel, sin Urija, sin Hura, iz Judovega plemena, je naredil vse, kar je Jahve zapovedal Mojzesu,"
  },
  {
    "i": 2654,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 23,
    "t": "in z njim Oholiab, sin Ahisamaka, iz Danovega plemena, graver, vezilac, izvezovalec iz škrlata, rdečega škrlata, karmezina in finega platna."
  },
  {
    "i": 2655,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 24,
    "t": "Skupna količina zlata, uporabljena za delo, za celotno delo svetišča (to je bilo posvečeno zlato): devetindvajset talentov in sedemsto trideset šeklov, po šeklu svetišča."
  },
  {
    "i": 2656,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 25,
    "t": "Srebro od popisa skupnosti: sto talentov in [manjka številka] šeklov, po šeklu svetišča:"
  },
  {
    "i": 2657,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 26,
    "t": "en beka na glavo, pol šekla, po šeklu svetišča, za vse tiste, ki so bili popisani, stare dvajset let in več, za [manjka številka]."
  },
  {
    "i": 2658,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 27,
    "t": "Sto talentov srebra za ulivanje podstavljev svetišča in podstavljev zagrinjala: sto podstavljev za sto talentov, en talent na podstavek."
  },
  {
    "i": 2659,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 28,
    "t": "S [manjka številka] šekli je naredil kljuke za stebre, prevlekel njihove glavice in naredil njihove vezice."
  },
  {
    "i": 2660,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 29,
    "t": "Posvečen bron je znašal sedemdeset talentov in [manjka številka] šeklov;"
  },
  {
    "i": 2661,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 30,
    "t": "iz njega je naredil podstavlja za vhod v shodnico, bronasti oltar, njegovo bronasto mrežo in vse pripomočke za oltar;"
  },
  {
    "i": 2662,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 31,
    "t": "podstavlja okoli dvorišča, podstavlja vrat dvorišča, vse kolčke šotora in vse kolčke okoli dvorišča."
  },
  {
    "i": 2663,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 1,
    "t": "Iz škrlata, rdečega škrlata in karmezina so naredili liturgična oblačila za službovanje v svetišču. Naredili so sveta oblačila, namenjena Aronu, kot je Jahve zapovedal Mojzesu."
  },
  {
    "i": 2664,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 2,
    "t": "Naredili so efod iz zlata, škrlata, rdečega škrlata, karmezina in finega predenega platna."
  },
  {
    "i": 2665,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 3,
    "t": "Stepli so zlate plošče in jih razrezali v niti, da bi jih prepletli s škrlatom, rdečim škrlatom, karmezinom in finim platnom, kot to dela izvezovalec."
  },
  {
    "i": 2666,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 4,
    "t": "Naredili so mu dve naramnici, ki sta bili pritrjeni nanje, pritrjeni sta bili na njegovih dveh robovih."
  },
  {
    "i": 2667,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 5,
    "t": "Pas, ki je bil na njem, da bi ga pritrdili, je bil iz enega kosa z njim in je bil enakega dela. Bil je iz zlata, škrlata, rdečega škrlata, karmezina in finega predenega platna, kot je Jahve zapovedal Mojzesu."
  },
  {
    "i": 2668,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 6,
    "t": "Obradili so karneolske kamne, vdelane v zlate okvirje, kjer so bili vgravirani z gravuro pečatov imena Izraelovih sinov."
  },
  {
    "i": 2669,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 7,
    "t": "Namestili so kamne na naramnice efoda kot spomin na Izraelove sinove, kot je Jahve zapovedal Mojzesu."
  },
  {
    "i": 2670,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 8,
    "t": "Naredili so naprsnik, izvezen kot efod, iz zlata, škrlata, rdečega škrlata, karmezina in finega predenega platna."
  },
  {
    "i": 2671,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 9,
    "t": "Bil je kvadraten in dvojn, en dlan dolg in en dlan širok."
  },
  {
    "i": 2672,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 10,
    "t": "Okrasili so ga s štirimi vrstami kamnov. Sard, topaz, smaragd za prvo vrsto;"
  },
  {
    "i": 2673,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 11,
    "t": "za drugo vrsto, karbunkl, safir in diamant;"
  },
  {
    "i": 2674,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 12,
    "t": "za tretjo vrsto, ahat, hijacint in ametist;"
  },
  {
    "i": 2675,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 13,
    "t": "za četrto vrsto, krizolit, karneol in jaspis. Bili so vdelani v zlate okvirje."
  },
  {
    "i": 2676,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 14,
    "t": "Kamni so bili z imeni Izraelovih sinov, bilo jih je dvanajst, po njihovih imenih, vgravirani kot pečati, vsak z imenom enega od dvanajstih plemen."
  },
  {
    "i": 2677,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 15,
    "t": "Za naprsnik so naredili verižice iz čistega zlata v obliki pletenic."
  },
  {
    "i": 2678,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 16,
    "t": "Naredili so dve zlati rozeti in dva zlata obroča, in dali so dva obroča na dva robova naprsnika."
  },
  {
    "i": 2679,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 17,
    "t": "Dali so dve zlati pletenici na dva obroča, na robovih naprsnika,"
  },
  {
    "i": 2680,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 18,
    "t": "in oba robova obes sta pritrdila na oba okrasna vozla in ju pritrdila na naramnice efoda na sprednji strani."
  },
  {
    "i": 2681,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 19,
    "t": "Naredili so tudi dva zlata obročka in ju pritrdili na oba robova naprsnika, na notranji rob, ki je bil ob efodu."
  },
  {
    "i": 2682,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 20,
    "t": "Naredili so še dva zlata obročka in ju pritrdili na obe naramnici efoda spodaj spredaj, blizu spoja, nad efodnim pasom."
  },
  {
    "i": 2683,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 21,
    "t": "Naprsnik so z njegovimi obročki privezali na obročke efoda s škrlatno vrvico, da bi naprsnik ostal nad efodnim pasom in se ne bi ločil od efoda, kakor je Jahve zapovedal Mojzesu."
  },
  {
    "i": 2684,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 22,
    "t": "Nato so naredili plašč efoda, stkanega v celoti iz škrlata."
  },
  {
    "i": 2685,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 23,
    "t": "Odprtina na sredi plašča je bila kakor odprtina oklepa iz verig; odprtina je imela okoli sebe nezlomljiv rob."
  },
  {
    "i": 2686,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 24,
    "t": "Na obrobi plašča so naredili granatna jabolka iz škrlata in karmezina, iz škrlata in finega prepletenega platna."
  },
  {
    "i": 2687,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 25,
    "t": "Naredili so tudi zvončke iz čistega zlata in jih postavili med granatna jabolka;"
  },
  {
    "i": 2688,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 26,
    "t": "zvonček, granatno jabolko, zvonček, granatno jabolko, naokrog po obrobi plašča, ki so ga nosili pri službi, kakor je Jahve zapovedal Mojzesu."
  },
  {
    "i": 2689,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 27,
    "t": "Nato so naredili tunike iz finega tkanega platna za Arona in njegove sinove;"
  },
  {
    "i": 2690,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 28,
    "t": "turban iz finega platna, kape iz finega platna, hlače iz finega prepletenega platna,"
  },
  {
    "i": 2691,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 29,
    "t": "pasove, izvezene iz finega prepletenega platna, iz škrlata in karmezina in iz škrlata, kakor je Jahve zapovedal Mojzesu."
  },
  {
    "i": 2692,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 30,
    "t": "Nato so naredili cvet - znamenje svete posvetitve, iz čistega zlata - in nanj vgravirali v intagliu, kakor pečat: »Posvečeno Jahveju.«"
  },
  {
    "i": 2693,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 31,
    "t": "Nanj so dali škrlatno vrvico, da bi ga pritrdili na turban, zgoraj, kakor je Jahve zapovedal Mojzesu."
  },
  {
    "i": 2694,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 32,
    "t": "Tako so bila dokončana vsa dela za prebivališče, za šotor srečanja; v vsem so naredili, kakor je Jahve zapovedal Mojzesu."
  },
  {
    "i": 2695,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 33,
    "t": "Mojzesu so prinesli prebivališče, šotor in vse njegove pripomočke, njegove sponke, njegove okvirje, njegove prečke, njegove stebre in njegove podstavke;"
  },
  {
    "i": 2696,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 34,
    "t": "pokrivalo iz rdeče pobarvanih ovnovih kož, pokrivalo iz finega usnja in zagrinjalo zavese;"
  },
  {
    "i": 2697,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 35,
    "t": "skrinjo pričevanja z njenimi drogami in spravni pokrov;"
  },
  {
    "i": 2698,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 36,
    "t": "mizo, vse njene pripomočke in obložene hlebe;"
  },
  {
    "i": 2699,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 37,
    "t": "svečnik iz čistega zlata, njegove svetilke - vrsta svetilk - in vse njegove pripomočke, kakor tudi olje za svetilko;"
  }
]
