[
  {
    "i": 9300,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 17,
    "t": "Omris ir visa Izraelio tauta su juo pakėlė Gibetono apgultį ir atėjo apgulti Tirzą."
  },
  {
    "i": 9301,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 18,
    "t": "Kai Zimris pamatė, kad miestas užimtas, įžengė į karališkųjų rūmų citadelę, padegė rūmus virš savęs ir žuvo."
  },
  {
    "i": 9302,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 19,
    "t": "Tai buvo dėl jo nuodėmės, kurią padarė darydamas tai, kas nepatinka Viešpačiui, sekdamas Jeroboamo elgesiu ir nuodėme, į kurią jis įtraukė Izraelį."
  },
  {
    "i": 9303,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 20,
    "t": "Argi visa kita apie Zimrio istoriją ir sąmokslą, kurį jis rezgė, nėra įrašyta Izraelio karalių metraščių knygoje?"
  },
  {
    "i": 9304,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 21,
    "t": "Tada Izraelio tauta pasidalijo: viena pusė pritarė Tibniui, Ginato sūnui, kad jį padarytų karaliumi, kita pusė – Omriui."
  },
  {
    "i": 9305,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 22,
    "t": "Bet Omrio partija nugalėjo Tibnio, Ginato sūnaus, partiją; Tibnis mirė, ir Omris tapo karaliumi."
  },
  {
    "i": 9306,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 23,
    "t": "Trisdešimt pirmaisiais Asos, Judo karaliaus, metais Omris tapo karaliumi Izraelyje dvylikai metų. Jis šešerius metus karaliavo Tirzoje."
  },
  {
    "i": 9307,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 24,
    "t": "Paskui jis įsigijo iš Šemero Samarijos kalną už du talentus sidabro; ten jis pastatė miestą, kurį pavadino Samarija pagal kalno savininko Šemero vardą."
  },
  {
    "i": 9308,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 25,
    "t": "Omris darė tai, kas nepatinka Viešpačiui, ir buvo blogesnis už visus savo pirmtakus."
  },
  {
    "i": 9309,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 26,
    "t": "Jis visais atžvilgiais sekė Jeroboamo, Nebato sūnaus, elgesiu ir nuodėmėmis, į kurias jis įtraukė Izraelį, erzindamas Viešpatį, Izraelio Dievą, savo tuščiais stabais."
  },
  {
    "i": 9310,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 27,
    "t": "Argi visa kita apie Omrio istoriją, ką jis padarė ir jo žygdarbiai, nėra įrašyta Izraelio karalių metraščių knygoje?"
  },
  {
    "i": 9311,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 28,
    "t": "Omris atgulė su savo tėvais ir buvo palaidotas Samarijoje. Jo sūnus Ahabas karaliavo jo vietoje."
  },
  {
    "i": 9312,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 29,
    "t": "Ahabas, Omrio sūnus, tapo karaliumi Izraelyje trisdešimt aštuntaisiais Asos, Judo karaliaus, metais ir dvidešimt dvejus metus karaliavo Izraelyje Samarijoje."
  },
  {
    "i": 9313,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 30,
    "t": "Ahabas, Omrio sūnus, darė tai, kas nepatinka Viešpačiui, ir buvo blogesnis už visus savo pirmtakus."
  },
  {
    "i": 9314,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 31,
    "t": "Mažiausias dalykas buvo tai, kad jis sekė Jeroboamo, Nebato sūnaus, nuodėmėmis: jis paėmė Jezabelę, Itobaalo, Sidono karaliaus, dukterį, į žmonas ir pradėjo tarnauti Baalui ir lenktis jam;"
  },
  {
    "i": 9315,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 32,
    "t": "jis pastatė jam aukurą Baalo šventykloje, kurią pastatė Samarijoje."
  },
  {
    "i": 9316,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 33,
    "t": "Ahabas taip pat pastatė šventąjį stulpą ir padarė kitų nusikaltimų, erzindamas Viešpatį, Izraelio Dievą, labiau nei visi Izraelio karaliai, kurie buvo prieš jį."
  },
  {
    "i": 9317,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 34,
    "t": "Jo laikais Hielis iš Betelio atstatė Jerichą; už savo pirmagimį Abiramą jis įtvirtino jo pagrindą ir už savo jauniausiąjį Segubą jis pastatė jo vartus pagal žodį, kurį Viešpats kalbėjo per Jozuės, Nūno sūnaus, tarnystę."
  },
  {
    "i": 9318,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 1,
    "t": "Elijus, Tišbės gyventojas, iš Tišbės Gileade, tarė Ahabui: \"Kaip gyvas Viešpats, Izraelio Dievas, kuriam tarnauju, šiais metais nebus nei rasos, nei lietaus, išskyrus pagal mano įsakymą."
  },
  {
    "i": 9319,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 2,
    "t": "Viešpaties žodis jam buvo pasakytas šiais žodžiais:"
  },
  {
    "i": 9320,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 3,
    "t": "\"Eik iš čia, pasuk į rytus ir pasislėpk prie Kerito upelio, kuris yra į rytus nuo Jordano."
  },
  {
    "i": 9321,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 4,
    "t": "Gersi iš upelio, ir aš įsakau varnams tave ten maitinti."
  },
  {
    "i": 9322,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 5,
    "t": "Jis išėjo ir padarė, kaip Viešpats jam sakė, ir nuėjo apsigyventi prie Kerito upelio, į rytus nuo Jordano."
  },
  {
    "i": 9323,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 6,
    "t": "Varnai jam atnešdavo duonos ryte ir mėsos vakare, ir jis gerdavo iš upelio."
  },
  {
    "i": 9324,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 7,
    "t": "Bet atsitiko po kurio laiko, kad upelis išdžiūvo, nes šalyje nebuvo lietaus."
  },
  {
    "i": 9325,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 8,
    "t": "Tada Viešpaties žodis jam buvo pasakytas šiais žodžiais:"
  },
  {
    "i": 9326,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 9,
    "t": "\"Kelkis ir eik į Sareptą, kuri priklauso Sidonui, ir ten gyvensi. Štai aš ten įsakau našlei tave maitinti."
  },
  {
    "i": 9327,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 10,
    "t": "Jis pakilo ir nuėjo į Sareptą. Kai jis atvyko prie miesto įėjimo, ten buvo našlė, renkanti malkas; jis ją pakalbino ir tarė: \"Atnešk man truputį vandens inde, kad aš atsigersčiau!"
  },
  {
    "i": 9328,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 11,
    "t": "Kai ji ėjo jo atnešti, jis jai sušuko: \"Atnešk man truputį duonos į ranką!"
  },
  {
    "i": 9329,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 12,
    "t": "Ji atsakė: \"Kaip gyvas Viešpats, tavo Dievas! Aš neturiu keptos duonos; aš teturiu saują miltų puode ir truputį aliejaus inde, aš einu prisirinkti du galus malkų, aš eisiu tai paruošti sau ir savo sūnui, mes valgysime ir mirsime."
  },
  {
    "i": 9330,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 13,
    "t": "Bet Elijus jai tarė: \"Nebijok, eik ir daryk, kaip sakai; tiktai pirmiausia paruošk man mažą paplotėlį, kurį atneši man: paskui padarysi sau ir savo sūnui."
  },
  {
    "i": 9331,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 14,
    "t": "Nes taip kalba Viešpats, Izraelio Dievas: Puodas miltų neišseks, ąsotis aliejaus neištuštės iki tos dienos, kai Viešpats atsiųs lietų ant žemės veido."
  },
  {
    "i": 9332,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 15,
    "t": "Ji nuėjo ir padarė, kaip Elijus sakė, ir jie valgė, ji, jis ir jos sūnus."
  },
  {
    "i": 9333,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 16,
    "t": "Puodas miltų neišseko ir ąsotis aliejaus neištuštėjo pagal žodį, kurį Viešpats kalbėjo per Elijaus tarnystę."
  },
  {
    "i": 9334,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 17,
    "t": "Po šių įvykių atsitiko, kad namų šeimininkės sūnus susirgo, ir jo liga buvo tokia stipri, kad pagaliau jis numirė."
  },
  {
    "i": 9335,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 18,
    "t": "Tada ji tarė Elijui: \"Ką aš turiu su tavimi bendro, Dievo žmogau? Ar tu atėjai pas mane, kad primintum mano kaltes ir numirtum mano sūnui!"
  },
  {
    "i": 9336,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 19,
    "t": "Jis jai tarė: \"Duok man savo sūnų\"; jis paėmė jį iš jos įsčių, užnešė į aukštutinį kambarį, kur jis gyveno, ir paguldė ant savo lovos."
  },
  {
    "i": 9337,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 20,
    "t": "Paskui jis šaukėsi Viešpaties ir tarė: \"Viešpatie, mano Dieve, ar nori padaryti bloga ir našlei, kuri mane priglaudė, kad numirtum jos sūnui?"
  },
  {
    "i": 9338,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 21,
    "t": "Jis tris kartus išsitiesė ant vaiko ir šaukėsi Viešpaties: \"Viešpatie, mano Dieve, aš tavęs maldauju, sugrąžink į jį šio vaiko sielą!"
  },
  {
    "i": 9339,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 22,
    "t": "Viešpats išklausė Elijaus šauksmą, vaiko siela sugrįžo į jį, ir jis atgijo."
  },
  {
    "i": 9340,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 23,
    "t": "Elijus paėmė jį, nunešė iš aukštutinio kambario į namus ir atidavė jo motinai; ir Elijus tarė: \"Štai tavo sūnus gyvas."
  },
  {
    "i": 9341,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 24,
    "t": "Moteris jam atsakė: \"Dabar aš žinau, kad tu esi Dievo žmogus ir kad Viešpaties žodis tavo lūpose yra tiesa!"
  },
  {
    "i": 9342,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 1,
    "t": "Praėjo daug laiko, ir Viešpaties žodis buvo pasakytas Elijui trečiaisiais metais šiais žodžiais: \"Eik parodyti Ahabui, aš siųsiu lietų ant žemės veido."
  },
  {
    "i": 9343,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 2,
    "t": "Ir Elijus išėjo parodyti Ahabui. Kadangi Samarijoje badas buvo sustiprėjęs,"
  },
  {
    "i": 9344,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 3,
    "t": "Ahabas pakvietė Obadiją, rūmų valdytoją – šis Obadija labai bijojo Viešpaties:"
  },
  {
    "i": 9345,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 4,
    "t": "Kai Jezabelė išžudė Viešpaties pranašus, jis paėmė šimtą pranašų ir paslėpė juos po penkiasdešimt vienu metu oloje, kur maitino juos duona ir vandeniu –"
  },
  {
    "i": 9346,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 5,
    "t": "ir Ahabas tarė Obadijui: \"Ateik! Apkeliausime šalį link visų šaltinių ir visų upelių; galbūt rasime žolės, kad išlaikytume gyvus arklius ir mulus ir nenumatytume gyvulių."
  },
  {
    "i": 9347,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 6,
    "t": "Jie pasidalijo šalį, kad ją apkeliautų: Ahabas išėjo vienas vienu keliu, o Obadija išėjo vienas kitu keliu."
  },
  {
    "i": 9348,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 7,
    "t": "Kai jis buvo kelyje, štai jis sutiko Eliją; jis atpažino jį ir puolė veidu žemėn sakydamas: \"Ar tai tu, mano viešpatie Elijau!"
  },
  {
    "i": 9349,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 8,
    "t": "Jis jam atsakė: \"Tai aš! Eik pasakyti savo šeimininkui: Štai Elijus."
  },
  {
    "i": 9350,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 9,
    "t": "Bet anas tarė: \"Ką aš nusikaltau, kad atiduodi savo tarną į Ahabo rankas, kad jis mane nužudytų?"
  },
  {
    "i": 9351,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 10,
    "t": "Kaip gyvas Viešpats, tavo Dievas! Nėra tautos nei karalystės, kur mano šeimininkas nebūtų siuntęs tavęs ieškoti, ir kai buvo atsakyta: Jo čia nėra, jis privertė karalystę ir tautą prisiekti, kad tavęs nerado."
  },
  {
    "i": 9352,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 11,
    "t": "Ir dabar tu įsakysi: Eik pasakyti savo šeimininkui: štai Elijus,"
  },
  {
    "i": 9353,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 12,
    "t": "bet kai aš paliksiu tave, Viešpaties Dvasia nuneš tave nežinau kur, aš ateisiu informuoti Ahabą, jis tavęs neras ir mane nužudys! Tačiau tavo tarnas nuo jaunystės bijo Viešpaties."
  },
  {
    "i": 9354,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 13,
    "t": "Argi mano viešpačiui nebuvo pranešta, ką aš padariau, kai Jezabelė išžudė Viešpaties pranašus? Aš paslėpiau šimtą Viešpaties pranašų po penkiasdešimt vienu metu oloje ir maitinau juos duona ir vandeniu."
  },
  {
    "i": 9355,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 14,
    "t": "Ir dabar tu įsakysi: Eik pasakyti savo šeimininkui: štai Elijus. Bet jis mane nužudys!"
  },
  {
    "i": 9356,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 15,
    "t": "Elijus jam atsakė: \"Kaip gyvas Viešpats Sabaotas, kuriam aš tarnauju, šiandien aš jam pasirodysiu."
  },
  {
    "i": 9357,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 16,
    "t": "Obadija išėjo susitikti su Ahabu ir jam tai pranešė; ir Ahabas išėjo susitikti su Eliju."
  },
  {
    "i": 9358,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 17,
    "t": "Vos tik pamatęs Eliją, Ahabas jam tarė: \"Ar tai tu, Izraelio rykštė!"
  },
  {
    "i": 9359,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 18,
    "t": "Elijus atsakė: \"Ne aš esu Izraelio rykštė, bet tu ir tavo šeima, nes jūs apleidote Viešpatį ir sekėte Baalus."
  },
  {
    "i": 9360,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 19,
    "t": "Dabar siųsk suburti visą Izraelį šalia manęs ant Karmelio kalno su keturiais šimtais penkiasdešimt Baalo pranašų, kurie valgo prie Jezabelės stalo."
  },
  {
    "i": 9361,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 20,
    "t": "Ahabas sušaukė visą Izraelį ir subūrė pranašus ant Karmelio kalno."
  },
  {
    "i": 9362,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 21,
    "t": "Elijus priėjo prie visos tautos ir tarė: \"Iki kada šlubčiosite abiem šlaunimis? Jei Viešpats yra Dievas, sekite juo; jei tai Baalas, sekite juo.\" Ir tauta negalėjo jam nieko atsakyti."
  },
  {
    "i": 9363,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 22,
    "t": "Elijus tęsė: \"Aš likau vienas kaip Viešpaties pranašas, o Baalo pranašų yra keturi šimtai penkiasdešimt."
  },
  {
    "i": 9364,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 23,
    "t": "Duokite mums du jaunus jaučius; tegu jie išsirenka vieną sau, tegu supjausto jį į dalis ir padeda ant malkų, bet ten neįdega ugnies. Aš paruošiu kitą jautį ir neįdegsiu ugnies."
  },
  {
    "i": 9365,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 24,
    "t": "Jūs šauksitės savo dievo vardo, o aš šauksiuosi Viešpaties vardo: dievas, kuris atsakys ugnimi, yra Dievas.\" Visa tauta atsakė: \"Tai gerai."
  },
  {
    "i": 9366,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 25,
    "t": "Tada Elijus tarė Baalo pranašams: \"Išsirinkite sau jautį ir pradėkite, nes jūsų yra daugiausiai. Šaukitės savo dievo vardo, bet neuždekite ugnies."
  },
  {
    "i": 9367,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 26,
    "t": "Jie paėmė jautį ir paruošė jį, ir šaukėsi Baalo vardo nuo ryto iki pietų sakydami: \"O Baal, atsakyk mums!\" Bet nebuvo nei balso, nei atsakymo; ir jie šoko lenkdami kelius prieš aukurą, kurį buvo pasidarę."
  },
  {
    "i": 9368,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 27,
    "t": "Vidurdienį Elijus tyčiojosi iš jų ir tarė: \"Šaukite garsiau, nes jis yra dievas: jis turi rūpesčių ar reikalų, arba jis keliauja; galbūt jis miega ir atsibus!"
  },
  {
    "i": 9369,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 28,
    "t": "Jie šaukė garsiau ir pagal savo paprotį pjaustėsi kardais ir ietimis iki kraujo praliejimo."
  },
  {
    "i": 9370,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 29,
    "t": "Praėjus vidurdieniui, jie pradėjo pranašauti iki aukos pristatymo valandos, bet nebuvo jokio balso, jokio atsakymo, jokio dėmesio ženklo."
  },
  {
    "i": 9371,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 30,
    "t": "Tada Elijus tarė visai tautai: \"Prisiartinkite prie manęs\"; ir visa tauta prisiartino prie jo. Jis sutaisė Viešpaties aukurą, kuris buvo sugriautas."
  },
  {
    "i": 9372,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 31,
    "t": "Elijus paėmė dvylika akmenų pagal Jokūbo sūnų genčių skaičių, kuriems Dievas buvo pasakęs: \"Tavo vardas bus Izraelis\","
  },
  {
    "i": 9373,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 32,
    "t": "ir jis pastatė aukurą Viešpaties vardui. Jis padarė kanalą, kurio talpa buvo du sėmenys aplink aukurą."
  },
  {
    "i": 9374,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 33,
    "t": "Jis išdėstė malkas, supjaustė jautį į dalis ir padėjo jį ant malkų."
  },
  {
    "i": 9375,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 34,
    "t": "Paskui jis tarė: \"Pripildykite keturis ąsočius vandens ir pilkite juos ant deginamosios aukos ir ant malkų\", ir jie taip padarė; jis tarė: \"Padvigubinkite\", ir jie padvigubino; jis tarė: \"Pattrigubinkite\", ir jie pattrigubino."
  },
  {
    "i": 9376,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 35,
    "t": "Vanduo išsiliejo aplink aukurą, ir net kanalas buvo pilnas vandens."
  },
  {
    "i": 9377,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 36,
    "t": "Aukos pristatymo valandą prisiartino Elijus pranašas ir tarė: \"Viešpatie, Abraomo, Izaoko ir Izraelio Dieve, te žino šiandien, kad tu esi Dievas Izraelyje, kad aš esu tavo tarnas ir kad pagal tavo įsakymą aš įvykdžiau visus šiuos dalykus."
  },
  {
    "i": 9378,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 37,
    "t": "Atsakyk man, Viešpatie, atsakyk man, kad ši tauta žinotų, kad tu, Viešpatie, esi Dievas ir kad atverti jų širdis!"
  },
  {
    "i": 9379,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 38,
    "t": "Ir Viešpaties ugnis nukrito ir prarijo deginamąją auką ir malkas, ir ji sugėrė vandenį, kuris buvo kanale."
  },
  {
    "i": 9380,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 39,
    "t": "Visas pulkas žmonių tai matė; ir puolė veidu į žemę, ir tarė: \"Viešpats yra Dievas! Viešpats yra Dievas!"
  },
  {
    "i": 9381,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 40,
    "t": "Ir tarė Elijas jiems: \"Sugaukite Baalo pranašus, nė vienas te neištrūksta!\" Ir jie sugavo juos. Ir Elijas nuvedė juos prie Kišono upelio ir ten juos išžudė."
  },
  {
    "i": 9382,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 41,
    "t": "Ir tarė Elijas Achabui: \"Eik aukštyn, valgyk ir gerk, nes aš girdžiu lietaus gaudesį."
  },
  {
    "i": 9383,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 42,
    "t": "Kol Achabas kilo valgyti ir gerti, Elijas užlipo į Karmelio viršūnę, pasilenkė prie žemės ir įkišo veidą tarp kelių."
  },
  {
    "i": 9384,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 43,
    "t": "Ir tarė savo tarnui: \"Eik aukštyn ir pažiūrėk į jūros pusę.\" Jis užlipo, pažiūrėjo ir tarė: \"Nėra nieko.\" Elijas vėl tarė: \"Grįžk septynis kartus."
  },
  {
    "i": 9385,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 44,
    "t": "Septintą kartą tarnas tarė: \"Štai nedidelis debesėlis, kaip žmogaus delnas, kylantis nuo jūros.\" Tada Elijas tarė: \"Eik ir pasakyk Achabui: kinkyk ir nulipk žemyn, kad lietus tavęs nesustabdytų."
  },
  {
    "i": 9386,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 45,
    "t": "Tuojau dangus aptemo debesimis ir vėtra, ir prasidėjo didelis lietus. Achabas sėdo į vežimą ir išvyko į Jezreelį."
  },
  {
    "i": 9387,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 46,
    "t": "Viešpaties ranka buvo ant Elijo, jis susijuosė strėnas ir bėgo prieš Achabą iki pat Jezreelio."
  },
  {
    "i": 9388,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 1,
    "t": "Achabas papasakojo Jezabelei visa, ką Elijas buvo padaręs, ir kaip jis išžudė visus pranašus kalaviju."
  },
  {
    "i": 9389,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 2,
    "t": "Tada Jezabelė pasiuntė pasiuntinį Eliui, tardama: \"Tepadaro man dievai tai, ir dar teprideda, jei rytoj tokiu metu nepadarysiu su tavo gyvybe, kaip su vieno iš jų gyvybe!"
  },
  {
    "i": 9390,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 3,
    "t": "Jis išsigando; atsikėlė ir išėjo, kad išgelbėtų savo gyvybę. Jis atvyko į Beer Šebą, kuri yra Jude, ir ten paliko savo tarną."
  },
  {
    "i": 9391,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 4,
    "t": "O pats nuėjo į dykumą vienos dienos kelią, nuėjo ir atsisėdo po krūmu. Jis norėjo mirti ir tarė: \"Gana dabar, Viešpatie! Paimk mano gyvybę, nes aš nesu geresnis už savo tėvus."
  },
  {
    "i": 9392,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 5,
    "t": "Atsigulė ir užmigo. Bet štai angelas palietė jį ir tarė: \"Kelkis ir valgyk."
  },
  {
    "i": 9393,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 6,
    "t": "Jis apsižvalgė ir štai prie jo galvūgalio buvo ant įkaitintų akmenų keptas paplotėlis ir ąsotis vandens. Jis valgė ir gėrė, paskui vėl atsigulė."
  },
  {
    "i": 9394,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 7,
    "t": "Bet Viešpaties angelas vėl atėjo antrą kartą, palietė jį ir tarė: \"Kelkis ir valgyk, nes kelionė bus per ilga tau."
  },
  {
    "i": 9395,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 8,
    "t": "Jis atsikėlė, valgė ir gėrė, ir pastiprintas šiuo maistu ėjo keturiasdešimt dienų ir keturiasdešimt naktų iki Dievo kalno, Horebo."
  },
  {
    "i": 9396,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 9,
    "t": "Ten jis įėjo į olą ir praleido joje naktį. Štai Viešpaties žodis jam buvo adresuotas, tariant: \"Ką tu čia veiki, Elijau?"
  },
  {
    "i": 9397,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 10,
    "t": "Jis atsakė: \"Aš esu pilnas pavydulingo uolumo Viešpačiui Sabaotui, nes Izraelitai apleido tavo sandorą, sugriovė tavo aukurus ir išžudė tavo pranašus kalaviju. Aš vienas likau, ir jie siekia atimti mano gyvybę."
  },
  {
    "i": 9398,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 11,
    "t": "Jam buvo pasakyta: \"Išeik ir stovėk ant kalno prieš Viešpatį.\" Ir štai Viešpats praėjo. Ir buvo didelis uraganas, toks stiprus, kad skaldė kalnus ir laužė uolas prieš Viešpatį, bet Viešpaties nebuvo uragane; o po uragano žemės drebėjimas, bet Viešpaties nebuvo žemės drebėjime;"
  },
  {
    "i": 9399,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 12,
    "t": "ir po žemės drebėjimo ugnis, bet Viešpaties nebuvo ugnyje; o po ugnies lengvo vėjelio garsas."
  }
]
