[
  {
    "i": 25500,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 9,
    "t": "Maka dari itu, hai raja, kiranya engkau, setelah mengetahui setiap keluhan ini, berkenan untuk menyediakan keselamatan bagi negeri kami dan bangsa kami yang terancam dari segala penjuru, sesuai dengan kemurahan hati yang engkau tunjukkan kepada seluruh dunia,"
  },
  {
    "i": 25501,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 10,
    "t": "karena selama Yudas masih hidup, mustahil bagi negara untuk merasakan kedamaian."
  },
  {
    "i": 25502,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 11,
    "t": "Segera setelah dia berbicara seperti itu, teman-teman raja lainnya, yang memusuhi tindakan Yudas, bergegas membakar emosi Demetrius."
  },
  {
    "i": 25503,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 12,
    "t": "Segera setelah memilih Nikanor, yang telah menjadi kepala gajah, dia mempromosikannya menjadi jenderal Yudea dan menyuruhnya pergi"
  },
  {
    "i": 25504,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 13,
    "t": "dengan perintah untuk membunuh Yudas, membubarkan mereka yang bersamanya, dan menobatkan Alkime sebagai imam besar dari tempat suci yang terbesar."
  },
  {
    "i": 25505,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 14,
    "t": "Adapun orang-orang kafir Yudea, yang telah melarikan diri dari Yudas, mereka berkumpul dalam kelompok-kelompok di sekitar Nikanor, berpikir bahwa kesengsaraan dan kemalangan orang Yahudi akan menguntungkan mereka sendiri."
  },
  {
    "i": 25506,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 15,
    "t": "Setelah mengetahui kedatangan Nikanor dan agresi orang-orang kafir, orang-orang Yahudi menaburkan debu ke atas diri mereka dan memohon kepada Dia yang telah membentuk umat-Nya untuk selama-lamanya dan yang tidak pernah gagal menolong warisan-Nya sendiri dengan tanda-tanda yang nyata."
  },
  {
    "i": 25507,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 16,
    "t": "Atas perintah pemimpin mereka, mereka segera pergi dari tempat mereka berada dan terlibat pertempuran dengan mereka di kota Dessau."
  },
  {
    "i": 25508,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 17,
    "t": "Simon, saudara Yudas, telah memulai pertempuran dengan Nikanor, tetapi karena kedatangan musuh yang tiba-tiba, dia mengalami sedikit kekalahan."
  },
  {
    "i": 25509,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 18,
    "t": "Namun, setelah mempelajari nilai Yudas dan para sahabatnya, keyakinan mereka dalam pertempuran yang dilancarkan untuk tanah air, Nikanor takut untuk menyerahkan diri pada penghakiman oleh darah."
  },
  {
    "i": 25510,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 19,
    "t": "Karena itu, dia mengirim Posidonius, Theodotus, dan Matatias untuk mengulurkan tangan kepada orang-orang Yahudi dan menerima tangan mereka."
  },
  {
    "i": 25511,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 20,
    "t": "Setelah pemeriksaan yang cermat terhadap proposal, pemimpin menyampaikan mereka kepada pasukan, dan, setelah pendapat yang bulat, mereka menyatakan persetujuan mereka terhadap perjanjian itu."
  },
  {
    "i": 25512,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 21,
    "t": "Sebuah hari ditetapkan ketika para pemimpin akan bertemu secara pribadi. Dari kedua belah pihak, sebuah kendaraan maju; kursi kehormatan ditempatkan."
  },
  {
    "i": 25513,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 22,
    "t": "Yudas telah menempatkan orang-orang bersenjata di tempat-tempat yang menguntungkan, siap untuk turun tangan jika ada pengkhianatan mendadak dari pihak musuh. Dalam pertemuan mereka, mereka mencapai kesepakatan."
  },
  {
    "i": 25514,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 23,
    "t": "Nikanor tinggal di Yerusalem tanpa melakukan sesuatu yang tidak pantas. Sebaliknya, dia mengirim kembali orang-orang yang, dalam kelompok-kelompok, telah berkumpul di sekelilingnya."
  },
  {
    "i": 25515,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 24,
    "t": "Dia terus-menerus melihat Yudas di depan matanya, merasakan ketertarikan hati untuk pria ini."
  },
  {
    "i": 25516,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 25,
    "t": "Dia mendorongnya untuk menikah dan memiliki anak. Yudas menikah, merasakan ketenangan, menikmati hidup."
  },
  {
    "i": 25517,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 26,
    "t": "Alkime, melihat pemahaman baik mereka, dan setelah mendapatkan salinan perjanjian yang disimpulkan, datang kepada Demetrius dan mengatakan kepadanya bahwa Nikanor memiliki ide-ide yang bertentangan dengan kepentingan negara, karena musuh kerajaannya, Yudas, dia telah mempromosikannya menjadi diadochus."
  },
  {
    "i": 25518,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 27,
    "t": "Raja menjadi marah dan, terangsang oleh fitnah orang yang malang ini, dia menulis surat kepada Nikanor, menyatakan kepadanya bahwa dia merasakan ketidaksenangan yang besar atas perjanjian ini dan memberinya perintah untuk mengirimkan tanpa penundaan ke Antiokhia orang Makabe yang dirantai."
  },
  {
    "i": 25519,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 28,
    "t": "Setelah menerima baris-baris ini, Nikanor merasa terganggu, karena dia merasa berat untuk melanggar perjanjian dengan seorang pria yang tidak melakukan ketidakadilan apa pun."
  },
  {
    "i": 25520,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 29,
    "t": "Tetapi karena tidak mudah untuk menentang raja, dia mengintai kesempatan yang menguntungkan untuk memenuhi perintah ini dengan cara tipu daya."
  },
  {
    "i": 25521,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 30,
    "t": "Di pihaknya, Makabe, memperhatikan bahwa Nikanor berperilaku lebih dingin kepadanya dan bahwa pendekatannya yang biasa menjadi lebih kasar, berpikir bahwa kekerasan seperti itu tidak menandakan sesuatu yang sangat baik. Karena itu, dia mengumpulkan sejumlah besar pendukungnya dan menjauhkan diri dari Nikanor."
  },
  {
    "i": 25522,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 31,
    "t": "Ketika yang lain menyadari bahwa dia telah dipermainkan dengan baik oleh pria ini, dia pergi ke Tempat Suci yang sangat besar dan kudus, sementara para imam mempersembahkan pengorbanan yang biasa, dan memerintahkan mereka untuk menyerahkan orang ini kepadanya."
  },
  {
    "i": 25523,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 32,
    "t": "Karena mereka meyakinkan dengan sumpah bahwa mereka tidak tahu di mana orang yang dia cari,"
  },
  {
    "i": 25524,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 33,
    "t": "Nikanor mengangkat tangan kanannya ke arah Bait Suci dan menegaskan dengan sumpah: \"Jika engkau tidak menyerahkan Yudas yang dirantai kepadaku, aku akan menghancurkan tempat kediaman Allah ini, aku akan menghancurkan mezbah dan, di tempat yang sama, aku akan mendirikan tempat suci yang megah untuk Dionysos."
  },
  {
    "i": 25525,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 34,
    "t": "Setelah kata-kata seperti itu, dia mundur. Tetapi para imam, di pihak mereka, mengulurkan tangan ke arah surga, memohon dengan kata-kata ini kepada Dia yang selalu berperang untuk bangsa kita:"
  },
  {
    "i": 25526,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 35,
    "t": "\"Ya Engkau Tuhan, yang tidak membutuhkan apa pun, Engkau berkenan agar Bait Suci tempat Engkau berdiam berada di tengah-tengah kita."
  },
  {
    "i": 25527,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 36,
    "t": "Sekarang, ya Tuhan kudus dari segala kekudusan, lindungi untuk selamanya dari segala penajisan Rumah ini yang baru saja dimurnikan."
  },
  {
    "i": 25528,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 37,
    "t": "Kemudian salah seorang tua-tua Yerusalem bernama Razis, seorang pria yang bersemangat untuk sesamanya, yang menikmati reputasi yang sangat baik dan yang disebut Bapa Orang Yahudi karena kasih sayangnya kepada mereka, diadukan kepada Nikanor."
  },
  {
    "i": 25529,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 38,
    "t": "Didakwa dengan Yudaisme pada masa-masa awal pemberontakan, dia telah mengekspos dengan semua ketabahan yang mungkin tubuh dan nyawanya untuk Yudaisme."
  },
  {
    "i": 25530,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 39,
    "t": "Untuk menunjukkan kebencian yang dia pelihara terhadap orang-orang Yahudi, Nikanor mengirim lebih dari lima ratus tentara untuk menangkapnya,"
  },
  {
    "i": 25531,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 40,
    "t": "karena dia tidak ragu bahwa menghilangkan pria ini akan menjadi pukulan besar bagi orang-orang Yahudi."
  },
  {
    "i": 25532,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 41,
    "t": "Karena pasukan-pasukan ini berada di ambang merebut menara dan memaksa beranda, perintah diberikan untuk membakar dan membakar gerbang, Razis, yang dikepung dari segala penjuru, mengarahkan pedangnya ke dirinya sendiri;"
  },
  {
    "i": 25533,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 42,
    "t": "dia dengan mulia memilih untuk mati daripada jatuh ke tangan kriminal dan mengalami penghinaan yang tidak layak atas kebangsawanannya."
  },
  {
    "i": 25534,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 43,
    "t": "Pukulannya telah gagal di tempat yang baik, dalam hiruk-pikuk pertempuran, dan pasukan bergegas masuk ke dalam gerbang, dia berlari dengan riang ke atas tembok dan menjatuhkan diri dengan berani ke kerumunan."
  },
  {
    "i": 25535,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 44,
    "t": "Semua orang segera mundur, dia datang untuk jatuh di tengah ruang kosong."
  },
  {
    "i": 25536,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 45,
    "t": "Masih bernapas, dan dipenuhi dengan semangat, dia bangkit kembali berlumuran darah dan, meskipun luka-luka yang sangat menyakitkan, dia melewati kerumunan dengan berlari. Akhirnya, berdiri di atas batu karang,"
  },
  {
    "i": 25537,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 46,
    "t": "dan sudah benar-benar tak berdarah, dia mencabut isi perutnya dan, mengambilnya dengan kedua tangan, dia melemparkannya ke kerumunan, memohon kepada penguasa kehidupan dan roh untuk mengembalikannya suatu hari nanti. Demikianlah dia meninggal."
  },
  {
    "i": 25538,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 1,
    "t": "Setelah mengetahui bahwa Yudas dan orang-orangnya berada di sekitar Samaria, Nikanor mengambil keputusan untuk menyerang mereka tanpa risiko, pada hari istirahat."
  },
  {
    "i": 25539,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 2,
    "t": "Orang-orang Yahudi yang mengikutinya dengan paksa berkata kepadanya: \"Jangan pergi untuk membuat mereka binasa dengan cara yang begitu biadab dan barbar, tetapi berikanlah kemuliaan kepada hari yang telah dikuduskan oleh Dia yang mengawasi segala sesuatu dengan preferensi."
  },
  {
    "i": 25540,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 3,
    "t": "Kemudian penjahat rangkap tiga ini bertanya apakah ada di surga seorang penguasa yang telah menetapkan untuk merayakan hari Sabat."
  },
  {
    "i": 25541,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 4,
    "t": "Karena mereka menjawab kepadanya: \"Tuhan yang hidup sendiri, penguasa di surga, yang telah memerintahkan untuk mengamati hari ketujuh\","
  },
  {
    "i": 25542,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 5,
    "t": "yang lain melanjutkan: \"Dan aku juga seorang penguasa di bumi: aku memerintahkan agar senjata diambil dan pelayanan raja dilakukan.\" Namun, dia tidak menguasai untuk mewujudkan rencana jahatnya."
  },
  {
    "i": 25543,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 6,
    "t": "Sementara Nikanor, menegakkan diri dengan kesombongan yang luar biasa, memutuskan untuk mendirikan piala umum dengan jarahan Yudas dan teman-temannya,"
  },
  {
    "i": 25544,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 7,
    "t": "Makabe, di pihaknya, menjaga keyakinan yang tak tergoyahkan, memiliki harapan penuh untuk mendapatkan bantuan dari pihak Tuhan."
  },
  {
    "i": 25545,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 8,
    "t": "Dia melibatkan mereka yang bersamanya untuk tidak takut akan serangan orang-orang kafir, tetapi, dalam ingatan akan bantuan yang telah datang dari Surga, untuk menghitung bahwa pada saat ini juga, dari Yang Mahakuasa kemenangan akan datang kepada mereka."
  },
  {
    "i": 25546,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 9,
    "t": "Dengan mendorong mereka dengan bantuan Hukum dan Para Nabi, dengan membangkitkan dalam pikiran mereka pertempuran yang telah mereka pertahankan, dia memenuhi mereka dengan semangat baru."
  },
  {
    "i": 25547,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 10,
    "t": "Setelah membangkitkan semangat mereka, dia menyelesaikan untuk menasihati mereka dengan menunjukkan ketidaksetiaan orang-orang kafir dan pelanggaran sumpah mereka."
  },
  {
    "i": 25548,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 11,
    "t": "Setelah mempersenjatai masing-masing dari mereka kurang dari keamanan yang diberikan oleh perisai dan tombak daripada keyakinan yang didasarkan pada kata-kata yang baik, dia menceritakan kepada mereka sebuah mimpi yang layak dipercaya, semacam visi, yang menggembirakan mereka semua."
  },
  {
    "i": 25549,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 12,
    "t": "Inilah tontonan yang telah ditawarkan kepadanya: mantan imam besar Onias, pria yang baik ini, dengan pendekatan yang sederhana dan sopan santun yang lembut, dibedakan dalam bahasanya dan kecanduan sejak masa kanak-kanak untuk semua praktik kebajikan, Onias mengulurkan tangan dan berdoa untuk seluruh komunitas orang Yahudi."
  },
  {
    "i": 25550,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 13,
    "t": "Kemudian seorang pria yang luar biasa karena rambut putihnya dan karena martabatnya, berpakaian keagungan yang luar biasa dan tertinggi, telah muncul kepada Yudas dengan cara yang sama."
  },
  {
    "i": 25551,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 14,
    "t": "Berbicara, Onias berkata: \"Ini adalah teman saudara-saudaranya, yang banyak berdoa untuk rakyat dan untuk seluruh kota suci, Yeremia, nabi Allah."
  },
  {
    "i": 25552,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 15,
    "t": "Kemudian Yeremia, mengangkat tangan kanannya, memberikan kepada Yudas pedang emas dan mengucapkan kata-kata ini saat menyerahkannya kepadanya:"
  },
  {
    "i": 25553,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 16,
    "t": "\"Ambillah pedang suci ini, itu adalah karunia dari Allah, dengan itu engkau akan menghancurkan musuh-musuh."
  },
  {
    "i": 25554,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 17,
    "t": "Terangsang oleh kata-kata Yudas yang sangat baik, yang mampu menginspirasi keberanian dan memberikan jiwa seorang pria yang dibuat untuk orang muda, orang-orang Yahudi memutuskan untuk tidak mundur ke dalam kamp, tetapi untuk dengan berani mengambil ofensif dan, dalam pertempuran jarak dekat, untuk menyerahkan keputusan kepada nasib senjata, karena kota, agama, dan Tempat Suci berada dalam bahaya,"
  },
  {
    "i": 25555,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 18,
    "t": "karena kecemasan tentang istri, anak-anak, saudara-saudara, dan kerabat berkurang menjadi sedikit, sementara ketakutan terbesar dan pertama adalah untuk Bait Suci yang dikuduskan."
  },
  {
    "i": 25556,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 19,
    "t": "Kecemasan mereka yang ditinggalkan di kota tidak kurang, karena mereka khawatir tentang tindakan yang akan dilakukan di lapangan terbuka."
  },
  {
    "i": 25557,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 20,
    "t": "Sementara semua orang menunggu hasil yang akan datang dan bahwa musuh-musuh, setelah melakukan konsentrasi mereka, berbaris dalam urutan pertempuran, gajah-gajah dikembalikan ke posisi yang menguntungkan dan kavaleri diatur di sayap,"
  },
  {
    "i": 25558,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 21,
    "t": "Makabe mengamati pasukan yang hadir, aparatus bervariasi dari persenjataan mereka dan aspek sengit dari gajah-gajah. Dia mengangkat tangannya ke arah surga dan memohon kepada Tuhan yang melakukan keajaiban, mengetahui dengan baik bahwa itu bukan dengan bantuan senjata, tetapi menurut apa yang Dia hakimi, bahwa Dia memberikan kemenangan kepada mereka yang layak."
  },
  {
    "i": 25559,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 22,
    "t": "Dia mengucapkan permohonan berikut: \"Ya Engkau, Tuan, Engkau telah mengirim malaikat-Mu di bawah Hizkia, raja Yehuda, dan dia telah memusnahkan seratus delapan puluh lima ribu orang dari tentara Sanherib;"
  },
  {
    "i": 25560,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 23,
    "t": "sekarang sekali lagi, ya Penguasa langit, kirimkan malaikat yang baik di depan kita untuk menaburkan ketakutan dan kengerian."
  },
  {
    "i": 25561,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 24,
    "t": "Biarkan oleh kebesaran lengan-Mu mereka dipukul yang telah datang, dengan penghujatan di mulut mereka, untuk menyerang umat-Mu yang kudus!\" Dan dia mengakhiri dengan kata-kata ini."
  },
  {
    "i": 25562,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 25,
    "t": "Sekarang, sementara orang-orang Nikanor maju dengan suara trompet dan nyanyian kemenangan,"
  },
  {
    "i": 25563,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 26,
    "t": "orang-orang Yudas datang untuk berkelahi dengan musuh dengan membuat permohonan dan doa."
  },
  {
    "i": 25564,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 27,
    "t": "Berkelahi dengan tangan mereka dan berdoa kepada Allah dari hati mereka, mereka menidurkan di tanah setidaknya tiga puluh lima ribu orang, dan sangat bersukacita atas manifestasi Allah ini."
  },
  {
    "i": 25565,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 28,
    "t": "Pekerjaan setelah selesai, dan karena mereka kembali dengan sukacita, mereka menyadari bahwa Nikanor telah jatuh berpakaian baju besinya."
  },
  {
    "i": 25566,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 29,
    "t": "Kemudian, di tengah hiruk-pikuk dan kebingungan, mereka memberkati Tuan penguasa dalam bahasa nenek moyang mereka."
  },
  {
    "i": 25567,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 30,
    "t": "Dia yang di barisan pertama telah mengabdikan dirinya, tubuh dan jiwa, kepada sesamanya, yang telah melestarikan bagi rekan-rekannya kasih sayang masa muda, memerintahkan untuk memenggal kepala Nikanor dan lengannya sampai bahu, dan untuk membawanya ke Yerusalem."
  },
  {
    "i": 25568,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 31,
    "t": "Dia sendiri pergi ke sana dan, setelah memanggil rekan-rekannya dan menempatkan para imam di depan mezbah, dia mengirim untuk menjemput orang-orang dari Benteng:"
  },
  {
    "i": 25569,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 32,
    "t": "dia menunjukkan kepada mereka kepala Nikanor yang keji dan tangan yang telah diulurkan oleh orang yang hina ini dengan begitu lancang melawan Rumah suci Yang Mahakuasa."
  },
  {
    "i": 25570,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 33,
    "t": "Kemudian, setelah memotong lidah Nikanor yang tidak saleh, dia berkata bahwa itu harus diberikan dalam potongan-potongan kepada burung-burung dan bahwa upah kegilaannya harus digantung di depan Bait Suci."
  },
  {
    "i": 25571,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 34,
    "t": "Semua kemudian mengirimkan ke surga berkat kepada Tuhan yang mulia, dengan kata-kata ini: \"Diberkatilah Dia yang telah menjaga tempat kudus-Nya bebas dari pencemaran!"
  },
  {
    "i": 25572,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 35,
    "t": "Yudas menempelkan kepala Nikanor ke Benteng, sebagai tanda yang jelas dan terlihat oleh semua orang tentang bantuan Tuhan."
  },
  {
    "i": 25573,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 36,
    "t": "Mereka semua memutuskan dengan suara publik untuk tidak membiarkan hari ini berlalu tanpa diketahui, tetapi untuk merayakan hari ketiga belas bulan kedua belas, yang disebut Adar dalam bahasa Aram, malam sebelum hari yang disebut Mordekhai."
  },
  {
    "i": 25574,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 37,
    "t": "Demikianlah hal-hal terjadi mengenai Nikanor, dan, karena sejak saat itu kota tetap menjadi milik orang Ibrani, aku juga akan menyelesaikan karyaku di sini."
  },
  {
    "i": 25575,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 38,
    "t": "Jika komposisinya baik dan berhasil, itu juga yang aku inginkan. Apakah itu memiliki sedikit nilai dan tidak melebihi biasa-biasa saja? Itu semua yang bisa kulakukan..."
  },
  {
    "i": 25576,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 39,
    "t": "Karena berbahaya untuk hanya minum anggur atau hanya air, sementara anggur yang dicampur dengan air menyenangkan dan menghasilkan kenikmatan yang lezat, dengan cara yang sama seni menyusun cerita yang memikat pengertian mereka yang membaca buku. Karena itu, di sinilah aku akan mengakhirinya."
  },
  {
    "i": 25577,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 1,
    "t": "Kasihilah keadilan, engkau yang menghakimi bumi, milikilah pikiran yang lurus tentang Tuhan dan carilah Dia dalam kesederhanaan hati,"
  },
  {
    "i": 25578,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 2,
    "t": "karena Dia membiarkan diri-Nya ditemukan oleh mereka yang tidak mencobai-Nya, Dia mengungkapkan diri-Nya kepada mereka yang tidak menolak iman mereka kepada-Nya."
  },
  {
    "i": 25579,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 3,
    "t": "Karena pikiran yang bengkok menjauhkan dari Allah, dan, diuji, Kuasa membingungkan orang-orang bodoh."
  },
  {
    "i": 25580,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 4,
    "t": "Tidak, Kebijaksanaan tidak masuk ke dalam jiwa yang jahat, dan tidak berdiam di dalam tubuh yang diperbudak dosa."
  },
  {
    "i": 25581,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 5,
    "t": "Sebab Roh Kudus, Sang Guru, menjauhi kepalsuan, mengundurkan diri dari pikiran yang tidak berakal, dan tersinggung ketika ketidakadilan datang."
  },
  {
    "i": 25582,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 6,
    "t": "Kebijaksanaan adalah roh yang mencintai manusia, tetapi ia tidak membiarkan penghujat tidak dihukum karena perkataannya; sebab Allah adalah saksi dari ginjalnya, pengawas yang benar dari hatinya, dan apa yang dikatakan lidahnya, Dia mendengarnya."
  },
  {
    "i": 25583,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 7,
    "t": "Sebab Roh Tuhan memenuhi dunia, dan Dia, yang menyatukan segala sesuatu, memiliki pengetahuan tentang setiap perkataan."
  },
  {
    "i": 25584,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 8,
    "t": "Karena itu, tidak seorang pun dapat bersembunyi, yang mengucapkan kejahatan, Keadilan yang membalas tidak akan membiarkannya lolos."
  },
  {
    "i": 25585,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 9,
    "t": "Rencana orang jahat akan diselidiki, suara perkataannya akan sampai kepada Tuhan, sebagai bukti kejahatannya."
  },
  {
    "i": 25586,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 10,
    "t": "Telinga yang cemburu mendengar segala sesuatu, bahkan bisikan gumaman pun tidak luput darinya."
  },
  {
    "i": 25587,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 11,
    "t": "Karena itu, jauhkanlah dirimu dari gumaman yang sia-sia, hindarkan lidahmu dari fitnah; sebab perkataan tersembunyi tidak akan berlalu tanpa akibat, mulut yang memfitnah membawa maut bagi jiwa."
  },
  {
    "i": 25588,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 12,
    "t": "Jangan mencari kematian melalui kesesatan hidupmu dan jangan menarik kehancuran atas dirimu sendiri melalui perbuatan tanganmu."
  },
  {
    "i": 25589,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 13,
    "t": "Sebab Allah tidak menciptakan kematian, Dia tidak senang dengan kehilangan orang yang hidup."
  },
  {
    "i": 25590,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 14,
    "t": "Dia menciptakan segala sesuatu untuk keberadaan; generasi di dunia membawa keselamatan, di dalamnya tidak ada racun yang menghancurkan, dan Hades tidak memerintah di bumi;"
  },
  {
    "i": 25591,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 15,
    "t": "sebab keadilan adalah abadi."
  },
  {
    "i": 25592,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 16,
    "t": "Tetapi orang jahat memanggil kematian dengan isyarat dan suara; menganggapnya sebagai teman, mereka binasa karenanya, dengan dia mereka membuat perjanjian, layaklah mereka menjadi miliknya."
  },
  {
    "i": 25593,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 1,
    "t": "Sebab mereka berkata di antara mereka sendiri, dalam perhitungan palsu mereka: \"Pendek dan sedihlah hidup kita; tidak ada obat pada akhir hidup manusia dan kita tidak mengenal seorang pun yang kembali dari Hades."
  },
  {
    "i": 25594,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 2,
    "t": "Kita dilahirkan karena kebetulan, setelah itu kita akan seperti tidak pernah ada. Itu adalah asap dari hembusan hidung kita, dan pikiran, percikan api yang muncul saat jantung kita berdetak;"
  },
  {
    "i": 25595,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 3,
    "t": "ketika ia padam, tubuh akan menjadi abu dan roh akan tersebar seperti udara yang tidak konsisten."
  },
  {
    "i": 25596,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 4,
    "t": "Seiring waktu, nama kita akan dilupakan, tidak seorang pun akan mengingat perbuatan kita; hidup kita akan berlalu seperti jejak awan, ia akan menghilang seperti kabut yang dihalau oleh sinar matahari dan ditaklukkan oleh panasnya."
  },
  {
    "i": 25597,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 5,
    "t": "Ya, hari-hari kita adalah bayangan yang lewat, akhir kita tidak dapat kembali, segel telah ditempatkan dan tidak seorang pun kembali."
  },
  {
    "i": 25598,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 6,
    "t": "Karena itu, marilah kita menikmati berkat-berkat yang ada, marilah kita menggunakan ciptaan dengan semangat masa muda."
  },
  {
    "i": 25599,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 7,
    "t": "Marilah kita memabukkan diri dengan anggur yang mahal dan wewangian, jangan biarkan bunga musim semi berlalu,"
  }
]
