[
  {
    "i": 18000,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 6,
    "t": "Ten, ktorý bil národy v zúrivosti bez prestania, ktorý ovládal národy v hneve, prenasledoval ich bez odpočinku."
  },
  {
    "i": 18001,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 7,
    "t": "Celá zem odpočíva v pokoji, prepuká v plesanie."
  },
  {
    "i": 18002,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 8,
    "t": "Aj cyprušteky sa tešia nad tebou, i cédre Libanonu: „Odkedy si zosnul, nikto nevystupuje, aby nás vyrúbal!“"
  },
  {
    "i": 18003,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 9,
    "t": "Podsvetie sa hýbe pre teba, aby ti vyšlo v ústrety, prebudilo pre teba tiene, všetkých mocnárov zeme, zdvihlo z trónov všetkých kráľov národov."
  },
  {
    "i": 18004,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 10,
    "t": "Všetci ti povedia: „Aj ty si klesol ako my, stal si sa nám podobným.“"
  },
  {
    "i": 18005,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 11,
    "t": "Tvoja pýcha je zvrhnutá do podsvetia, s hudbou tvojich citár. Pod tebou sa stelie lôžko z červov, a prikrývajú ťa larvy."
  },
  {
    "i": 18006,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 12,
    "t": "Ako si spadol z neba, žiarivá zornička, syn úsvitu? Zrazený si na zem, ty, ktorý si premáhal národy?"
  },
  {
    "i": 18007,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 13,
    "t": "A ty si si povedal v srdci: „Vystúpim na nebesia, vyvýšim svoj trón nad Božie hviezdy, zasadnem na vrchu zhromaždenia, na najsevernejšom konci.“"
  },
  {
    "i": 18008,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 14,
    "t": "Vystúpim na vrchol oblakov, prirovnám sa Najvyššiemu."
  },
  {
    "i": 18009,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 15,
    "t": "Ale si zvrhnutý do podsvetia, do najhlbších priepastí.“"
  },
  {
    "i": 18010,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 16,
    "t": "Tí, čo ťa uvidia, pozorne si ťa všímajú, upierajú na teba zrak: „Je to ten muž, čo trápil zem, čo otriasal kráľovstvami?"
  },
  {
    "i": 18011,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 17,
    "t": "Svet premenil na púšť, mestá rozvrátil, väzňov domov nepúšťal."
  },
  {
    "i": 18012,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 18,
    "t": "Všetci králi národov, všetci, spočívajú v sláve, každý vo svojom dome."
  },
  {
    "i": 18013,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 19,
    "t": "Ty si však vyhodený zo svojho hrobu ako nechutná vetvička, uprostred povraždených, prebodnutých mečom, hodených na kamene jamy, ako pošliapaná mrcina."
  },
  {
    "i": 18014,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 20,
    "t": "Nebudeš s nimi spojený v hrobe, lebo si zničil svoju zem, zahubil si svoj ľud. Už nikdy sa nevysloví meno rodu bezbožných."
  },
  {
    "i": 18015,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 21,
    "t": "Pripravte zabitie jeho synov pre vinu ich otca. Nech nevstanú viac, aby dobyli zem a pokryli tvár sveta mestami.“"
  },
  {
    "i": 18016,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 22,
    "t": "Povstanem proti nim, hovorí Pán, Boh zástupov, a vyhubím z Babylonu meno aj ostatok, potomstvo i potomkov, hovorí Pán."
  },
  {
    "i": 18017,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 23,
    "t": "Urobím z neho brloh ježkov, močarisko. Vymetiem ho metlou záhuby, hovorí Pán, Boh zástupov."
  },
  {
    "i": 18018,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 24,
    "t": "Prisahal Pán, Boh zástupov: Veru, ako som zamýšľal, tak sa stane, ako som určil, tak sa uskutoční:"
  },
  {
    "i": 18019,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 25,
    "t": "Rozdrúzgam Asýrsko vo svojej krajine, pošliapem ho na svojich vrchoch. A jeho jarmo skĺzne z nich, jeho bremeno skĺzne z jeho pleca."
  },
  {
    "i": 18020,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 26,
    "t": "Také je rozhodnutie proti celej zemi, taká je ruka vystretá nad všetky národy."
  },
  {
    "i": 18021,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 27,
    "t": "Keď Pán, Boh zástupov, rozhodol, kto ho zastaví, a jeho ruku zdvihnutú, kto ju odvráti?"
  },
  {
    "i": 18022,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 28,
    "t": "V roku smrti Achaza zaznela táto veštba:"
  },
  {
    "i": 18023,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 29,
    "t": "Neteš sa, celé Filisťsko, že sa zlomila palica, čo ťa bila. Lebo z koreňa hada vyjde zmija a jej plod bude lietajúci drak."
  },
  {
    "i": 18024,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 30,
    "t": "Lebo prvorodení chudobných sa budú pásť a bedári budú v bezpečí odpočívať, kým tvoj koreň zahubím hladom a tvoj zvyšok vyvraždím."
  },
  {
    "i": 18025,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 31,
    "t": "Kvíľ, brána! Krič, mesto! Tras sa, celé Filisťsko! Lebo od severu prichádza dym a nikto neopúšťa svoje oddiely."
  },
  {
    "i": 18026,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 32,
    "t": "Čo sa odpovie poslom toho národa? Že Pán založil Sion a tam sa utiahnu chudobní z jeho ľudu."
  },
  {
    "i": 18027,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 1,
    "t": "Veštba o Moabe. Lebo v noci bol zničený, Ar-Moab zmĺkol; lebo v noci bol zničený, Kir-Moab zmĺkol."
  },
  {
    "i": 18028,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 2,
    "t": "Vystúpila dcéra Dibona na návršie plakať. Nad Nebom a pri Medebe Moab narieka, všetky hlavy sú oholené, každá brada ostrihaná."
  },
  {
    "i": 18029,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 3,
    "t": "Na svojich uliciach sa opásali vrecovinou; na svojich strechách a na svojich námestiach všetci nariekajú a ronia slzy."
  },
  {
    "i": 18030,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 4,
    "t": "Kričí Hesebon a Elalé, až po Jahaze je počuť ich hlas. Preto sa moabskí bojovníci trasú, jeho duša sa trasie pri tom zvuku."
  },
  {
    "i": 18031,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 5,
    "t": "Jeho srdce kričí pre Moab, lebo jeho utečenci sú už pri Coare, smerom k Eglat-Šelišijjá. Po stúpaní do Luhitu vystupujú s plačom, na ceste do Horonajimu vydávajú zúfalé výkriky."
  },
  {
    "i": 18032,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 6,
    "t": "Vody Nimrimu sú pusté miesto; tráva je suchá, trávnik zanikol, niet viac zelene."
  },
  {
    "i": 18033,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 7,
    "t": "Preto, čo mohli zachrániť a svoje zásoby, nesú za potok vŕb."
  },
  {
    "i": 18034,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 8,
    "t": "Lebo ten krik obišiel moabské územie, až do Eglajimu je počuť jeho kvílenie, až do Beer-Elimu je počuť jeho kvílenie."
  },
  {
    "i": 18035,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 9,
    "t": "Lebo vody Dimonu sú plné krvi a pridám na Dimon ešte ďalšie nešťastie: leva na zvyškov z Moabu, na tých, čo zostali na jeho pôde."
  },
  {
    "i": 18036,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 1,
    "t": "Pošlite baránka pánovi krajiny, zo Sely, ktorá leží smerom k púšti, na vrch dcéry Siona."
  },
  {
    "i": 18037,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 2,
    "t": "Budú ako vták, čo uteká, ako rozptýlené hniezdo, dcéry Moabu, pri brodoch Arnonu."
  },
  {
    "i": 18038,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 3,
    "t": "„Uskutočnite radu, vyneste rozhodnutie. Na pravé poludnie roztiahni svoj tieň ako v noci, skry rozptýlených, nezradďuj utečenca;"
  },
  {
    "i": 18039,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 4,
    "t": "nech prebývajú u teba rozptýlení z Moabu, buď im útočiskom pred ničiteľom. Keď ustane útlak, keď sa skončí ničenie, keď odídu tí, čo šliapu po krajine,"
  },
  {
    "i": 18040,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 5,
    "t": "trón bude upevnený v zbožnosti a na tom tróne bude v stánku Dávida sedieť sudca, starostlivý o právo a horlivý pre spravodlivosť.“"
  },
  {
    "i": 18041,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 6,
    "t": "Počuli sme o pýche Moabu, preveľmi pyšného, o jeho arogancii, o jeho pýche a o jeho zúrivosti, o jeho hlúpych rečiach."
  },
  {
    "i": 18042,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 7,
    "t": "Preto Moab narieka nad Moabom, celý narieka. Pre hroznové koláče Kir-Charesetu bedákate, všetci zúfalí."
  },
  {
    "i": 18043,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 8,
    "t": "Lebo vinice Hesebonu chradnú, vinič Sibmy, ktorého červený hrozen zrážal mocnárov národov. Siahal až po Jazer a prenikal na púšť, jeho výhonky sa množili, prechádzali cez more."
  },
  {
    "i": 18044,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 9,
    "t": "Preto plačem, ako plače Jazer, vinič Sibmy; rosím ťa svojimi slzami, Hesebon a ty, Elalé, lebo nad tvojou úrodou a nad tvojou žatvou stíchol krik."
  },
  {
    "i": 18045,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 10,
    "t": "Radosť a plesanie zmizli zo sadov, vo viniciach niet viac veselosti ani radostného kriku; lisovateľ viac nelisuje víno v lisoch, krik ustal."
  },
  {
    "i": 18046,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 11,
    "t": "Preto moje vnútro pre Moab znie ako citara a moje srdce pre Kir-Chares."
  },
  {
    "i": 18047,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 12,
    "t": "Uvidíme Moab unaveného na návrší a vstupujúceho do svojej svätyne prosiť, ale nemôže nič."
  },
  {
    "i": 18048,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 13,
    "t": "Také je slovo, ktoré Pán povedal o Moabe kedysi."
  },
  {
    "i": 18049,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 14,
    "t": "A teraz Pán hovorí takto: O tri roky, ako roky nájomníka, bude sláva Moabu ponižená, napriek jeho veľkému množstvu. Bude zredukovaná na nič, bezvýznamný zvyšok."
  },
  {
    "i": 18050,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 1,
    "t": "Veštba o Damasku. Hľa, Damask prestáva byť mestom, stane sa hromadou ruín;"
  },
  {
    "i": 18051,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 2,
    "t": "navždy opustené, jeho mestá budú patriť stádam, budú sa tam ukladať bez toho, aby ich niekto vyplašil."
  },
  {
    "i": 18052,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 3,
    "t": "Už žiadna pevnosť v Efraime, žiadna kráľovstvo v Damasku a so zvyškom Aramu sa bude zaobchádzať ako so slávou Izraelových synov, hovorí Pán, Boh zástupov."
  },
  {
    "i": 18053,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 4,
    "t": "Stane sa v ten deň, že Jakubova sláva zoslabne a jeho obezita sa stane chudosťou;"
  },
  {
    "i": 18054,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 5,
    "t": "bude to tak, ako keď žnec žne obilie, keď jeho ruka žne klasy; bude to tak, ako keď sa zbierajú klasy v údolí Refaim;"
  },
  {
    "i": 18055,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 6,
    "t": "zostane len zopár strapcov, ako pri oberaní olív: dva, tri plody na vrchole koruny, štyri, päť na konároch stromu, hovorí Pán, Boh Izraela."
  },
  {
    "i": 18056,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 7,
    "t": "V ten deň sa človek pozrie na svojho stvoriteľa a jeho oči sa obrátia k Svätému Izraelskému."
  },
  {
    "i": 18057,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 8,
    "t": "Už sa viac nepozrie na oltáre, diela svojich rúk, a čo urobili jeho prsty, už neuvidí, ani posvätné stĺpy, ani kadidlovníky."
  },
  {
    "i": 18058,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 9,
    "t": "V ten deň budú jeho útočiská opustené, ako boli lesy a húštiny pred Izraelovými synmi, a bude to spustošenie."
  },
  {
    "i": 18059,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 10,
    "t": "Zabudol si na Boha svojej spásy, nespomenul si na Skalu, svoje útočisko, preto sadíš okrasné plantáže, zasievaš cudzie semená;"
  },
  {
    "i": 18060,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 11,
    "t": "v deň, keď ich zasadíš, vidíš ich rásť a hneď ráno tvoje semená kvitnú; ale úroda unikne dňu choroby, nevyliečiteľného zla."
  },
  {
    "i": 18061,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 12,
    "t": "Beda! Hluk nesmiernych národov, hluk ako hluk morí! Hrmenie národov, ktoré hrmia, ako hrmia mocné vody!"
  },
  {
    "i": 18062,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 13,
    "t": "(Národy, ktoré hrmia, ako hrmia veľké vody.) On im pohrozí a ony utečú do diaľky, hnané ako plevy z hôr vetrom, ako vír hurikánom."
  },
  {
    "i": 18063,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 14,
    "t": "Keď príde večer, je to hrôza, ráno všetko zmizlo. Taký je podiel tých, čo nás plienia, údel našich ničiteľov."
  },
  {
    "i": 18064,
    "b": 22,
    "c": 2418,
    "r": 2418,
    "o": 1,
    "t": "Beda! Krajina krídlatých svrčkov, za riekami Kúša,"
  },
  {
    "i": 18065,
    "b": 22,
    "c": 2418,
    "r": 2418,
    "o": 2,
    "t": "ty, čo posielaš po mori poslov, v člnoch z papyrusu, po vodách. Choďte, rýchli poslovia, k národu štíhlemu a opálenému, k ľudu, ktorého sa tu i v diaľke boja, k mocnému a panovačnému národu, ku krajine preťatej riekami."
  },
  {
    "i": 18066,
    "b": 22,
    "c": 2418,
    "r": 2418,
    "o": 3,
    "t": "Vy všetci, obyvatelia sveta, vy, čo obývate zem, keď sa zdvihne znamenie na horách, uvidíte, keď sa zatrúbi na roh, počujete."
  },
  {
    "i": 18067,
    "b": 22,
    "c": 2418,
    "r": 2418,
    "o": 4,
    "t": "Lebo tak mi hovoril Pán: Chcem zostať tu nečinný a pozerať, ako spaľujúca horúčava za jasného svetla, ako oblak rosy v najväčšej horúčave žatvy."
  },
  {
    "i": 18068,
    "b": 22,
    "c": 2418,
    "r": 2418,
    "o": 5,
    "t": "Lebo pred žatvou, keď sa skončí kvitnutie, keď sa z kvetu stáva zrejúci strapec, sa odrezávajú ratolesti kosákom, odstraňujú sa výhonky, prerezáva sa."
  },
  {
    "i": 18069,
    "b": 22,
    "c": 2418,
    "r": 2418,
    "o": 6,
    "t": "Všetko je ponechané dravcom z hôr a zveri zeme; dravce sa tam budú váľať počas leta, všetka zver zeme počas jesene."
  },
  {
    "i": 18070,
    "b": 22,
    "c": 2418,
    "r": 2418,
    "o": 7,
    "t": "Vtedy sa prinesie obeta Pánovi, Bohu zástupov, od štíhleho a opáleného ľudu, od ľudu, ktorého sa tu i v diaľke boja, od mocného a panovačného národa, z krajiny preťatej riekami; prinesie sa na miesto, kde prebýva Pánovo meno, na vrch Sion."
  },
  {
    "i": 18071,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 1,
    "t": "Veštba o Egypte. Hľa, Pán, vystúpený na ľahkom oblaku, prichádza do Egypta. Pred ním sa kolíšu falošní bohovia Egypta a srdce Egypta v ňom omdlieva."
  },
  {
    "i": 18072,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 2,
    "t": "Podnietim Egypt proti Egyptu, budú bojovať, každý proti svojmu bratovi, každý proti svojmu blížnemu, mesto proti mestu, kráľovstvo proti kráľovstvu."
  },
  {
    "i": 18073,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 3,
    "t": "Duch Egypta v ňom zmalátnie a zmätiem jeho radu. Budú sa radiť s falošnými bohmi a veštcami, s duchmi a jasnovidcami."
  },
  {
    "i": 18074,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 4,
    "t": "Vydám Egypt do rúk nemilosrdného pána, krutý kráľ nad nimi bude panovať, hovorí Pán, Boh zástupov."
  },
  {
    "i": 18075,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 5,
    "t": "Vody zmiznú z mora, rieka vyschne a zoschne;"
  },
  {
    "i": 18076,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 6,
    "t": "rieky sa stanú nákazlivými, egyptské potoky poklesnú a vyschnú, trstina a sitina sčernejú."
  },
  {
    "i": 18077,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 7,
    "t": "Trávy Nílu na brehoch Nílu, všetka zeleň Nílu bude vysušená, rozptýlená, zničená."
  },
  {
    "i": 18078,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 8,
    "t": "Rybolovci budú nariekať, bude smútok pre všetkých, čo hádžu udicu do Nílu, tí, čo spúšťajú sieť na vody, budú zúfalí."
  },
  {
    "i": 18079,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 9,
    "t": "Budú sklamaní tí, čo pracujú so spracovaným ľanom, a tí, čo tkajú biele tkaniny;"
  },
  {
    "i": 18080,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 10,
    "t": "Zúfalí budú tkáči jej a všetci nádenníci zarmútení."
  },
  {
    "i": 18081,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 11,
    "t": "Veru, pochabí sú kniežatá Cóanu, múdri radcovia faraónovi dávajú bláznivé rady. Ako sa opovažujete faraónovi hovoriť: „Som synom múdrych, synom dávnych kráľov?“"
  },
  {
    "i": 18082,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 12,
    "t": "Kdeže sú, tvoji múdri? Nech ti oznámia, nech poznajú, čo rozhodol Pán, Boh Zástupov, proti Egyptu!"
  },
  {
    "i": 18083,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 13,
    "t": "Pochabí sú kniežatá Cóanu, klamú sa kniežatá Nofu a elita jeho krajov zavádza Egypt."
  },
  {
    "i": 18084,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 14,
    "t": "Pán vlial do neho ducha závratu, takže zavádzajú Egypt pri každom jeho podujatí, ako sa potáca opilec pri vracaní."
  },
  {
    "i": 18085,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 15,
    "t": "Nebude už pre Egypt roboty, ktorú by mohla vykonať hlava a chvost, palma a trstina."
  },
  {
    "i": 18086,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 16,
    "t": "V ten deň bude Egypt ako ženy, triasť sa bude a desiť pred hrozbou ruky Pána, Boha Zástupov, keď ju zodvihne proti nemu."
  },
  {
    "i": 18087,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 17,
    "t": "Júdsko sa stane pre Egypt hrôzou; kedykoľvek mu ho pripomenú, bude sa desiť pre úmysel, ktorý Pán, Boh Zástupov, zamýšľa proti nemu."
  },
  {
    "i": 18088,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 18,
    "t": "V ten deň bude päť miest v egyptskej krajine hovoriť kanaánskym jazykom a prisahať Pánu, Bohu Zástupov; jedno z nich sa bude volať „Mesto slnka“."
  },
  {
    "i": 18089,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 19,
    "t": "V ten deň bude oltár zasvätený Pánu uprostred egyptskej krajiny a pri hranici stĺp zasvätený Pánu."
  },
  {
    "i": 18090,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 20,
    "t": "Bude to znamenie a svedectvo pre Pána, Boha Zástupov, v egyptskej krajine. Keď budú kričať k Pánu pre strach pred utláčateľmi, pošle im záchrancu a obhajcu, ktorý ich vyslobodí."
  },
  {
    "i": 18091,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 21,
    "t": "Pán sa dá poznať Egypťanom a Egypťania spoznajú Pána v ten deň. Budú obetovať obete a dary, budú sľubovať Pánu a plniť ich."
  },
  {
    "i": 18092,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 22,
    "t": "A ak Pán udrie Egypťanov, udrie a uzdraví; obrátia sa k Pánu, ktorý prijme ich prosby a uzdraví ich."
  },
  {
    "i": 18093,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 23,
    "t": "V ten deň bude cesta z Egypta do Asýrie. Asýrčania prídu do Egypta a Egypťania do Asýrie. Egypt bude slúžiť s Asýriou."
  },
  {
    "i": 18094,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 24,
    "t": "V ten deň bude Izrael tretí s Egyptom a Asýriou, požehnanie uprostred zeme,"
  },
  {
    "i": 18095,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 25,
    "t": "požehnanie, ktoré vysloví Pán, Boh Zástupov: „Požehnaný môj ľud Egypt, Asýria dielo mojich rúk a Izrael moje dedičstvo.“"
  },
  {
    "i": 18096,
    "b": 22,
    "c": 2420,
    "r": 2420,
    "o": 1,
    "t": "V roku, keď hlavný veliteľ, ktorého poslal Sargón, kráľ Asýrie, prišiel do Ašdódu, aby ho napadol a zmocnil sa ho,"
  },
  {
    "i": 18097,
    "b": 22,
    "c": 2420,
    "r": 2420,
    "o": 2,
    "t": "v tom čase Pán prehovoril skrze Izaiáša, syna Ámosa; povedal: „Choď, rozviaž vrecovinu, ktorú máš na bedrách, a vyzuj si sandále z nôh.“ A on tak urobil, chodil nahý a bosý."
  },
  {
    "i": 18098,
    "b": 22,
    "c": 2420,
    "r": 2420,
    "o": 3,
    "t": "A Pán povedal: „Tak, ako môj služobník Izaiáš chodil nahý a bosý tri roky, aby bol znamením a predzvesťou proti Egyptu a proti Kušu,"
  },
  {
    "i": 18099,
    "b": 22,
    "c": 2420,
    "r": 2420,
    "o": 4,
    "t": "tak kráľ Asýrie odvedie zajatcov z Egypta a vyhnancov z Kušu, mladých i starých, nahých, bosých a s odhalenými zadkami, na hanbu Egyptu.“"
  }
]
