[
  {
    "i": 24200,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 39,
    "t": "Y cuando supieron esto, Matatías y sus amigos lo lloraron amargamente."
  },
  {
    "i": 24201,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 40,
    "t": "Y se dijeron unos a otros: \"Si todos nosotros hacemos como hicieron nuestros hermanos, y no luchamos contra las naciones por nuestra vida y nuestras observancias, pronto nos exterminarán de la tierra."
  },
  {
    "i": 24202,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 41,
    "t": "Aquel mismo día tomaron esta decisión: \"Todo hombre que venga a atacarnos en día de reposo, lo combatiremos de frente, y así no moriremos todos como murieron nuestros hermanos en las guaridas."
  },
  {
    "i": 24203,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 42,
    "t": "Entonces se unió a ellos la congregación de los asideos, hombres valerosos de Israel y todo lo que había de devoto a la Ley."
  },
  {
    "i": 24204,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 43,
    "t": "Todos los que huían de los malos tratos vinieron a engrosar su número y a brindarles apoyo."
  },
  {
    "i": 24205,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 44,
    "t": "Se formaron un ejército fuerte, golpearon a los pecadores en su ira y a los incrédulos en su furor; el resto huyó a las naciones para encontrar salvaguardia."
  },
  {
    "i": 24206,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 45,
    "t": "Matatías y sus amigos hicieron una gira para destruir los altares"
  },
  {
    "i": 24207,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 46,
    "t": "y circuncidar por fuerza a todos los niños incircuncisos que encontraron en el territorio de Israel."
  },
  {
    "i": 24208,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 47,
    "t": "Expulsaron a los insolentes y la empresa prosperó en sus manos."
  },
  {
    "i": 24209,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 48,
    "t": "Arrancaron la Ley de la mano de las naciones y de los reyes y redujeron al pecador a la impotencia."
  },
  {
    "i": 24210,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 49,
    "t": "Sin embargo, los días de Matatías se acercaban a su fin. Entonces dijo a sus hijos: \"He aquí ahora el reino de la arrogancia y del ultraje, el tiempo de la confusión y la explosión de la ira."
  },
  {
    "i": 24211,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 50,
    "t": "A vosotros ahora, hijos míos, os toca tener el celo de la Ley, y dar vuestras vidas por la alianza de nuestros padres."
  },
  {
    "i": 24212,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 51,
    "t": "\"Recordad las obras realizadas por nuestros padres en su tiempo, ganaréis una gran gloria y un nombre inmortal."
  },
  {
    "i": 24213,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 52,
    "t": "¿No fue hallado Abraham fiel en la prueba y no le fue contado como justicia?"
  },
  {
    "i": 24214,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 53,
    "t": "José, en el tiempo de su angustia, observó la Ley, y así llegó a ser Señor de Egipto."
  },
  {
    "i": 24215,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 54,
    "t": "Pinjás, nuestro padre, por haber ardido con un hermoso celo, ha recibido la alianza de un sacerdocio eterno."
  },
  {
    "i": 24216,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 55,
    "t": "Josué, por haber cumplido su mandato, llegó a ser juez en Israel."
  },
  {
    "i": 24217,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 56,
    "t": "Caleb, por haber atestiguado la verdad en la asamblea, recibió una herencia en la tierra."
  },
  {
    "i": 24218,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 57,
    "t": "David, por su piedad, heredó un trono real para los siglos."
  },
  {
    "i": 24219,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 58,
    "t": "Elías, por haber ardido con el celo de la Ley, fue llevado hasta el cielo."
  },
  {
    "i": 24220,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 59,
    "t": "Ananías, Azarías, Misael, por haber tenido confianza, fueron salvados de la llama."
  },
  {
    "i": 24221,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 60,
    "t": "Daniel, por su rectitud, fue salvado de las fauces de los leones."
  },
  {
    "i": 24222,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 61,
    "t": "Y comprended así que de generación en generación los que esperan en Él no se debilitarán."
  },
  {
    "i": 24223,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 62,
    "t": "No temáis las amenazas del hombre pecador, pues su gloria se va al estiércol y a los gusanos;"
  },
  {
    "i": 24224,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 63,
    "t": "hoy es exaltado y mañana ya no se le encuentra, pues vuelve al polvo de donde vino y sus cálculos son aniquilados."
  },
  {
    "i": 24225,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 64,
    "t": "Hijos míos, sed fuertes y aferraos firmemente a la Ley, porque ella es la que os colmará de gloria."
  },
  {
    "i": 24226,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 65,
    "t": "\"He aquí a Simón, vuestro hermano, sé que es hombre de buen consejo: escuchadle siempre, él os hará las veces de padre."
  },
  {
    "i": 24227,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 66,
    "t": "En cuanto a Judas Macabeo, valiente desde su joven edad, él mismo será el jefe de vuestro ejército, él conducirá la guerra contra los pueblos."
  },
  {
    "i": 24228,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 67,
    "t": "Vosotros, uníos todos los observadores de la Ley y aseguraos la venganza de vuestro pueblo."
  },
  {
    "i": 24229,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 68,
    "t": "Rendid a las naciones el mal que os han hecho y aferraos a los preceptos de la Ley."
  },
  {
    "i": 24230,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 69,
    "t": "Después de esto los bendijo y fue reunido con sus padres."
  },
  {
    "i": 24231,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 70,
    "t": "Murió en el año ciento cuarenta y seis y fue sepultado en la tumba de sus padres en Modín, y todo Israel llevó sobre él un gran duelo."
  },
  {
    "i": 24232,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 1,
    "t": "Judas, llamado Macabeo, su hijo, se levantó en su lugar;"
  },
  {
    "i": 24233,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 2,
    "t": "todos sus hermanos y todos los partidarios de su padre le prestaron su concurso. Llevaron el combate de Israel con brío."
  },
  {
    "i": 24234,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 3,
    "t": "Extendió el renombre de su pueblo, revistió la coraza como un gigante y ciñó sus armas de guerra. Entabló muchas batallas, protegiendo el campamento con su espada,"
  },
  {
    "i": 24235,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 4,
    "t": "rival del león en sus hazañas, semejante al cachorro de león rugiendo sobre su presa."
  },
  {
    "i": 24236,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 5,
    "t": "Dio caza a los incrédulos que rastreaba y entregó al fuego a los perturbadores de su pueblo."
  },
  {
    "i": 24237,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 6,
    "t": "Los incrédulos fueron abatidos por el terror que inspiraba, todos los obreros de iniquidad fueron trastornados, y la liberación en su mano fue llevada a buen término."
  },
  {
    "i": 24238,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 7,
    "t": "Causó amargos sinsabores a más de un rey, alegró a Jacob por sus acciones, y su memoria será en bendición para siempre."
  },
  {
    "i": 24239,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 8,
    "t": "Recorrió las ciudades de Judá para exterminar a los impíos, y apartó de Israel la Cólera."
  },
  {
    "i": 24240,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 9,
    "t": "Su nombre resonó hasta los confines de la tierra, ha reunido a los que estaban perdidos."
  },
  {
    "i": 24241,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 10,
    "t": "Apolonio reunió a paganos y un fuerte contingente de Samaria para hacer la guerra a Israel."
  },
  {
    "i": 24242,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 11,
    "t": "Judas lo supo y salió a su encuentro; lo derrotó y lo mató. Muchos cayeron heridos de muerte y el resto huyó."
  },
  {
    "i": 24243,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 12,
    "t": "Se recogieron los despojos; Judas se atribuyó la espada de Apolonio y se sirvió de ella en el combate todos los días de su vida."
  },
  {
    "i": 24244,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 13,
    "t": "Al saber que Judas había reunido a su alrededor un conjunto de creyentes y de gente de guerra, Serón, general del ejército de Siria,"
  },
  {
    "i": 24245,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 14,
    "t": "se dijo a sí mismo: \"Me haré un nombre y me cubriré de gloria en el reino. Combatiré a Judas y a sus hombres, que desprecian las órdenes del rey."
  },
  {
    "i": 24246,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 15,
    "t": "Partió, pues, a su vez y con él subió un poderoso ejército de impíos para ayudarle a vengarse de los israelitas."
  },
  {
    "i": 24247,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 16,
    "t": "Cuando se acercaba a la subida de Bet-horón, Judas salió a su encuentro con un puñado de hombres."
  },
  {
    "i": 24248,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 17,
    "t": "A la vista del ejército que se avanzaba contra ellos, éstos dijeron a Judas: \"¿Cómo podremos nosotros, siendo tan pocos, luchar contra una multitud tan fuerte? Estamos extenuados, pues no hemos comido nada hoy."
  },
  {
    "i": 24249,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 18,
    "t": "Judas respondió: \"Que una multitud caiga en manos de un pequeño número es cosa fácil, y le es indiferente al Cielo obrar la salvación por medio de muchos o de pocos hombres,"
  },
  {
    "i": 24250,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 19,
    "t": "pues la victoria en la guerra no depende de la importancia de la tropa: es del Cielo de donde viene la fuerza."
  },
  {
    "i": 24251,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 20,
    "t": "Éstos vienen contra nosotros, rebosantes de insolencia y de iniquidad, para exterminarnos a nosotros, a nuestras mujeres y a nuestros hijos, y despojarnos."
  },
  {
    "i": 24252,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 21,
    "t": "Pero nosotros combatimos por nuestras vidas y por nuestras leyes,"
  },
  {
    "i": 24253,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 22,
    "t": "y él los quebrantará delante de nosotros, no temáis nada de su parte."
  },
  {
    "i": 24254,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 23,
    "t": "Cuando hubo cesado de hablar, se abalanzó sobre ellos de improviso. Serón y su ejército fueron aplastados."
  },
  {
    "i": 24255,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 24,
    "t": "Los persiguieron a la bajada de Bet-horón hasta la llanura. Unos ochocientos hombres sucumbieron y el resto huyó al país de los filisteos."
  },
  {
    "i": 24256,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 25,
    "t": "Judas y sus hermanos comenzaron a ser temidos y el pavor se apoderó de las naciones de alrededor."
  },
  {
    "i": 24257,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 26,
    "t": "Su nombre llegó hasta el rey y todas las naciones comentaban las batallas de Judas."
  },
  {
    "i": 24258,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 27,
    "t": "Cuando oyó estos relatos, Antíoco entró en una gran furia; envió a reunir todas las fuerzas de su reino, un ejército muy poderoso."
  },
  {
    "i": 24259,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 28,
    "t": "Abrió su tesoro, distribuyó la paga a las tropas por un año y les ordenó estar preparadas para cualquier eventualidad."
  },
  {
    "i": 24260,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 29,
    "t": "Se dio cuenta entonces de que el dinero faltaba en sus arcas y de que los tributos de la provincia habían disminuido, a causa de las disensiones y del flagelo que había desatado en el país al suprimir las leyes que existían desde la antigüedad."
  },
  {
    "i": 24261,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 30,
    "t": "Temió no tener, como había ocurrido más de una vez, con qué proveer a los gastos y a las larguezas que hacía antes con mano pródiga, superando en esto a los reyes sus predecesores."
  },
  {
    "i": 24262,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 31,
    "t": "La ansiedad se apoderaba de su alma, decidió ganar Persia para recaudar los tributos de las provincias y amasar mucho dinero."
  },
  {
    "i": 24263,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 32,
    "t": "Dejó a Lisias, hombre de la nobleza y de la familia real, al frente de sus asuntos desde el Éufrates hasta la frontera de Egipto,"
  },
  {
    "i": 24264,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 33,
    "t": "y le encargó la tutela de Antíoco, su hijo, hasta su regreso."
  },
  {
    "i": 24265,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 34,
    "t": "Le confió la mitad de sus tropas, con los elefantes, y le dictó todas sus voluntades, en particular con respecto a los habitantes de Judea y de Jerusalén:"
  },
  {
    "i": 24266,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 35,
    "t": "debía enviar contra ellos un ejército para extirpar y hacer desaparecer la fuerza de Israel y el pequeño resto de Jerusalén, borrar su recuerdo de este lugar,"
  },
  {
    "i": 24267,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 36,
    "t": "establecer hijos de extranjeros en todo su territorio y distribuir su país en lotes."
  },
  {
    "i": 24268,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 37,
    "t": "El rey tomó consigo la mitad restante de las tropas y partió de Antioquía, capital de su reino, el año ciento cuarenta y siete; atravesó el Éufrates y prosiguió su marcha a través de las provincias de arriba."
  },
  {
    "i": 24269,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 38,
    "t": "Lisias eligió a Ptolomeo hijo de Dorímenes, Nicanor y Gorgias, personajes poderosos de entre los amigos del rey."
  },
  {
    "i": 24270,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 39,
    "t": "Envió con ellos cuarenta mil hombres de a pie y siete mil jinetes para invadir el país de Judá y devastarlo según la orden del rey."
  },
  {
    "i": 24271,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 40,
    "t": "Habiéndose puesto en marcha con todo su ejército, llegaron cerca de Emaús en la Baja Galilea y allí levantaron su campamento."
  },
  {
    "i": 24272,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 41,
    "t": "Los traficantes de la provincia lo supieron por la fama; tomaron consigo oro y plata en gran cantidad, así como grillos y vinieron al campamento para comprar como esclavos a los israelitas. Un contingente de Idumea y del país de los filisteos se unió a ellos."
  },
  {
    "i": 24273,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 42,
    "t": "Judas y sus hermanos vieron que la desgracia se agravaba y que ejércitos acampaban en su territorio. Conocieron también la consigna dada por el rey de entregar a su pueblo a una destrucción radical."
  },
  {
    "i": 24274,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 43,
    "t": "Entonces se dijeron unos a otros: \"Levantemos a nuestro pueblo de su ruina y luchemos por nuestro pueblo y nuestro santo lugar."
  },
  {
    "i": 24275,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 44,
    "t": "Se convocó a la asamblea para prepararse para la guerra, entregarse a la oración e implorar piedad y misericordia."
  },
  {
    "i": 24276,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 45,
    "t": "Ahora bien, Jerusalén estaba despoblada como un desierto, de sus hijos nadie entraba en ella, nadie salía de ella. El santuario era pisoteado y los hijos de extranjeros se alojaban en la Ciudadela, convertida en un caravasar para las naciones. La alegría había desaparecido de Jacob y ya no se oía ni flauta ni lira."
  },
  {
    "i": 24277,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 46,
    "t": "Se reunieron, pues, y vinieron a Masfa, frente a Jerusalén, pues allí había habido antiguamente en Masfa un lugar de oración para Israel."
  },
  {
    "i": 24278,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 47,
    "t": "Ayunaron aquel día, revistieron sacos, esparcieron ceniza sobre su cabeza y rasgaron sus vestidos."
  },
  {
    "i": 24279,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 48,
    "t": "Desplegaron el libro de la Ley para descubrir lo que los paganos pedían a las representaciones de sus falsos dioses."
  },
  {
    "i": 24280,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 49,
    "t": "Trajeron los ornamentos sacerdotales, las primicias y los diezmos, e hicieron comparecer a los nazareos que habían cumplido el período de su voto."
  },
  {
    "i": 24281,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 50,
    "t": "Y clamaban alzando sus voces al Cielo: \"¿Qué haremos con esta gente, y a dónde los llevaremos?"
  },
  {
    "i": 24282,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 51,
    "t": "Tu lugar santo ha sido hollado y profanado, tus sacerdotes están de luto y en humillación,"
  },
  {
    "i": 24283,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 52,
    "t": "y he aquí que las naciones se han aliado contra nosotros para hacernos desaparecer. Tú conoces sus designios contra nosotros."
  },
  {
    "i": 24284,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 53,
    "t": "¿Cómo podremos resistir ante ellos si no vienes en nuestro auxilio?"
  },
  {
    "i": 24285,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 54,
    "t": "Luego hicieron sonar las trompetas y levantaron grandes gritos."
  },
  {
    "i": 24286,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 55,
    "t": "Después de esto, Judas instituyó jefes del pueblo, jefes de millares, de centenas, de cincuentenas y de decenas."
  },
  {
    "i": 24287,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 56,
    "t": "A aquellos que estaban construyendo una casa, o que acababan de comprometerse, de plantar una viña, o que tenían miedo, les dijo que regresaran cada uno a su morada como lo permitía la Ley."
  },
  {
    "i": 24288,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 57,
    "t": "La columna entonces se puso en marcha y vino a acampar al sur de Emaús."
  },
  {
    "i": 24289,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 58,
    "t": "\"Equipaos, dijo Judas, sed valientes, estad listos para combatir mañana contra estas naciones que se han reunido contra nosotros para nuestra ruina y la de nuestro santuario,"
  },
  {
    "i": 24290,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 59,
    "t": "porque es mejor para nosotros morir en la batalla que ser espectadores de las calamidades de nuestra nación y de nuestro lugar santo."
  },
  {
    "i": 24291,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 60,
    "t": "Lo que el Cielo haya querido, él lo cumplirá."
  },
  {
    "i": 24292,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 1,
    "t": "Gorgias tomó consigo cinco mil hombres de a pie y mil jinetes de élite, destacamento que partió de noche"
  },
  {
    "i": 24293,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 2,
    "t": "con el fin de irrumpir en el campamento de los judíos y golpearlos por sorpresa. Los de la Ciudadela le servían de guías."
  },
  {
    "i": 24294,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 3,
    "t": "Lo cual habiendo oído, el mismo Judas se puso en marcha con sus valientes para batir al ejército real que estaba en Emaús,"
  },
  {
    "i": 24295,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 4,
    "t": "mientras sus efectivos se encontraban aún dispersos fuera del campamento."
  },
  {
    "i": 24296,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 5,
    "t": "Gorgias, por su parte, habiendo llegado de noche al campamento de Judas, no encontró a nadie y se puso a buscar a los judíos en las montañas pues, decía él: \"Huyen delante de nosotros."
  },
  {
    "i": 24297,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 6,
    "t": "Al amanecer, Judas apareció en la llanura con tres mil hombres. Solamente, éstos no tenían las armaduras ni las espadas que hubieran querido."
  },
  {
    "i": 24298,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 7,
    "t": "Apercibían el campamento de los paganos, poderoso y fortificado, una caballería que lo rodeaba, en resumen, gente que tenía la experiencia de la guerra."
  },
  {
    "i": 24299,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 8,
    "t": "Judas dijo a sus hombres: \"No temáis a esta multitud y no temáis su ataque."
  }
]
