[
  {
    "i": 14100,
    "b": 18,
    "c": 1915,
    "r": 1915,
    "o": 5,
    "t": "Siyang hindi naglalabas ng kaniyang salapi sa patubo, ni kumukuha man ng suhol laban sa walang sala. Siyang gumagawa ng mga bagay na ito ay hindi makikilos kailan man."
  },
  {
    "i": 14101,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 1,
    "t": "Ingatan mo ako, Oh Dios; sapagka't sa iyo nanganganlong ako."
  },
  {
    "i": 14102,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 2,
    "t": "Oh kaluluwa ko, iyong sinabi sa Panginoon, ikaw ay aking Panginoon: ako'y walang kabutihan liban sa iyo."
  },
  {
    "i": 14103,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 3,
    "t": "Tungkol sa mga banal na nangasa lupa, sila ang maririlag na mga kinalulugdan kong lubos."
  },
  {
    "i": 14104,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 4,
    "t": "Ang mga kalumbayan nila ay dadami, na nangaghahandog sa ibang dios: ang kanilang inuming handog na dugo ay hindi ko ihahandog, ni sasambitin man ang kanilang mga pangalan sa aking mga labi."
  },
  {
    "i": 14105,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 5,
    "t": "Ang Panginoon ay siyang bahagi ng aking mana at ng aking saro: iyong inaalalayan ang aking kapalaran."
  },
  {
    "i": 14106,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 6,
    "t": "Ang pising panukat ay nangahulog sa akin sa mga maligayang dako; Oo, ako'y may mainam na mana."
  },
  {
    "i": 14107,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 7,
    "t": "Aking pupurihin ang Panginoon na nagbibigay sa akin ng payo: Oo, tinuturuan ako sa gabi ng aking puso."
  },
  {
    "i": 14108,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 8,
    "t": "Aking inilagay na lagi ang Panginoon sa harap ko: sapagka't kung siya ay nasa aking kanan, hindi ako makikilos."
  },
  {
    "i": 14109,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 9,
    "t": "Kaya't ang aking puso ay masaya, at ang aking kaluwalhatian ay nagagalak: ang akin namang katawan ay tatahang tiwasay."
  },
  {
    "i": 14110,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 10,
    "t": "Sapagka't hindi mo iiwan ang aking kaluluwa sa Sheol; ni hindi mo man titiisin ang iyong banal ay makakita ng kabulukan."
  },
  {
    "i": 14111,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 11,
    "t": "Iyong ituturo sa akin ang landas ng buhay: nasa iyong harapan ang kapuspusan ng kagalakan; sa iyong kanan ay may mga kasayahan magpakailan man."
  },
  {
    "i": 14112,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 1,
    "t": "Dinggin mo ang matuwid, Oh Panginoon, pakinggan mo ang aking daing; ulinigin mo ang aking panalangin, na hindi lumalabas sa mga magdarayang labi."
  },
  {
    "i": 14113,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 2,
    "t": "Manggaling sa iyong harapan ang aking kahatulan; masdan ng iyong mga mata ang karampatan."
  },
  {
    "i": 14114,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 3,
    "t": "Iyong sinubok ang aking puso; iyong dinalaw ako sa kinagabihan; iyong nilitis ako, at wala kang nasumpungan; ako'y nagpasiya na ang aking bibig ay hindi sasalangsang."
  },
  {
    "i": 14115,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 4,
    "t": "Tungkol sa mga gawa ng mga tao, sa pamamagitan ng salita ng iyong mga labi. Ako'y nagingat sa mga daan ng pangdadahas."
  },
  {
    "i": 14116,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 5,
    "t": "Ang aking mga hakbang ay nagsipanatili sa iyong mga landas, ang aking mga paa ay hindi nangadulas."
  },
  {
    "i": 14117,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 6,
    "t": "Ako'y tumawag sa iyo, sapagka't ikaw ay sasagot sa akin, Oh Dios: Ikiling mo ang iyong pakinig sa akin, at dinggin mo ang aking pananalita."
  },
  {
    "i": 14118,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 7,
    "t": "Ipakita mo ang iyong mga kagilagilalas na kagandahang-loob, Oh ikaw na nagliligtas sa kanila na nagsisipagkanlong sa iyo. Sa nagsisibangon laban sa kanila, sa pamamagitan ng iyong kanan."
  },
  {
    "i": 14119,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 8,
    "t": "Ingatan mo ako na gaya ng itim ng mata, ikubli mo ako sa lilim ng iyong mga pakpak,"
  },
  {
    "i": 14120,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 9,
    "t": "Sa masama na sumasamsam sa akin, sa aking mga kaaway na nagsisipatay, na nagsisikubkub sa akin."
  },
  {
    "i": 14121,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 10,
    "t": "Sila'y nangabalot sa kanilang sariling taba: sila'y nangagsasalita ng kanilang bibig na may kapalaluan."
  },
  {
    "i": 14122,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 11,
    "t": "Kanilang kinubkob nga kami sa aming mga hakbang: itinititig nila ang kanilang mga mata upang ibuwal kami sa lupa."
  },
  {
    "i": 14123,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 12,
    "t": "Sila'y parang leon na masiba sa kaniyang huli, at parang batang leon na nanunubok sa mga lihim na dako."
  },
  {
    "i": 14124,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 13,
    "t": "Bumangon ka, Oh Panginoon, harapin mo siya, ilugmok mo siya: iligtas mo ang aking kaluluwa sa masama sa pamamagitan ng iyong tabak;"
  },
  {
    "i": 14125,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 14,
    "t": "Sa mga tao, sa pamamagitan ng iyong kamay, Oh Panginoon, sa mga tao ng sanglibutan, na ang bahagi nila ay nasa buhay na ito, at ang tiyan nila'y pinupuno mo ng iyong kayamanan: kanilang binubusog ang kanilang mga anak, at iniiwan nila ang natira sa kanilang pag-aari sa kanilang sanggol."
  },
  {
    "i": 14126,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 15,
    "t": "Tungkol sa akin, aking mamasdan ang iyong mukha sa katuwiran: ako'y masisiyahan pagka bumangon sa iyong wangis."
  },
  {
    "i": 14127,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 1,
    "t": "Iniibig kita, Oh Panginoon, na aking kalakasan."
  },
  {
    "i": 14128,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 2,
    "t": "Ang Panginoon ay aking malaking bato, at aking kuta, at aking tagapagligtas; aking Dios, aking malaking bato na sa kaniya'y manganganlong ako; aking kalasag, at siyang sungay ng aking kaligtasan, aking matayog na moog."
  },
  {
    "i": 14129,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 3,
    "t": "Ako'y tatawag sa Panginoon, na marapat na purihin: sa gayo'y maliligtas ako sa aking mga kaaway."
  },
  {
    "i": 14130,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 4,
    "t": "Pinamuluputan ako ng mga tali ng kamatayan, at tinakot ako ng mga baha ng kasamaan."
  },
  {
    "i": 14131,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 5,
    "t": "Ang mga tali ng Sheol ay nasa buong palibot ko: ang mga silo ng kamatayan ay dumating sa akin."
  },
  {
    "i": 14132,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 6,
    "t": "Sa aking kapanglawan ay tumawag ako sa Panginoon, at dumaing ako sa aking Dios: dininig niya ang aking tinig mula sa kaniyang templo, at ang aking daing sa harap niya ay dumating sa loob ng kaniyang mga pakinig."
  },
  {
    "i": 14133,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 7,
    "t": "Nang magkagayo'y nauga at nayanig ang lupa, ang mga patibayan naman ng mga bundok ay nakilos, at nauga, sapagka't siya'y napoot."
  },
  {
    "i": 14134,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 8,
    "t": "Napailanglang ang usok mula sa kaniyang mga butas ng ilong, at apoy na mula sa kaniyang bibig ay sumupok: mga baga ay nangagalab sa pamamagitan niyaon."
  },
  {
    "i": 14135,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 9,
    "t": "Kaniya namang iniyuko ang mga langit, at ibinaba; at salimuot na kadiliman ay nasa ilalim ng kaniyang mga paa."
  },
  {
    "i": 14136,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 10,
    "t": "At siya'y sumakay sa isang querubin, at lumipad: Oo, siya'y lumipad na maliksi sa mga pakpak ng hangin."
  },
  {
    "i": 14137,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 11,
    "t": "Ginawa niya ang kadiliman na kaniyang kublihang dako, ang kaniyang kulandong sa buong palibot niya; mga kadiliman ng tubig, masinsing mga alapaap sa langit."
  },
  {
    "i": 14138,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 12,
    "t": "Sa kakinangan sa harap niya ay dumaan ang kaniyang mga masinsing alapaap, mga granizo at mga bagang apoy."
  },
  {
    "i": 14139,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 13,
    "t": "Ang Panginoon naman ay kumulog sa mga langit, at pinatunog ng Kataastaasan ang kaniyang tinig; mga granizo, at mga bagang apoy."
  },
  {
    "i": 14140,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 14,
    "t": "At kaniyang inihilagpos ang kaniyang mga pana, at pinapangalat sila; Oo, mga kidlat na di masayod at ginulo sila."
  },
  {
    "i": 14141,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 15,
    "t": "Nang magkagayo'y nagsilitaw ang mga lagusan ng tubig, at ang mga patibayan ng sanglibutan ay nangahubdan, sa iyong pagsaway, Oh Panginoon, sa hihip ng hinga ng iyong mga butas ng ilong."
  },
  {
    "i": 14142,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 16,
    "t": "Siya'y nagsugo mula sa itaas, kinuha niya ako; sinagip niya ako sa maraming tubig."
  },
  {
    "i": 14143,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 17,
    "t": "Iniligtas niya ako sa aking malakas na kaaway, At sa mga nangagtatanim sa akin, sapagka't sila'y totoong makapangyarihan sa ganang akin."
  },
  {
    "i": 14144,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 18,
    "t": "Sila'y nagsidating sa akin sa kaarawan ng aking kasakunaan, nguni't ang Panginoon ay siyang aking gabay."
  },
  {
    "i": 14145,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 19,
    "t": "Inilabas naman niya ako sa maluwag na dako; iniligtas niya ako, sapagka't siya'y nalulugod sa akin."
  },
  {
    "i": 14146,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 20,
    "t": "Ginanting-pala ako ng Panginoon ayon sa aking katuwiran; ayon sa kalinisan ng aking mga kamay ay ginanting-pala niya ako."
  },
  {
    "i": 14147,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 21,
    "t": "Sapagka't aking iningatan ang mga daan ng Panginoon, at hindi ako humiwalay ng masama sa aking Dios."
  },
  {
    "i": 14148,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 22,
    "t": "Sapagka't lahat niyang mga kahatulan ay nangasa harap ko, at hindi ko inihiwalay ang kaniyang mga palatuntunan sa akin."
  },
  {
    "i": 14149,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 23,
    "t": "Ako rin nama'y sakdal sa kaniya, at ako'y nagingat ng aking sarili sa aking kasamaan."
  },
  {
    "i": 14150,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 24,
    "t": "Kaya't ginanting-pala ako ng Panginoon ayon sa aking katuwiran, ayon sa kalinisan ng aking mga kamay sa kaniyang paningin."
  },
  {
    "i": 14151,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 25,
    "t": "Sa mahabagin ay pakikilala kang mahabagin; sa sakdal na tao ay pakikilala kang sakdal;"
  },
  {
    "i": 14152,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 26,
    "t": "Sa dalisay ay pakikilala kang dalisay; at sa matigas na loob ay pakikilala kang mapagmatigas."
  },
  {
    "i": 14153,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 27,
    "t": "Sapagka't iyong ililigtas ang napipighating bayan: nguni't ang mga mapagmataas na mata ay iyong ibababa."
  },
  {
    "i": 14154,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 28,
    "t": "Sapagka't iyong papagniningasin ang aking ilawan; liliwanagan ng Panginoon kong Dios ang aking kadiliman."
  },
  {
    "i": 14155,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 29,
    "t": "Sapagka't sa pamamagitan mo ay dadaluhungin ko ang isang hukbo; at sa pamamagitan ng aking Dios ay lulukso ako sa kuta."
  },
  {
    "i": 14156,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 30,
    "t": "Tungkol sa Dios ang kaniyang lakad ay sakdal: ang salita ng Panginoon ay subok; siya'y kalasag ng lahat na nanganganlong sa kaniya,"
  },
  {
    "i": 14157,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 31,
    "t": "Sapagka't sino ang Dios, liban sa Panginoon? At sino ang malaking bato maliban sa ating Dios?"
  },
  {
    "i": 14158,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 32,
    "t": "Ang Dios na nagbibigkis sa akin ng kalakasan, at nagpapasakdal sa aking lakad."
  },
  {
    "i": 14159,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 33,
    "t": "Kaniyang ginagawa ang aking mga paa na gaya ng mga paa ng mga usa: at inilalagay niya ako sa aking mga mataas na dako."
  },
  {
    "i": 14160,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 34,
    "t": "Kaniyang tinuturuan ang aking mga kamay na makipagdigma, na anopa't ang aking mga kamay ay bumabali ng busog na tanso."
  },
  {
    "i": 14161,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 35,
    "t": "Iyo namang ibinigay sa akin ang kalasag na iyong pangligtas: at inalalayan ako ng iyong kanan, at pinadakila ako ng iyong kahinahunan."
  },
  {
    "i": 14162,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 36,
    "t": "Iyong pinalaki ang aking mga hakbang sa ilalim ko, at ang aking mga paa ay hindi nangadulas."
  },
  {
    "i": 14163,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 37,
    "t": "Aking hahabulin ang aking mga kaaway, at aabutan ko sila: hindi man ako babalik hanggang sa sila'y malipol."
  },
  {
    "i": 14164,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 38,
    "t": "Aking sasaktan sila, na anopa't sila'y huwag makatayo: sila'y mangalulugmok sa ilalim ng aking mga paa."
  },
  {
    "i": 14165,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 39,
    "t": "Sapagka't iyong binigkisan ako ng kalakasan sa pagbabaka: iyong pinasuko sa akin yaong nagsisibangon laban sa akin."
  },
  {
    "i": 14166,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 40,
    "t": "Iyo rin namang pinatatalikod sa akin ang aking mga kaaway, upang aking maihiwalay silang nangagtatanim sa akin."
  },
  {
    "i": 14167,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 41,
    "t": "Sila'y nagsihiyaw, nguni't walang magligtas: pati sa Panginoon, nguni't hindi niya sinagot sila."
  },
  {
    "i": 14168,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 42,
    "t": "Nang magkagayo'y aking dinurog sila na gaya ng alabok sa harap ng hangin: aking inihagis sila na gaya ng putik sa mga lansangan."
  },
  {
    "i": 14169,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 43,
    "t": "Iniligtas mo ako sa mga pakikipagtalo sa bayan; iyong ginawa ako na pangulo ng mga bansa: isang bayan na hindi ko nakilala ay maglilingkod sa akin."
  },
  {
    "i": 14170,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 44,
    "t": "Pagkarinig nila sa akin ay tatalimahin nila ako; ang mga taga ibang lupa ay magsisisuko sa akin."
  },
  {
    "i": 14171,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 45,
    "t": "Ang mga taga ibang lupa ay manganghihiluka, at sila'y magsisilabas na nanganginginig mula sa kanilang mga taguang dako."
  },
  {
    "i": 14172,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 46,
    "t": "Mabuhay nawa ang Panginoon at maging mapalad nawa ang aking malaking bato; at dakilain ang Dios ng aking kaligtasan:"
  },
  {
    "i": 14173,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 47,
    "t": "Sa makatuwid baga'y ang Dios na ipinanghihiganti ako, at nagpapasuko ng mga bayan sa akin."
  },
  {
    "i": 14174,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 48,
    "t": "Kaniyang inililigtas ako sa aking mga kaaway: Oo, itinataas mo ako sa nagsisibangon laban sa akin: iyong inililigtas ako sa mangdadahas na tao."
  },
  {
    "i": 14175,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 49,
    "t": "Kaya't ako'y magpapasalamat sa iyo, Oh Panginoon, sa gitna ng mga bansa, at aawit ako ng mga pagpupuri sa iyong pangalan."
  },
  {
    "i": 14176,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 50,
    "t": "Dakilang kaligtasan ay ibinibigay niya sa kaniyang hari; at nagpapakita ng kagandahang-loob sa kaniyang pinahiran ng langis. Kay David at sa kaniyang binhi magpakailan man."
  },
  { "i": 14177, "b": 18, "c": 1918, "r": 1918, "o": 51, "t": null },
  {
    "i": 14178,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 1,
    "t": "Ang kalangitan ay nagpapahayag ng kaluwalhatian ng Dios; at ipinakikilala ng kalawakan ang gawa ng kaniyang kamay."
  },
  {
    "i": 14179,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 2,
    "t": "Sa araw-araw ay nagbabadya ng pananalita, at sa gabi-gabi ay nagpapakilala ng kaalaman."
  },
  {
    "i": 14180,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 3,
    "t": "Walang pananalita o wika man; ang kanilang tinig ay hindi marinig."
  },
  {
    "i": 14181,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 4,
    "t": "Ang kanilang pangungusap ay lumaganap sa buong lupa, at ang kanilang mga salita ay hanggang sa wakas ng sanglibutan. Sa kanila inilagay niya ang tabernakulo na ukol sa araw,"
  },
  {
    "i": 14182,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 5,
    "t": "Na gaya ng kasintahang lalake na lumalabas mula sa kaniyang silid. At nagagalak na gaya ng malakas na tao na tatakbo ng kaniyang takbo."
  },
  {
    "i": 14183,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 6,
    "t": "Ang kaniyang labasan ay mula sa wakas ng mga langit, at ang kaniyang ligid ay sa mga wakas niyaon: at walang bagay na nakukubli sa pagiinit niyaon."
  },
  {
    "i": 14184,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 7,
    "t": "Ang kautusan ng Panginoon ay sakdal, na nagsasauli ng kaluluwa: ang patotoo ng Panginoon ay tunay, na nagpapapantas sa hangal."
  },
  {
    "i": 14185,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 8,
    "t": "Ang mga tuntunin ng Panginoon ay matuwid, na nagpapagalak sa puso: ang utos ng Panginoon ay dalisay, na nagpapaliwanag ng mga mata."
  },
  {
    "i": 14186,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 9,
    "t": "Ang takot sa Panginoon ay malinis, na nananatili magpakailan man: ang mga kahatulan ng Panginoon ay katotohanan, at lubos na matuwid."
  },
  {
    "i": 14187,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 10,
    "t": "Mga pinipitang higit kay sa ginto, oo, higit kay sa maraming dalisay na ginto: lalong mainam kay sa pulot, at sa pulot-pukyutan."
  },
  {
    "i": 14188,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 11,
    "t": "Higit dito'y sa pamamagitan ng mga iyo'y mapagpapaunahan ang iyong lingkod: sa pagiingat ng mga yaon ay may dakilang ganting-pala."
  },
  {
    "i": 14189,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 12,
    "t": "Sinong makasisiyasat ng kaniyang mga kamalian? Paliwanagan mo ako sa mga kubling kamalian."
  },
  {
    "i": 14190,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 13,
    "t": "Italikod mo rin ang iyong lingkod sa mga kapalaluang sala: huwag mong papagtaglayin ang mga yaon ng kapangyarihan sa akin: kung magkagayo'y magiging matuwid ako, at magiging malinis ako sa malaking pagsalangsang."
  },
  {
    "i": 14191,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 14,
    "t": "Maging kalugodlugod nawa ang mga salita ng aking bibig, at ang pagbubulay ng aking puso sa iyong paningin, Oh Panginoon, na aking malaking bato, at aking manunubos."
  },
  { "i": 14192, "b": 18, "c": 1919, "r": 1919, "o": 15, "t": null },
  {
    "i": 14193,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 1,
    "t": "Ang Panginoon ay sumasagot sa iyo sa araw ng kabagabagan; itaas ka sa mataas ng pangalan ng Dios ni Jacob;"
  },
  {
    "i": 14194,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 2,
    "t": "Saklolohan ka mula sa santuario, at palakasin ka mula sa Sion;"
  },
  {
    "i": 14195,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 3,
    "t": "Alalahanin nawa ang lahat ng iyong mga handog, at tanggapin niya ang iyong mga haing sinunog; (Selah)"
  },
  {
    "i": 14196,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 4,
    "t": "Pagkalooban ka nawa ng nais ng iyong puso, at tuparin ang lahat ng iyong payo."
  },
  {
    "i": 14197,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 5,
    "t": "Kami ay magtatagumpay sa iyong pagliligtas, at sa pangalan ng aming Dios ay aming itataas ang aming mga watawat: ganapin nawa ng Panginoon ang lahat ng iyong mga hingi."
  },
  {
    "i": 14198,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 6,
    "t": "Talastas ko ngayon na inililigtas ng Panginoon ang kaniyang pinahiran ng langis; sasagutin niya siya mula sa kaniyang banal na langit ng pangligtas na kalakasan ng kaniyang kanang kamay."
  },
  {
    "i": 14199,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 7,
    "t": "Ang iba ay tumitiwala sa mga karo, at ang iba ay sa mga kabayo: nguni't babanggitin namin ang pangalan ng Panginoon naming Dios."
  }
]
