[
  {
    "i": 9100,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 21,
    "t": "Salamon király minden ivóedénye aranyból való vala, és a Libanon erdejének házának minden eszköze színaranyból; mert ezüstöt nem becsülték Salamon idejében."
  },
  {
    "i": 9101,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 22,
    "t": "Mert a királynak Tarsis hajója vala a tengeren, Hírám hajójával együtt; és három esztendőnként jött a Tarsis hajó aranynyal, ezüsttel, elefántcsonttal, majmokkal és páviánokkal."
  },
  {
    "i": 9102,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 23,
    "t": "És felülmúlta Salamon király gazdagságban és bölcsességben a föld minden királyát."
  },
  {
    "i": 9103,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 24,
    "t": "És az egész föld igyekezett látni Salamont, hogy hallják az ő bölcsességét, melyet Isten az ő szívébe adott."
  },
  {
    "i": 9104,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 25,
    "t": "És mindenki hozta az ő ajándékát: ezüst edényeket, arany edényeket, ruhákat, fegyvereket, fűszereket, lovakat és öszvéreket; esztendőről esztendőre."
  },
  {
    "i": 9105,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 26,
    "t": "Összegyűjtött Salamon szekereket és lovagokat; és vala néki ezer és négyszáz szekere és tizenkétezer lovagja, és elhelyezte azokat a szekérvárosokban és a királynál, Jeruzsálemben."
  },
  {
    "i": 9106,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 27,
    "t": "És a király tőn, hogy az ezüst olyan közönséges legyen Jeruzsálemben, mint a kövek, és a cédrusfák olyan sokan, mint a vadfügefák a lapályon."
  },
  {
    "i": 9107,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 28,
    "t": "Salamon lovai Égyiptomból és Kúéból hozattattak; a király kereskedői Kúéból áron vételre hozták azokat."
  },
  {
    "i": 9108,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 29,
    "t": "És egy szekeret Égyiptomból hatszáz ezüst sikluson vettek, és egy lovat százötvenen; és ugyanígy hozattak a Hitteusok és az Arameusok királyainak mind, azok által."
  },
  {
    "i": 9109,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 1,
    "t": "Salamon király szerete sok idegen asszonyokat a Faraó leányán kívül: Moábita, Ammonita, Edomita, Sidonbeli, Hitteus leányokat;"
  },
  {
    "i": 9110,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 2,
    "t": "Azon nemzetek közül, melyek felől azt parancsolta vala az Úr Izráel fiainak: Ne menjetek be azokhoz, és ők se jöjjenek hozzátok, mert elfordítják a ti szíveteket az ő isteneikhez. Ezekhez ragaszkodék Salamon szerelemmel."
  },
  {
    "i": 9111,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 3,
    "t": "És vala néki hétszáz királyné asszonya és háromszáz ágyasa."
  },
  {
    "i": 9112,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 4,
    "t": "És lőn Salamonnak vénségére, hogy az ő asszonyai elfordították az ő szívét más istenekhez; és az ő szíve nem vala tökéletes az Úrral, az ő Istenével, mint az ő atyjának, Dávidnak szíve."
  },
  {
    "i": 9113,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 5,
    "t": "És követé Salamon Astartét, a Sidonbeliek istenét, és Milkómot, az Ammoniták undokságát."
  },
  {
    "i": 9114,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 6,
    "t": "És gonoszul cselekedék Salamon az Úr szeme előtt, és nem követte tökéletesen az Urat, mint az ő atyja, Dávid."
  },
  {
    "i": 9115,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 7,
    "t": "Akkor építe Salamon egy magas helyet Kémosnak, Moáb undokságának a hegyen, mely Jeruzsálemtől átellenben van, és Milkómnak, az Ammoniták undokságának."
  },
  {
    "i": 9116,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 8,
    "t": "És így cselekedék minden idegen asszonyainak, akik az ő isteneiknek füstölének és áldozának."
  },
  {
    "i": 9117,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 9,
    "t": "Megharaguvék azért az Úr Salamonra, hogy elhajlott az ő szíve az Úrtól, Izráel Istenétől, aki kétszer jelent meg néki,"
  },
  {
    "i": 9118,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 10,
    "t": "És azt parancsolta néki, hogy ne kövessen idegen isteneket, de nem tartotta meg azt, amit az Úr parancsolt."
  },
  {
    "i": 9119,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 11,
    "t": "Monda azért az Úr Salamonnak: Mivelhogy ez van tebenned, és nem tartottad meg az én szövetségemet és az én rendeléseimet, melyeket parancsoltam néked, elszakítván elszakítom tőled az országot, és a te szolgádnak adom azt."
  },
  {
    "i": 9120,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 12,
    "t": "Mindazáltal a te napjaidban nem teszem azt a te atyádért, Dávidért; a te fiad kezéből szakítom el azt."
  },
  {
    "i": 9121,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 13,
    "t": "De az egész országot sem szakítom el tőle, egy törzset adok a te fiadnak az én szolgámért, Dávidért, és Jeruzsálemért, melyet én választottam."
  },
  {
    "i": 9122,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 14,
    "t": "Támaszta azért az Úr Salamon ellen egy ellenséget, Hadádot az Edomitát, a királyi nemzetségből Edomban."
  },
  {
    "i": 9123,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 15,
    "t": "Mert mikor Dávid megverte Edomot, és mikor Joáb, a hadvezér felment, hogy eltemesse a megölteket, levágott minden férfiút Edomban;"
  },
  {
    "i": 9124,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 16,
    "t": "(Mert hat hónapig ott maradt Joáb és az egész Izráel, mígnem kiirtott minden férfiút Edomban.)"
  },
  {
    "i": 9125,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 17,
    "t": "Akkor Hadád elfutott, ő és vele néhány Edomita ember, az ő atyjának szolgái, hogy Égyiptomba menjenek; Hadád pedig gyermek vala."
  },
  {
    "i": 9126,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 18,
    "t": "És elindulának Midiánból, és eljutának Páránba, és vőnek maguk mellé férfiakat Páránból, és elmenének Égyiptomba a Faraóhoz, Égyiptom királyához, aki néki házat ada, és a számára élelmet rendele, és földet ada néki."
  },
  {
    "i": 9127,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 19,
    "t": "És igen megkedvelé Hadádot a Faraó, és néki adá feleségül Tahpenes királynénak húgát."
  },
  {
    "i": 9128,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 20,
    "t": "És szűle Tahpenes húga néki Genuát, az ő fiát, és Tahpenes Faraó házában nevelte fel őt, és Genuát Faraó házában vala a Faraó fiai között."
  },
  {
    "i": 9129,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 21,
    "t": "És mikor Hadád meghallotta Égyiptomban, hogy Dávid elaludt az ő atyáival, és hogy meghalt Joáb, a hadvezér, monda Hadád a Faraónak: Bocsáss el engem, hadd menjek el az én hazámba."
  },
  {
    "i": 9130,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 22,
    "t": "A Faraó pedig monda néki: Micsoda hiányod van nékem nálad, hogy te a te hazádba akarsz menni? Ő pedig monda: Semmi, de bocsáss el engem."
  },
  {
    "i": 9131,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 23,
    "t": "Támaszta Isten Salamon ellen egy ellenséget, Rézont, Eliáda fiát, aki elszökött az ő urától, Hadadézertől, Czóba királyától."
  },
  {
    "i": 9132,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 24,
    "t": "És gyűlének hozzá férfiak, és csapatok feje lett; mikor Dávid levágta azokat, elment Damaskusba, és ott lakott, és Damaskusban uralkodott."
  },
  {
    "i": 9133,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 25,
    "t": "És ellensége vala Izráelnek Salamon egész életében, a Hadád mellett, aki gyűlölte Izráelt, és uralkodott Edomban."
  },
  {
    "i": 9134,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 26,
    "t": "Jeroboám pedig Nebátnak fia, Efraimita, Czeredából való, kinek anyja Czérua nevű özvegy asszony vala, Salamonnak szolgája, felemelé kezét a király ellen."
  },
  {
    "i": 9135,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 27,
    "t": "Ez pedig az oka, miért emelé fel az ő kezét a király ellen: Salamon építette a Millót, és befalazta az ő atyjának, Dávid városának omladékait."
  },
  {
    "i": 9136,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 28,
    "t": "Jeroboám pedig igen derék férfiú vala; mikor látta Salamon, hogy ez a fiatal ember munkás, reábízta József házának minden terhét."
  },
  {
    "i": 9137,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 29,
    "t": "És történt abban az időben, hogy Jeroboám kiment Jeruzsálemből, és rátalált Silóbeli Ahija próféta az úton, aki új köntösbe vala öltözve; és ők ketten egyedül valának a mezőben."
  },
  {
    "i": 9138,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 30,
    "t": "És megfogta Ahija azt az új köntöst, mely rajta vala, és tizenkét darabra hasította azt."
  },
  {
    "i": 9139,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 31,
    "t": "És monda Jeroboámnak: Végy magadnak tíz darabot; mert ezt mondja az Úr, Izráel Istene: Ímé, elszakítom az országot Salamon kezéből, és néked adom a tíz törzset."
  },
  {
    "i": 9140,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 32,
    "t": "De egy törzs marad meg néki az én szolgámért, Dávidért, és Jeruzsálemért, a városért, melyet választottam Izráelnek minden törzsei közül."
  },
  {
    "i": 9141,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 33,
    "t": "Mert elhagytak engem, és leborultak Astarté előtt, a Sidonbeliek istenasszonya előtt, és Kémos előtt, Moáb istene előtt, és Milkóm előtt, az Ammoniták istene előtt, és nem jártak az én útjaimban, hogy azt cselekedjék, ami kedves az én szemeim előtt, az én rendeléseim szerint, és az én végzéseim szerint, mint az ő atyja, Dávid."
  },
  {
    "i": 9142,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 34,
    "t": "De nem az ő kezéből veszem el az egész országot, hanem fejedelemmé teszem őt egész életére az én szolgámért, Dávidért, akit én választottam, aki megtartotta az én parancsolataimat és az én rendeléseimet."
  },
  {
    "i": 9143,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 35,
    "t": "Hanem az ő fiának kezéből veszem el az országot, és néked adom azt, a tíz törzset."
  },
  {
    "i": 9144,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 36,
    "t": "És az ő fiának egy törzset adok, hogy az én szolgámnak, Dávidnak mécsese legyen mindenkor én előttem Jeruzsálemben, a városban, melyet választottam magamnak, hogy oda helyezzem az én nevemet."
  },
  {
    "i": 9145,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 37,
    "t": "Téged pedig elveszlek, és uralkodni fogsz mind azon, ami kívánatos a te lelkednek, és király leszel Izráelen."
  },
  {
    "i": 9146,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 38,
    "t": "Ha pedig te engedelmes leszel mindenben, amit parancsolok néked, és az én útjaimban jársz, és azt cselekszed, ami kedves az én szemeim előtt, az én rendeléseimet és az én parancsolataimat megtartván, amiképpen cselekedett az én szolgám, Dávid, veled leszek, és néked állandó házat építek, amint építettem Dávidnak, és néked adom Izráelt."
  },
  {
    "i": 9147,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 39,
    "t": "És megalázom Dávid magvát ezért; de nem mindenkor."
  },
  {
    "i": 9148,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 40,
    "t": "Salamon pedig Jeroboámot meg akará ölni; de Jeroboám felkelvén, Égyiptomba futott, Sisákhoz, Égyiptom királyához, és Égyiptomban maradt mind Salamon haláláig."
  },
  {
    "i": 9149,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 41,
    "t": "Salamonnak egyéb dolgai pedig és mindaz, amit cselekedett, és az ő bölcsessége, vajon nincsenek-é megírva a Salamon dolgainak könyvében?"
  },
  {
    "i": 9150,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 42,
    "t": "És az idő, melyben Salamon uralkodott Jeruzsálemben az egész Izráelen, negyven esztendő vala."
  },
  {
    "i": 9151,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 43,
    "t": "És elaluvék Salamon az ő atyáival, és eltemetteték az ő atyjának, Dávidnak városában, és uralkodott az ő fia, Roboám ő helyette."
  },
  {
    "i": 9152,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 1,
    "t": "Roboám pedig Sikhembe ment; mert Sikhembe gyűlt össze az egész Izráel, hogy királlyá tegyék őt."
  },
  {
    "i": 9153,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 2,
    "t": "És meghallotta Jeroboám, a Nébát fia, aki Égyiptomban vala, mert oda futott Salamon király elől, és visszatért Égyiptomból."
  },
  {
    "i": 9154,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 3,
    "t": "Elküldének azért, és elhívatták őt. És elméne Jeroboám és Izráelnek egész gyülekezete, és szólának Roboámnak, mondván:"
  },
  {
    "i": 9155,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 4,
    "t": "A te atyád igen megnehezítette a mi igánkat; most azért könnyíts meg a te atyádnak kemény szolgálatán és a nehéz igán, melyet reánk vetett, és szolgálunk néked."
  },
  {
    "i": 9156,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 5,
    "t": "És ő monda nékik: Menjetek el három napra, azután térjetek vissza hozzám. És elméne a nép."
  },
  {
    "i": 9157,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 6,
    "t": "Tanácskozék Roboám király a vénekkel, akik Salamonnak, az ő atyjának szolgálatában állottak, míg élt, és monda: Mit tanácsoltok nékem, hogy mit feleljek e népnek?"
  },
  {
    "i": 9158,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 7,
    "t": "És azok szólának néki, mondván: Ha te ma szolgája leszel e népnek, és engedsz nékik, és szólsz hozzájok jó szavakat, akkor szolgáid lesznek mindenkor."
  },
  {
    "i": 9159,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 8,
    "t": "De ő megveté a vének tanácsát, melyet tanácsoltak néki, és tanácskozék az ifjakkal, akik vele együtt nevekedtek fel, és akik ő előtte állottak."
  },
  {
    "i": 9160,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 9,
    "t": "És monda nékik: Mit tanácsoltok, hogy mit feleljünk e népnek, akik azt mondták nékem: Könnyíts meg az igát, melyet a te atyád reánk vetett?"
  },
  {
    "i": 9161,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 10,
    "t": "És felelének néki az ifjak, akik vele együtt nevekedtek fel, mondván: Így szólj e népnek, akik azt mondták néked: A te atyád megnehezítette a mi igánkat, te pedig könnyíts rajtunk; így szólj nékik: Az én kisujjam vastagabb az én atyámnak derekánál!"
  },
  {
    "i": 9162,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 11,
    "t": "Annakokáért most, ha az én atyám nehéz igát vetett reátok, én még nehezebbé teszem a ti igátokat; ha az én atyám ostorokkal vert titeket, én skorpiókkal verlek titeket."
  },
  {
    "i": 9163,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 12,
    "t": "Harmadnapra elméne Jeroboám az egész néppel Roboámhoz, amint meghagyta a király, mondván: Térjetek vissza hozzám harmadnapra."
  },
  {
    "i": 9164,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 13,
    "t": "És felele a király a népnek keményen, és megveté a vének tanácsát,"
  },
  {
    "i": 9165,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 14,
    "t": "És az ifjak tanácsa szerint szólt nékik, mondván: Ha az én atyám megnehezítette a ti igátokat, én még nehezebbé teszem a ti igátokat; ha az én atyám ostorokkal vert titeket, én skorpiókkal verlek titeket."
  },
  {
    "i": 9166,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 15,
    "t": "És nem hallgatá meg a király a népet; mert az Úrtól volt a dolog, hogy megerősítse az ő beszédét, melyet szólott vala Jeroboámnak, a Nébát fiának, Ahija által, a Silóbeli által."
  },
  {
    "i": 9167,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 16,
    "t": "Mikor pedig látta az egész Izráel, hogy nem hallgatott rájok a király, felele a nép a királynak, mondván: Micsoda részünk van nékünk Dávidban? Nincsen nékünk örökségünk az Isai fiában! A te sátraidba, Izráel! Most gondviseld a te házadat, Dávid! És elméne Izráel az ő sátraihoz."
  },
  {
    "i": 9168,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 17,
    "t": "De az Izráel fiai felett, akik Júda városaiban laktak, Roboám uralkodott."
  },
  {
    "i": 9169,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 18,
    "t": "Elküldé Roboám király Adonirámot, a robotfelügyelőt, de megkövezte őt az egész Izráel, és meghala. Roboám király pedig nagy sietve felugrott szekerére, hogy Jeruzsálembe meneküljön."
  },
  {
    "i": 9170,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 19,
    "t": "Ekképpen szakadt el Izráel Dávid házától mind e mai napig."
  },
  {
    "i": 9171,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 20,
    "t": "Mikor pedig meghallotta az egész Izráel, hogy visszajött Jeroboám, elküldtek érte, és elhívták a gyülekezetbe, és királlyá tették őt az egész Izráelen; senki sem követte Dávid házát, csak a Júda törzse egyedül."
  },
  {
    "i": 9172,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 21,
    "t": "És megérkezék Roboám Jeruzsálembe, és egybegyűjté Júda egész házát és Benjámin törzsét, száznyolcvanezer válogatott vitézt, hogy harcoljanak Izráel házával, hogy visszaszerezzék az országot Roboámnak, Salamon fiának."
  },
  {
    "i": 9173,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 22,
    "t": "De szóla az Úr Seméja Isten emberének, mondván:"
  },
  {
    "i": 9174,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 23,
    "t": "Szólj Roboámnak, Salamon fiának, Júda királyának, és Júda egész házának és Benjáminnak, és a többi népnek, mondván:"
  },
  {
    "i": 9175,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 24,
    "t": "Ezt mondja az Úr: Ne menjetek fel, és ne harcoljatok a ti atyátok fiaival, Izráel fiaival; térjetek vissza mindnyájan az ő házatokba, mert én rendeltem ezt a dolgot. És engedelmeskedének az Úr beszédének, és visszatérének, elmenvén az Úr beszéde szerint."
  },
  {
    "i": 9176,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 25,
    "t": "És megépíté Jeroboám Sikhemet az Efraim hegyén, és abban lakozék; onnan pedig elmenvén, megépíté Pénuelt."
  },
  {
    "i": 9177,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 26,
    "t": "És monda Jeroboám az ő szívében: Most visszatér az ország Dávid házához."
  },
  {
    "i": 9178,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 27,
    "t": "Ha ez a nép felmegy, hogy áldozatot tegyen Jeruzsálemben az Úrnak házában, e népnek szíve az ő urához, Roboámhoz, Júda királyához hajol, és engem megölnek."
  },
  {
    "i": 9179,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 28,
    "t": "Tanácsot tartván azért a király, csinált két arany borjút, és monda a népnek: Sok dolgotok van felmenni Jeruzsálembe! Ímé a te Istened, óh Izráel, aki felhozott téged Égyiptom földéről!"
  },
  {
    "i": 9180,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 29,
    "t": "Az egyiket Béthélben állította fel,"
  },
  {
    "i": 9181,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 30,
    "t": "és a nép zarándokolt az egyik előtt egészen Dánig."
  },
  {
    "i": 9182,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 31,
    "t": "Fölállította a magaslatok templomát, és a köznépből való papokat nevezett ki, akik nem voltak Lévi fiai."
  },
  {
    "i": 9183,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 32,
    "t": "Jeroboám ünnepet tartott a nyolcadik hónapban, a hónap tizenötödik napján, amilyet Júdában is tartottak, és felment az oltárhoz. Így cselekedett Béthelben is, áldozott a borjaknak, melyeket készített, és Béthelben állította a magaslatok papjait, akiket kinevezett."
  },
  {
    "i": 9184,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 33,
    "t": "Felment az oltárhoz, melyet készített, a nyolcadik hónap tizenötödik napján, abban a hónapban, melyet önkényesen választott ki; ünnepet rendelt Izráel fiainak, és felment az oltárhoz, hogy áldozatot mutasson be."
  },
  {
    "i": 9185,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 1,
    "t": "Az Úr parancsára Isten embere érkezett Júdából Béthelbe, abban a pillanatban, amikor Jeroboám az oltár mellett állt, hogy áldozatot mutasson be,"
  },
  {
    "i": 9186,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 2,
    "t": "és az Úr parancsára ezt a kiáltást intézte az oltárhoz: \"Oltár, oltár! Ezt mondja az Úr: Ímé, Dávid házából egy fiú születik, akinek Jósiás lesz a neve, ő áldozza fel rajtad a magaslatok papjait, akik áldozatot mutattak be rajtad, és emberi csontokat éget el rajtad."
  },
  {
    "i": 9187,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 3,
    "t": "Ugyanakkor jelt is adott: \"Ez a jel, hogy az Úr szólt: Ímé, az oltár megreped, és szétszóródik a hamu, mely rajta van."
  },
  {
    "i": 9188,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 4,
    "t": "Amikor a király meghallotta, amit Isten embere Béthel oltára ellen mondott, kinyújtotta kezét az oltárról, mondván: \"Fogjátok meg!\" De a keze, melyet az ember ellen nyújtott, elszáradt, úgyhogy nem tudta visszahúzni magához,"
  },
  {
    "i": 9189,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 5,
    "t": "az oltár megrepedt, és a hamu lefolyt az oltárról, azon jel szerint, melyet Isten embere adott az Úr parancsára."
  },
  {
    "i": 9190,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 6,
    "t": "A király megszólalt és ezt mondta Isten emberének: \"Könyörgöm, engeszteld ki az Urat, a te Istenedet, hogy kezem visszatérhessen hozzám.\" Isten embere kiengesztelte az Urat, a király keze visszatért hozzá, és olyan lett, mint azelőtt."
  },
  {
    "i": 9191,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 7,
    "t": "A király ezt mondta Isten emberének: \"Gyere velem a házba, hogy felfrissülj, és ajándékot adok neked."
  },
  {
    "i": 9192,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 8,
    "t": "De Isten embere ezt mondta a királynak: \"Ha házad felét adnád is nekem, nem mennék veled. Nem eszem és nem iszom semmit ezen a helyen,"
  },
  {
    "i": 9193,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 9,
    "t": "mert ezt a parancsot kaptam az Úrtól: Ne egyél és ne igyál semmit, és ne térj vissza ugyanazon az úton."
  },
  {
    "i": 9194,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 10,
    "t": "És elment egy másik úton, anélkül, hogy visszatért volna azon az úton, amelyen Béthelbe jött."
  },
  {
    "i": 9195,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 11,
    "t": "Élt pedig Béthelben egy vén próféta, és fiai eljöttek hozzá, hogy elmondják neki mindazt, amit Isten embere aznap Béthelben tett; a szavakat, melyeket a királynak mondott, elmondták atyjuknak is."
  },
  {
    "i": 9196,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 12,
    "t": "Ez megkérdezte tőlük: \"Melyik úton ment el?\" És fiai megmutatták neki az utat, melyen elment Isten embere, aki Júdából jött."
  },
  {
    "i": 9197,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 13,
    "t": "Azt mondta fiainak: \"Nyergeljetek meg nekem a szamarat\"; ők pedig megnyergelték neki a szamarat, és felült rá."
  },
  {
    "i": 9198,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 14,
    "t": "Üldözte Isten emberét, és ülve találta a terpentinfa alatt; megkérdezte tőle: \"Te vagy az Isten embere, aki Júdából jött?\" És ő felelt: \"Én vagyok az."
  },
  {
    "i": 9199,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 15,
    "t": "A próféta ezt mondta neki: \"Gyere velem a házba, hogy egyél valamit."
  }
]
