[
  {
    "i": 12200,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 26,
    "t": "Aki pedig nem tartja meg a te Istened törvényét, és a király törvényét, azon szigorúan hajtsák végre az ítéletet: halál, száműzetés, pénzbírság vagy börtönbüntetés legyen rajta."
  },
  {
    "i": 12201,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 27,
    "t": "Áldott legyen az Úr, atyáink Istene, aki a király szívébe adta, hogy dicsőítse az Úr házát Jeruzsálemben,"
  },
  {
    "i": 12202,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 28,
    "t": "és aki felém fordította a király, tanácsadói és a király minden hatalmas tisztviselőjének jóindulatát. Én pedig bátorságot vettem, mert az én Istenemnek keze volt rajtam, és összegyűjtöttem Izráel vezetőit, hogy velem jöjjenek."
  },
  {
    "i": 12203,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 1,
    "t": "Íme, nemzetségük szerint a családfők, akik Artaxerxész király uralkodása alatt velem jöttek Babilonból."
  },
  {
    "i": 12204,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 2,
    "t": "Fineás fiai közül: Gersom; Itamár fiai közül: Dániel; Dávid fiai közül: Hattús,"
  },
  {
    "i": 12205,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 3,
    "t": "Sekániás fia; Pareós fiai közül: Zakariás, akivel százötven férfiú volt jegyzékbe véve;"
  },
  {
    "i": 12206,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 4,
    "t": "Pahath-Moáb fiai közül: Eljehoénai, Zerahiás fia, és vele kétszáz férfiú;"
  },
  {
    "i": 12207,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 5,
    "t": "Zattu fiai közül: Sekániás, Jaháziél fia, és vele háromszáz férfiú;"
  },
  {
    "i": 12208,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 6,
    "t": "Ádin fiai közül: Ébed, Jonatán fia, és vele ötven férfiú;"
  },
  {
    "i": 12209,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 7,
    "t": "Élám fiai közül: Jesajás, Atalja fia, és vele hetven férfiú;"
  },
  {
    "i": 12210,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 8,
    "t": "Sefátja fiai közül: Zebadiás, Mikaél fia, és vele nyolcvan férfiú;"
  },
  {
    "i": 12211,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 9,
    "t": "Joáb fiai közül: Obadiás, Jehiél fia, és vele kétszáztizennyolc férfiú;"
  },
  {
    "i": 12212,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 10,
    "t": "Báni fiai közül: Selómit, Josifja fia, és vele százhatvan férfiú;"
  },
  {
    "i": 12213,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 11,
    "t": "Bébai fiai közül: Zakariás, Bébai fia, és vele huszonnyolc férfiú;"
  },
  {
    "i": 12214,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 12,
    "t": "Azgád fiai közül: Jóhánán, Hakkátán fia, és vele száztíz férfiú;"
  },
  {
    "i": 12215,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 13,
    "t": "Adónikám fiai közül: a fiatalabbak, akiknek nevei ezek: Elifélet, Jeiél és Semajás, és velük hatvan férfiú;"
  },
  {
    "i": 12216,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 14,
    "t": "és Bigvai fiai közül: Útai, Zábbud fia, és vele hetven férfiú."
  },
  {
    "i": 12217,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 15,
    "t": "Összegyűjtöttem őket az Ahava folyó mellett. Ott táboroztunk három napig. Ott észrevettem világiakat és papokat, de nem találtam ott egyetlen lévitát sem."
  },
  {
    "i": 12218,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 16,
    "t": "Akkor elküldtem Eliézert, Ariélt, Semajást, Elnátánt, Járibot, Elnátánt, Nátánt, Zakariást és Mesullámot, bölcs férfiakat,"
  },
  {
    "i": 12219,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 17,
    "t": "és megparancsoltam nekik, hogy menjenek Iddóhoz, Kasifja helység főnökéhez; szájába adtam a szavakat, amelyeket Iddónak és testvéreinek kellett mondaniuk, akik Kasifja helységében laktak: szerezzünk szolgákat Istenünk házához."
  },
  {
    "i": 12220,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 18,
    "t": "És Istenünk jóvoltából, amely rajtunk volt, szereztek nekünk egy bölcs férfit, Mahli fiainak leszármazottai közül, Lévi fia, Izráel fia, Serébiás, fiaival és testvéreivel: tizennyolc férfiút;"
  },
  {
    "i": 12221,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 19,
    "t": "továbbá Hasabiást és vele testvérét, Jesajást, Merári fiai közül, valamint azok fiait: húsz férfiút."
  },
  {
    "i": 12222,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 20,
    "t": "És a \"adott\" emberek közül, akiket Dávid és a vezetők szereztek a lévitáknak szolgálatra: kétszázhúsz \"adott\" ember. Mind név szerint fel voltak jegyezve."
  },
  {
    "i": 12223,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 21,
    "t": "Böjtöt hirdettem ott, az Ahava folyó mellett: azért, hogy megalázzuk magunkat Istenünk előtt, és hogy kérjünk tőle boldog utat magunk, a ránk bízottak és minden vagyonunk számára."
  },
  {
    "i": 12224,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 22,
    "t": "Mert szégyelltem volna a királytól csapatot és lovasokat kérni, hogy megvédjenek minket az ellenségtől az úton; hanem inkább kijelentettük a királynak: \"Istenünk keze jótékonyan kiterjed mindazokra, akik őt keresik; de hatalma és haragja mindazokra, akik elhagyják őt."
  },
  {
    "i": 12225,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 23,
    "t": "Böjtöltünk tehát, Istenünket ezen célból hívtuk segítségül, és meghallgatott minket."
  },
  {
    "i": 12226,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 24,
    "t": "Kiválasztottam tizenkét papot a vezetők közül, Serébiáson és Hasabiáson kívül, és velük tíz testvérüket;"
  },
  {
    "i": 12227,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 25,
    "t": "lemértem nekik az ezüstöt, az aranyat és az edényeket, az adományokat, amelyeket a király, tanácsadói, nagyjai és az ott tartózkodó izraeliták Istenünk házának tettek."
  },
  {
    "i": 12228,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 26,
    "t": "Tehát lemértem és a kezükbe adtam 650 talentum ezüstöt, száz ezüst edényt két talentum értékben, száz talentum aranyat,"
  },
  {
    "i": 12229,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 27,
    "t": "húsz aranypoharat ezer dárikért, és két szép, fényes rézedényt, amelyek értékesek voltak, mint az arany."
  },
  {
    "i": 12230,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 28,
    "t": "Kijelentettem nekik: \"Ti az Úrnak vagytok szentelve; ezek az edények szentek; ez az ezüst és ez az arany az Úrnak van szentelve, atyáitok Istenének."
  },
  {
    "i": 12231,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 29,
    "t": "Vigyázzatok rájuk és őrizzétek meg őket, amíg le nem mérhetitek a papok és léviták vezetői, valamint Izráel családfői előtt Jeruzsálemben, az Úr házának termeiben."
  },
  {
    "i": 12232,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 30,
    "t": "Papok és léviták vették tehát át az ezüstöt, az aranyat és a lemért edényeket, hogy Jeruzsálembe, Istenünk házába szállítsák azokat."
  },
  {
    "i": 12233,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 31,
    "t": "Azzal a tizenkettedik napon elhagytuk az Ahava folyót, hogy Jeruzsálembe menjünk: Istenünk keze rajtunk volt, és az úton megvédett minket az ellenség támadásaitól és a rablóktól."
  },
  {
    "i": 12234,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 32,
    "t": "Megérkeztünk Jeruzsálembe, és ott három napig pihentünk."
  },
  {
    "i": 12235,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 33,
    "t": "A negyedik napon az ezüstöt, az aranyat és az edényeket lemérték Istenünk házában, és átadták Merémót papnak, Urija fiának, akivel ott volt Eleázár, Fineás fia; mellettük álltak a léviták, Józabád, Józsué fia és Noádja, Binnui fia."
  },
  {
    "i": 12236,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 34,
    "t": "Szám szerint és súly szerint minden ott volt. Feljegyezték a teljes súlyt. Abban az időben,"
  },
  {
    "i": 12237,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 35,
    "t": "akik visszatértek a fogságból, a száműzöttek, égőáldozatokat mutattak be Izráel Istenének: tizenkét bikát egész Izráelért, kilencvenhat kost, hetvenkét bárányt, tizenkét kecskebakot bűnért: mind égőáldozatul az Úrnak."
  },
  {
    "i": 12238,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 36,
    "t": "És a király rendeleteit átadták a királyi helytartóknak és a Eufráteszen túli kormányzóknak, akik segítették a népet és az Isten házát."
  },
  {
    "i": 12239,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 1,
    "t": "Miután ez megtörtént, a vezetők jöttek hozzám és azt mondták: \"Izráel népe, a papok és a léviták nem szakadtak el az országok népeitől, akik belemerültek utálatosságaikba – a kánaániak, a hettiták, a perizziták, a jebúsziak, az ammoniták, a moábiták, az egyiptomiak és az amoriták! –"
  },
  {
    "i": 12240,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 2,
    "t": "hanem önmaguknak és fiaiknak feleségül vették lányaikat: a szent faj keveredett az országok népeivel: vezetők és elöljárók, az elsők, részt vettek ebben a hűtlenségben!"
  },
  {
    "i": 12241,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 3,
    "t": "Erre a hírre megszaggattam ruhámat és köntösömet, kitéptem a hajam és a szakállam szőrét, és leültem összetörve."
  },
  {
    "i": 12242,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 4,
    "t": "Mindazok, akik Izráel Istenének szavaira remegtek, körém gyűltek a száműzöttek e hűtlensége miatt. Én pedig ott ültem, összetörve, az esti áldozatig."
  },
  {
    "i": 12243,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 5,
    "t": "Az esti áldozatkor felkeltem a megalázkodásomból; megszaggatott ruhával és köntössel térdre estem, és kiterjesztettem kezeimet az Úrhoz, az én Istenemhez,"
  },
  {
    "i": 12244,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 6,
    "t": "és azt mondtam: \"Istenem, szégyellem és pirulok, hogy arcomat felemelem hozzád, Istenem. Mert a mi gonoszságaink megsokasodtak, és felülmúlják a fejünket, és vétkeink felhalmozódtak az égig."
  },
  {
    "i": 12245,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 7,
    "t": "Atyáink napjaitól fogva mind e mai napig nagy mértékben vétkeztünk: gonoszságainkért minket, királyainkat és papjainkat az országok királyainak kezébe adtak, kard által, fogságba, fosztogatásba és szégyenbe, mint ahogy ez ma is van."
  },
  {
    "i": 12246,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 8,
    "t": "De most, egy rövid pillanatra, az Úr, a mi Istenünk kegyelmet gyakorolt velünk, megőrizve a megmenekülteket, és megengedve, hogy szent helyén letelepedjünk: így világosította meg Istenünk a szemeinket, és adott némi enyhülést a rabságunkban."
  },
  {
    "i": 12247,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 9,
    "t": "Mert mi rabszolgák vagyunk; de a rabságunkban Istenünk nem hagyott el minket: elnyertük Perzsia királyainak jóindulatát, és adott enyhülést, hogy felépíthessük Istenünk házát, és helyreállíthassuk romjait, és biztonságos menedéket szerezzünk Júdában és Jeruzsálemben."
  },
  {
    "i": 12248,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 10,
    "t": "De most, Istenünk, mit mondhatunk ezek után? Mert elhagytuk a te parancsaidat,"
  },
  {
    "i": 12249,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 11,
    "t": "amelyeket prófétáid, a te szolgáid által parancsoltad ezekkel a szavakkal: Az ország, ahová bementek, hogy birtokba vegyétek, egy ország, amelyet megfertőztek az országok népeinek fertőzései, az utálatosságok, amelyekkel az egyik végétől a másikig beszennyezték tisztátalanságaikkal."
  },
  {
    "i": 12250,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 12,
    "t": "Nos, ne adjátok lányaitokat fiaiknak, és ne vegyétek lányaikat fiaitok számára; soha ne törődjetek békéjükkel vagy boldogságukkal, hogy megerősödjetek, hogy megegyétek az ország legjobb gyümölcseit, és örökségül hagyjátok fiaitoknak mindörökké."
  },
  {
    "i": 12251,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 13,
    "t": "Most pedig mindazok után, ami velünk történt gonosz tetteink és nagy vétkeink miatt – bár, ó, Istenünk, te csökkentetted gonoszságaink súlyát, és meghagytad nekünk a megmenekülteket, akik itt vannak! –"
  },
  {
    "i": 12252,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 14,
    "t": "tudnánk-e még sérteni a te parancsaidat, és szövetségre lépni ezekkel az utálatos emberekkel? Nem haragudnál-e ránk annyira, hogy elpusztítanál minket, anélkül, hogy maradék vagy megmenekült maradna?"
  },
  {
    "i": 12253,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 15,
    "t": "Úr, Izráel Istene, te igaz vagy, mert megmaradtunk egy megmenekült csoportnak, mint ahogy ez ma is van. Íme, előtted vagyunk vétkünkkel! Igen, emiatt lehetetlen megmaradni a te jelenlétedben!"
  },
  {
    "i": 12254,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 1,
    "t": "Amint Ezsdrás, sírva és leborulva Isten háza előtt, ezt az imádságot és vallomást tette, Izráel hatalmas gyülekezete, férfiak, nők és gyermekek gyűltek köré, és a nép bőven sírt."
  },
  {
    "i": 12255,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 2,
    "t": "Akkor Sekániás, Jehiél fia, Élám fiainak egyike, szólt Ezsdráshoz: \"Hűtlenek voltunk Istenünkhöz, mert idegen asszonyokat vettünk feleségül az ország népei közül. Nos, mindezek ellenére van még remény Izráel számára."
  },
  {
    "i": 12256,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 3,
    "t": "Vegyünk ünnepélyes kötelezettséget Istenünk előtt, hogy elbocsátjuk minden idegen asszonyunkat és a tőlük született gyermekeket, igazodva Urunk tanácsához és azokhoz, akik remegnek Istenünk parancsa előtt. Cselekedjünk a törvény szerint!"
  },
  {
    "i": 12257,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 4,
    "t": "Kelj fel! Ez az ügy téged illet, de mi melletted leszünk. Légy bátor és munkára!"
  },
  {
    "i": 12258,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 5,
    "t": "Ekkor Ezsdrás felkelt, és megeskette a papok és léviták vezetőit és egész Izráelt, hogy úgy cselekednek, ahogy mondták. Megesküdtek."
  },
  {
    "i": 12259,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 6,
    "t": "Ezsdrás elhagyta Isten házának előterét, és elment Jóhánánnak, Eljásib fiának termébe, ahol töltötte az éjszakát, kenyeret nem evett és vizet nem ivott, mert gyászolta a száműzöttek hűtlenségét."
  },
  {
    "i": 12260,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 7,
    "t": "Júdában és Jeruzsálemben közzétették az összes száműzöttnek, hogy gyűljenek össze Jeruzsálemben:"
  },
  {
    "i": 12261,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 8,
    "t": "aki három napon belül nem jön el – ez volt a vezetők és a vének véleménye –, annak minden vagyonát átok alá vetik, és ő maga ki lesz zárva a száműzöttek közösségéből."
  },
  {
    "i": 12262,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 9,
    "t": "Júda és Benjámin minden embere összegyűlt Jeruzsálemben három napon belül: ez a kilencedik hónap volt, a hónap huszadik napján; az egész nép leült Isten háza terére, remegve ezen ügy miatt és azért, mert szakadt az eső."
  },
  {
    "i": 12263,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 10,
    "t": "Akkor Ezsdrás pap felkelt és kijelentette nekik: \"Hűtlenek voltatok, mert idegen asszonyokat vettetek feleségül: így növeltétek Izráel vétkét!"
  },
  {
    "i": 12264,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 11,
    "t": "De most adjatok hálát az Úrnak, atyáitok Istenének, és teljesítsétek az ő akaratát, elválva az országok népeitől és az idegen asszonyoktól."
  },
  {
    "i": 12265,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 12,
    "t": "Az egész gyülekezet hangos szóval válaszolt: \"Igen, kötelességünk a te utasításaid szerint cselekedni!"
  },
  {
    "i": 12266,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 13,
    "t": "De a nép nagyszámú, és esős évszak van: nincs mód kint maradni; ráadásul ez nem egy-két napos vállalkozás, mert sokan voltunk lázadók ebben a kérdésben."
  },
  {
    "i": 12267,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 14,
    "t": "Képviseljék vezetőink az egész gyülekezetet: mindazok, akik városainkban idegen asszonyokat vettek feleségül, a kijelölt időpontokban jöjjenek el, kíséretében minden város véneivel és bíráival, amíg el nem fordítjuk Istenünk haragját, amelyet ez az ügy motivált."
  },
  {
    "i": 12268,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 15,
    "t": "Egyedül Jonatán, Aszáel fia és Jahzéja, Tikva fia ellenezték ezt az eljárást, Mesullám és Sabtai lévita támogatásával."
  },
  {
    "i": 12269,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 16,
    "t": "A száműzöttek úgy cselekedtek, ahogy javasolták. Ezsdrás pap kiválasztott családfőket, házaik szerint, mind név szerint megnevezve. A tizedik hónap első napján kezdték meg a vizsgálatokat."
  },
  {
    "i": 12270,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 17,
    "t": "És az első hónap első napjára végeztek mindazokkal a férfiakkal, akik idegen asszonyokat vettek feleségül."
  },
  {
    "i": 12271,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 18,
    "t": "A papok közül ezeket találták, hogy idegen asszonyokat vettek feleségül: Józsué fiának, Jócádák fiának fiai közül, és testvérei közül: Maaszéja, Eliézer, Járib és Gedalja;"
  },
  {
    "i": 12272,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 19,
    "t": "esküvel fogadták, hogy elbocsátják feleségeiket, és vétkükért kost áldoztak jóvátételi áldozatul."
  },
  {
    "i": 12273,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 20,
    "t": "Immér fiai közül: Hanáni és Zebadiás;"
  },
  {
    "i": 12274,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 21,
    "t": "Hárim fiai közül: Maaszéja, Elija, Semaja, Jehiél és Uzija;"
  },
  {
    "i": 12275,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 22,
    "t": "Pashur fiai közül: Eljóénai, Maaszéja, Jismael, Netánéel, Józabád és Eleáza."
  },
  {
    "i": 12276,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 23,
    "t": "A léviták közül: Józabád, Siméi, Kélája – ugyanaz, mint Kelita –, Petahja, Júda és Eliézer."
  },
  {
    "i": 12277,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 24,
    "t": "Az énekesek közül: Eljásib és Zakkur. A kapuőrök közül: Sallum, Télem és Uri."
  },
  {
    "i": 12278,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 25,
    "t": "És az izraeliták közül: Pareós fiai közül: Rámja, Jizzija, Malkija, Mijjamin, Eleázár, Malkija és Benája;"
  },
  {
    "i": 12279,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 26,
    "t": "Élám fiai közül: Mattánja, Zakariás, Jehiél, Abdi, Jerémót és Elija;"
  },
  {
    "i": 12280,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 27,
    "t": "Zattu fiainak fiai: Eljónái, Eljásib, Mattanja, Jerémót, Zabad és Aziza;"
  },
  {
    "i": 12281,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 28,
    "t": "Bébáj fiainak fiai: Jóchanán, Hananja Zabbáj, Atláj;"
  },
  {
    "i": 12282,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 29,
    "t": "Bigvaj fiainak fiai: Mesullám, Malluk, Jedaja, Jásub, Jisál, Jerémót;"
  },
  {
    "i": 12283,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 30,
    "t": "Pahat-Moáb fiainak fiai: Adna, Kelál, Benája, Maaszejá, Mattanja, Becaléel, Binnuj és Menasse;"
  },
  {
    "i": 12284,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 31,
    "t": "Hárim fiainak fiai: Eliézer, Jisijjá, Malkijá, Semája, Simeón;"
  },
  {
    "i": 12285,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 32,
    "t": "Benjámin, Malluk, Semárjá;"
  },
  {
    "i": 12286,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 33,
    "t": "Hásum fiainak fiai: Mattenáj, Mattatta, Zabad, Elifélet, Jerémaj, Menasse, Simei;"
  },
  {
    "i": 12287,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 34,
    "t": "Báni fiainak fiai: Maádáj, Amrám, Jóel;"
  },
  {
    "i": 12288,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 35,
    "t": "Benája, Bédja, Kelája;"
  },
  {
    "i": 12289,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 36,
    "t": "Vánja, Merémót, Eljásib;"
  },
  {
    "i": 12290,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 37,
    "t": "Mattanja, Mattenáj és Jaászáj;"
  },
  {
    "i": 12291,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 38,
    "t": "Binnuj fiainak fiai: Simei;"
  },
  {
    "i": 12292,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 39,
    "t": "Selémjá, Nátán és Adája;"
  },
  {
    "i": 12293,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 40,
    "t": "Zakkáj fiainak fiai: Sásáj, Sáraj;"
  },
  {
    "i": 12294,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 41,
    "t": "Azáreél, Selémjá, Semárjá;"
  },
  {
    "i": 12295,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 42,
    "t": "Sallum, Amárjá, József;"
  },
  {
    "i": 12296,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 43,
    "t": "Nébó fiainak fiai: Jéiel, Mattitjá, Zabad, Zebina, Jaddaj, Jóel, Benája."
  },
  {
    "i": 12297,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 44,
    "t": "Mindezek idegen feleségeket vettek, és elbocsátották őket fiaikkal együtt."
  },
  {
    "i": 12298,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 1,
    "t": "Nehémiásnak, Hakalja fiának beszédei. A Kiszlév hónapjában, a huszadik esztendőben, mikor én Súsán várában valék,"
  },
  {
    "i": 12299,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 2,
    "t": "Hanáni az én atyámfia, jött némely emberekkel Júdából. Megkérdezém őket a zsidók felől, a kik megmenekültek, a fogságból megmaradottak felől, és Jeruzsálem felől."
  }
]
