[
  {
    "i": 20600,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 6,
    "t": "Dan ketika engkau telah menyelesaikan hal ini, berbaringlah pula di atas sisi kananmu, dan tanggunglah kesalahan bani Yehuda empat puluh hari lamanya; Aku menetapkan bagimu sehari untuk setahun."
  },
  {
    "i": 20601,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 7,
    "t": "Kemudian hadapkanlah wajahmu ke pengepungan Yerusalem dengan lengan yang terbuka dan bernubuatlah melawannya."
  },
  {
    "i": 20602,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 8,
    "t": "Sesungguhnya, Aku akan mengikat engkau dengan tali, sehingga engkau tidak dapat membalik dari sisi yang satu ke sisi yang lain, sampai engkau menyelesaikan hari-hari pengepunganmu."
  },
  {
    "i": 20603,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 9,
    "t": "Ambillah gandum, jelai, kacang kara, kacang adas, sekoi, dan gandum hitam, masukkan semuanya ke dalam satu wadah, dan buatlah roti daripadanya; engkau harus memakannya selama engkau berbaring pada sisimu, yaitu tiga ratus sembilan puluh hari."
  },
  {
    "i": 20604,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 10,
    "t": "Makanan yang engkau makan harus ditimbang, dua puluh syikal sehari; engkau harus memakannya pada waktu-waktu yang tetap."
  },
  {
    "i": 20605,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 11,
    "t": "Air juga harus engkau minum menurut ukuran, seperenam hin sehari; engkau harus meminumnya pada waktu-waktu yang tetap."
  },
  {
    "i": 20606,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 12,
    "t": "Engkau harus memakan roti itu seperti roti jelai yang dibakar di atas kotoran manusia di hadapan mereka."
  },
  {
    "i": 20607,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 13,
    "t": "Dan firman Tuhan ALLAH: Demikianlah bani Israel akan memakan makanannya yang najis di antara bangsa-bangsa yang ke sana Aku akan menghalau mereka."
  },
  {
    "i": 20608,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 14,
    "t": "Lalu aku berkata: Ah, Tuhan ALLAH! Sesungguhnya jiwaku belum pernah dicemarkan, dan dari masa mudaku sampai sekarang aku belum pernah makan bangkai atau makanan yang dirobek-robek, dan daging yang keji belum pernah masuk ke dalam mulutku."
  },
  {
    "i": 20609,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 15,
    "t": "Maka Ia berfirman kepadaku: Lihatlah, Aku mengizinkan engkau memakai kotoran lembu sebagai pengganti kotoran manusia; engkau boleh membakar rotimu di atasnya."
  },
  {
    "i": 20610,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 16,
    "t": "Kemudian Ia berfirman kepadaku: Hai anak manusia, sesungguhnya, Aku akan memusnahkan persediaan roti di Yerusalem; mereka akan memakan roti yang ditimbang dan dengan kecemasan, dan mereka akan meminum air yang diukur dan dengan ketakutan."
  },
  {
    "i": 20611,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 17,
    "t": "Karena mereka kekurangan roti dan air; mereka akan terkejut dan hancur karena kesalahan mereka."
  },
  {
    "i": 20612,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 1,
    "t": "Hai anak manusia, ambillah pedang tajam, ambillah itu sebagai pisau cukur, dan lekatkanlah itu ke atas kepalamu dan janggutmu; kemudian ambillah timbangan dan bagilah rambut yang telah engkau cukur."
  },
  {
    "i": 20613,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 2,
    "t": "Sepertiga bagian harus engkau bakar dengan api di tengah kota, ketika hari-hari pengepungan telah selesai; sepertiga bagian yang lain harus engkau ambil dan engkau tebas dengan pedang di sekeliling kota; dan sepertiga bagian yang terakhir harus engkau hamburkan ke angin, dan Aku akan menghunus pedang di belakang mereka."
  },
  {
    "i": 20614,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 3,
    "t": "Kemudian ambillah sedikit dari jumlah itu dan simpanlah itu di lipatan jubahmu."
  },
  {
    "i": 20615,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 4,
    "t": "Dan dari antara mereka ini, ambillah lagi dan lemparkanlah mereka ke tengah api dan bakarlah mereka dalam api; dari sanalah api akan keluar ke seluruh bani Israel."
  },
  {
    "i": 20616,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 5,
    "t": "Demikianlah firman Tuhan ALLAH: Inilah Yerusalem; Aku telah menempatkannya di tengah-tengah bangsa-bangsa dan negeri-negeri di sekelilingnya."
  },
  {
    "i": 20617,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 6,
    "t": "Ia telah memberontak melawan peraturan-peraturan-Ku dalam kejahatan lebih dari bangsa-bangsa, dan melawan ketetapan-ketetapan-Ku lebih dari negeri-negeri di sekelilingnya; karena mereka telah menolak peraturan-peraturan-Ku dan tidak hidup menurut ketetapan-ketetapan-Ku."
  },
  {
    "i": 20618,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 7,
    "t": "Oleh karena itu, demikianlah firman Tuhan ALLAH: Oleh karena engkau lebih gaduh dari bangsa-bangsa di sekelilingmu, dan tidak hidup menurut ketetapan-ketetapan-Ku, juga tidak melakukan peraturan-peraturan-Ku, dan bahkan tidak melakukan peraturan-peraturan bangsa-bangsa di sekelilingmu,"
  },
  {
    "i": 20619,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 8,
    "t": "oleh karena itu, demikianlah firman Tuhan ALLAH: Sesungguhnya, Aku, Aku sendiri, menentang engkau; dan Aku akan menjatuhkan hukuman di tengah-tengahmu di hadapan bangsa-bangsa."
  },
  {
    "i": 20620,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 9,
    "t": "Dan Aku akan melakukan di tengah-tengahmu apa yang belum pernah Aku lakukan dan yang tidak akan Aku lakukan lagi, karena segala kekejianmu."
  },
  {
    "i": 20621,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 10,
    "t": "Oleh karena itu, bapa-bapa akan memakan anak-anak mereka di tengah-tengahmu, dan anak-anak akan memakan bapa-bapa mereka; dan Aku akan menjatuhkan hukuman atasmu, dan Aku akan menghamburkan seluruh sisa-sisamu ke segala angin."
  },
  {
    "i": 20622,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 11,
    "t": "Oleh karena itu, demi Aku yang hidup, demikianlah firman Tuhan ALLAH, sesungguhnya, oleh karena engkau telah menajiskan tempat kudus-Ku dengan segala berhalamu dan dengan segala kekejianmu, Aku juga akan mengecilkan engkau, dan mata-Ku tidak akan mengasihani, dan Aku tidak akan menyayangkan."
  },
  {
    "i": 20623,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 12,
    "t": "Sepertiga bagian daripadamu akan mati karena sampar dan akan binasa karena kelaparan di tengah-tengahmu; sepertiga bagian akan jatuh karena pedang di sekelilingmu; dan sepertiga bagian akan Aku hamburkan ke segala angin, dan Aku akan menghunus pedang di belakang mereka."
  },
  {
    "i": 20624,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 13,
    "t": "Demikianlah murka-Ku akan digenapi, dan Aku akan melampiaskan amarah-Ku ke atas mereka, dan Aku akan dipuaskan; dan mereka akan tahu bahwa Aku, TUHAN, telah berfirman dalam cemburu-Ku, ketika Aku telah melampiaskan amarah-Ku ke atas mereka."
  },
  {
    "i": 20625,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 14,
    "t": "Apalagi Aku akan menjadikan engkau reruntuhan dan celaan di antara bangsa-bangsa di sekelilingmu, di hadapan semua orang yang lewat."
  },
  {
    "i": 20626,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 15,
    "t": "Maka engkau akan menjadi celaan dan cercaan, pelajaran dan kejutan bagi bangsa-bangsa di sekelilingmu, ketika Aku menjatuhkan hukuman ke atasmu dalam murka dan dalam amarah dan dalam teguran yang dahsyat. Aku, TUHAN, telah mengatakannya."
  },
  {
    "i": 20627,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 16,
    "t": "Ketika Aku melemparkan ke atas mereka anak-anak panah kelaparan yang jahat, yang membinasakan, yang Aku akan mengirimkan untuk membinasakanmu, Aku akan melipatgandakan kelaparan atasmu dan mematahkan tongkat rotimu."
  },
  {
    "i": 20628,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 17,
    "t": "Aku akan mengirimkan kelaparan dan binatang buas ke atasmu, dan mereka akan merampas anak-anakmu; sampar dan pertumpahan darah akan melanda engkau, dan Aku akan mendatangkan pedang ke atasmu. Aku, TUHAN, telah mengatakannya."
  },
  {
    "i": 20629,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 1,
    "t": "Firman TUHAN datang kepadaku, bunyinya:"
  },
  {
    "i": 20630,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 2,
    "t": "Hai anak manusia, hadapkanlah wajahmu ke gunung-gunung Israel dan bernubuatlah melawannya."
  },
  {
    "i": 20631,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 3,
    "t": "Katakanlah: Hai gunung-gunung Israel, dengarkanlah firman Tuhan ALLAH. Demikianlah firman Tuhan ALLAH kepada gunung-gunung dan bukit-bukit, kepada jurang-jurang dan lembah-lembah: Sesungguhnya, Aku, Aku sendiri, akan mendatangkan pedang ke atasmu, dan Aku akan memusnahkan bukit-bukit pengorbananmu."
  },
  {
    "i": 20632,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 4,
    "t": "Mezbah-mezbahmu akan dirusak, pedupaan-pedupaanmu akan dipatahkan; dan Aku akan menjatuhkan orang-orangmu yang terbunuh di hadapan berhala-berhalamu."
  },
  {
    "i": 20633,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 5,
    "t": "Dan Aku akan menaruh bangkai-bangkai bani Israel di hadapan berhala-berhala mereka; dan Aku akan menghamburkan tulang-tulangmu di sekeliling mezbah-mezbahmu."
  },
  {
    "i": 20634,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 6,
    "t": "Di segala tempat kediamanmu, kota-kota akan dihancurkan dan bukit-bukit pengorbanan akan dirusak, sehingga mezbah-mezbahmu dirusak dan dimusnahkan, berhala-berhalamu dipatahkan dan ditiadakan, pedupaan-pedupaanmu dihancurkan dan pekerjaanmu dihapuskan."
  },
  {
    "i": 20635,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 7,
    "t": "Dan orang-orang yang terbunuh akan jatuh di tengah-tengahmu, dan engkau akan tahu bahwa Akulah TUHAN."
  },
  {
    "i": 20636,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 8,
    "t": "Namun Aku akan meninggalkan beberapa, sehingga engkau memiliki orang-orang yang luput dari pedang di antara bangsa-bangsa, ketika engkau dihamburkan ke antara negeri-negeri."
  },
  {
    "i": 20637,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 9,
    "t": "Dan orang-orangmu yang luput akan mengingat Aku di antara bangsa-bangsa yang ke sana mereka ditawan, karena Aku telah mematahkan hati mereka yang zinah, yang telah berpaling dari Aku, dan mata mereka, yang telah zinah mengikuti berhala-berhala mereka; dan mereka akan merasa jijik terhadap diri mereka sendiri karena kejahatan-kejahatan yang telah mereka lakukan dalam segala kekejian mereka."
  },
  {
    "i": 20638,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 10,
    "t": "Dan mereka akan tahu bahwa Akulah TUHAN; Aku tidak berfirman dengan sia-sia bahwa Aku akan mendatangkan malapetaka ini ke atas mereka."
  },
  {
    "i": 20639,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 11,
    "t": "Demikianlah firman Tuhan ALLAH: Bertepuk tanganlah, hentakkanlah kakimu, dan katakanlah: Celakalah karena segala kejahatan yang keji dari bani Israel, yang akan jatuh karena pedang, karena kelaparan, dan karena sampar."
  },
  {
    "i": 20640,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 12,
    "t": "Orang yang jauh akan mati karena sampar, dan orang yang dekat akan jatuh karena pedang; dan orang yang tertinggal dan diluputkan akan mati karena kelaparan; demikianlah Aku akan menggenapi murka-Ku ke atas mereka."
  },
  {
    "i": 20641,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 13,
    "t": "Dan engkau akan tahu bahwa Akulah TUHAN, ketika orang-orangmu yang terbunuh ada di tengah-tengah berhala-berhala mereka di sekeliling mezbah-mezbah mereka, di setiap bukit yang tinggi, di semua puncak gunung, di bawah setiap pohon yang hijau, dan di bawah setiap pohon oak yang rimbun, tempat mereka mempersembahkan dupa yang harum kepada semua berhala mereka."
  },
  {
    "i": 20642,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 14,
    "t": "Demikianlah Aku akan mengulurkan tangan-Ku ke atas mereka, dan Aku akan menjadikan tanah itu sunyi sepi, bahkan lebih sunyi dari padang gurun sampai Ribla, di segala tempat kediaman mereka; dan mereka akan tahu bahwa Akulah TUHAN."
  },
  {
    "i": 20643,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 1,
    "t": "Firman TUHAN datang kepadaku, bunyinya:"
  },
  {
    "i": 20644,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 2,
    "t": "Hai anak manusia, katakanlah: Demikianlah firman Tuhan ALLAH kepada tanah Israel: Kesudahan! Kesudahan telah datang ke atas keempat penjuru negeri."
  },
  {
    "i": 20645,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 3,
    "t": "Sekarang kesudahan datang ke atasmu, dan Aku akan mengirimkan murka-Ku ke atasmu, dan Aku akan menghakimi engkau sesuai dengan kelakuanmu dan Aku akan menuntut engkau atas segala kekejianmu."
  },
  {
    "i": 20646,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 4,
    "t": "Dan mata-Ku tidak akan mengasihani engkau, Aku tidak akan menyayangkan, melainkan Aku akan menimpakan kelakuanmu ke atasmu, dan segala kekejianmu akan berada di tengah-tengahmu; dan engkau akan tahu bahwa Akulah TUHAN."
  },
  {
    "i": 20647,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 5,
    "t": "Demikianlah firman Tuhan ALLAH: Lihatlah, malapetaka datang, satu malapetaka!"
  },
  {
    "i": 20648,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 6,
    "t": "Kesudahan datang, kesudahan datang; itu bangun untuk menentang engkau; lihatlah, itu datang."
  },
  {
    "i": 20649,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 7,
    "t": "Giliranmu datang, hai engkau yang diam di negeri ini; waktu datang, hari sudah dekat, yaitu hari kekacauan, bukan kegembiraan di atas gunung-gunung."
  },
  {
    "i": 20650,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 8,
    "t": "Sekarang Aku akan segera mencurahkan murka-Ku ke atasmu dan Aku akan menggenapi amarah-Ku ke atasmu; Aku akan menghakimi engkau sesuai dengan kelakuanmu dan Aku akan menuntut engkau atas segala kekejianmu."
  },
  {
    "i": 20651,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 9,
    "t": "Dan mata-Ku tidak akan mengasihani dan Aku tidak akan menyayangkan; Aku akan membalas engkau sesuai dengan kelakuanmu, dan segala kekejianmu akan berada di tengah-tengahmu; dan engkau akan tahu bahwa Akulah TUHAN yang memukul."
  },
  {
    "i": 20652,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 10,
    "t": "Lihatlah hari itu! Lihatlah, itu datang! Giliranmu telah tiba; tongkat telah berbunga, keangkuhan telah bertunas."
  },
  {
    "i": 20653,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 11,
    "t": "Kekerasan telah bangkit menjadi tongkat kejahatan; tidak seorang pun akan tertinggal dari mereka, tidak seorang pun dari kerumunan mereka, tidak satu pun dari kekayaan mereka; tidak akan ada keunggulan di antara mereka."
  },
  {
    "i": 20654,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 12,
    "t": "Waktu datang, hari sudah dekat; janganlah orang yang membeli bersukacita, juga janganlah orang yang menjual berduka, karena murka ada atas seluruh kerumunan mereka."
  },
  {
    "i": 20655,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 13,
    "t": "Karena orang yang menjual tidak akan kembali kepada apa yang telah dijualnya, meskipun mereka tetap hidup; karena penglihatan itu berkaitan dengan seluruh kerumunan mereka, itu tidak akan ditarik kembali; tidak seorang pun dari mereka yang hidup akan dikuatkan dalam kejahatannya."
  },
  {
    "i": 20656,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 14,
    "t": "Mereka telah meniup sangkakala dan telah membuat segala sesuatu siap; tetapi tidak seorang pun pergi berperang, karena murka-Ku ada atas seluruh kerumunan mereka."
  },
  {
    "i": 20657,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 15,
    "t": "Pedang ada di luar, sampar dan kelaparan ada di dalam; orang yang berada di ladang akan mati karena pedang, dan orang yang berada di kota, kelaparan dan sampar akan membinasakannya."
  },
  {
    "i": 20658,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 16,
    "t": "Tetapi orang-orang mereka yang luput akan melarikan diri dan berada di atas gunung-gunung seperti merpati-merpati dari lembah, semuanya meratap, masing-masing karena kejahatannya."
  },
  {
    "i": 20659,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 17,
    "t": "Semua tangan akan menjadi lemah, dan semua lutut akan menjadi seperti air."
  },
  {
    "i": 20660,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 18,
    "t": "Mereka juga akan melilitkan kain kabung pada diri mereka sendiri, kengerian akan menutupi mereka; rasa malu akan ada di atas semua wajah, dan kebotakan di atas semua kepala mereka."
  },
  {
    "i": 20661,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 19,
    "t": "Mereka akan melemparkan perak mereka ke jalan-jalan, dan emas mereka akan menjadi kotoran; perak mereka dan emas mereka tidak akan dapat menyelamatkan mereka pada hari murka TUHAN. Mereka tidak akan memuaskan jiwa mereka, juga tidak mengisi perut mereka, karena itu menjadi batu sandungan bagi mereka dalam kejahatan mereka."
  },
  {
    "i": 20662,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 20,
    "t": "Keindahan perhiasan mereka yang megah mereka gunakan untuk membuat gambar-gambar berhala mereka yang keji dan kekejian mereka; oleh karena itu Aku akan menjadikan itu kotoran bagi mereka."
  },
  {
    "i": 20663,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 21,
    "t": "Dan Aku akan menyerahkannya ke tangan orang-orang asing sebagai jarahan, dan kepada orang-orang jahat di bumi sebagai rampasan; dan mereka akan menajiskannya."
  },
  {
    "i": 20664,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 22,
    "t": "Aku akan memalingkan wajah-Ku dari mereka, sehingga mereka akan menajiskan tempat persembunyian-Ku; orang-orang yang kasar akan masuk ke dalamnya dan menajiskannya."
  },
  {
    "i": 20665,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 23,
    "t": "Buatlah rantai, karena negeri itu penuh dengan kejahatan darah, dan kota itu penuh dengan kekerasan."
  },
  {
    "i": 20666,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 24,
    "t": "Oleh karena itu Aku akan membawa bangsa-bangsa yang paling jahat, dan mereka akan memiliki rumah-rumah mereka; Aku juga akan menghentikan keangkuhan orang-orang yang kuat, dan tempat-tempat kudus mereka akan dinajiskan."
  },
  {
    "i": 20667,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 25,
    "t": "Kehancuran datang; mereka akan mencari damai, tetapi tidak akan ada damai."
  },
  {
    "i": 20668,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 26,
    "t": "Malapetaka akan datang atas malapetaka, dan laporan akan datang atas laporan; maka mereka akan mencari penglihatan dari seorang nabi, tetapi hukum akan hilang dari imam, dan nasihat dari para tua-tua."
  },
  {
    "i": 20669,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 27,
    "t": "Raja akan berkabung, pangeran akan berpakaian jubah, dan tangan orang-orang negeri akan menjadi gemetar; Aku akan melakukan kepada mereka sesuai dengan jalan mereka, dan sesuai dengan penghakiman mereka, Aku akan menghakimi mereka; dan mereka akan tahu bahwa Akulah TUHAN."
  },
  {
    "i": 20670,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 1,
    "t": "Pada tahun keenam, pada bulan keenam, pada tanggal lima bulan itu, ketika aku duduk di rumahku dan para tua-tua Yehuda duduk di hadapanku, maka tangan Tuhan ALLAH jatuh di sana atasku."
  },
  {
    "i": 20671,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 2,
    "t": "Kemudian aku melihat, dan lihatlah, sesosok seperti rupa seorang laki-laki; dari apa yang tampak seperti pinggangnya ke bawah, api; dan dari pinggangnya ke atas, sesuatu yang tampak seperti kilau, seperti warna ambar."
  },
  {
    "i": 20672,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 3,
    "t": "Ia mengulurkan rupa tangan dan memegang aku pada jambul kepalaku; dan Roh mengangkat aku di antara bumi dan langit dan membawaku ke Yerusalem dalam penglihatan-penglihatan Allah, ke pintu gerbang pelataran dalam yang menghadap ke utara, tempat kedudukan patung berhala kecemburuan, yang membangkitkan kecemburuan."
  },
  {
    "i": 20673,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 4,
    "t": "Dan lihatlah, kemuliaan Allah Israel ada di sana, sesuai dengan penglihatan yang telah kulihat di lembah."
  },
  {
    "i": 20674,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 5,
    "t": "Maka Ia berfirman kepadaku: Hai anak manusia, angkatlah matamu ke arah utara. Maka aku mengangkat mataku ke arah utara, dan lihatlah di sebelah utara pintu gerbang mezbah, patung berhala kecemburuan ini berada di pintu masuk."
  },
  {
    "i": 20675,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 6,
    "t": "Selanjutnya Ia berfirman kepadaku: Hai anak manusia, apakah engkau melihat apa yang mereka lakukan, kekejian-kekejian besar yang dilakukan oleh bani Israel di sini, sehingga Aku harus menjauh dari tempat kudus-Ku? Tetapi engkau akan melihat lagi kekejian-kekejian besar lainnya."
  },
  {
    "i": 20676,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 7,
    "t": "Kemudian Ia membawa aku ke pintu gerbang pelataran; dan ketika aku melihat, lihatlah, ada sebuah lubang di dinding."
  },
  {
    "i": 20677,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 8,
    "t": "Maka Ia berfirman kepadaku: Hai anak manusia, galilah dinding. Dan ketika aku telah menggali dinding, lihatlah, ada sebuah pintu."
  },
  {
    "i": 20678,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 9,
    "t": "Selanjutnya Ia berfirman kepadaku: Masuklah dan lihatlah kekejian-kekejian jahat yang mereka lakukan di sana."
  },
  {
    "i": 20679,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 10,
    "t": "Maka aku masuk dan melihat; dan lihatlah, setiap bentuk binatang yang menjalar dan binatang yang keji, dan semua berhala bani Israel, digambarkan di dinding sekelilingnya."
  },
  {
    "i": 20680,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 11,
    "t": "Tujuh puluh pria dari antara para tua-tua kaum Israel berdiri di hadapan berhala-berhala, dan Yaazanya bin Safan berdiri di tengah-tengah mereka, masing-masing memegang pedupaan di tangannya, dan asap dupa naik ke atas."
  },
  {
    "i": 20681,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 12,
    "t": "Firman-Nya kepadaku: 'Sudahkah engkau lihat, hai anak manusia, apa yang dilakukan oleh para tua-tua kaum Israel di dalam kegelapan, masing-masing di dalam kamarnya yang penuh ukiran? Sebab mereka berkata: TUHAN tidak melihat kita, TUHAN telah meninggalkan negeri ini.'"
  },
  {
    "i": 20682,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 13,
    "t": "Kemudian firman-Nya kepadaku: 'Engkau akan melihat pula perbuatan-perbuatan kekejian lain yang lebih besar, yang mereka lakukan.'"
  },
  {
    "i": 20683,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 14,
    "t": "Lalu dibawanya aku ke pintu gerbang Bait TUHAN yang di sebelah utara, dan tampaklah di sana perempuan-perempuan yang duduk menangisi Tamus."
  },
  {
    "i": 20684,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 15,
    "t": "Kemudian firman-Nya kepadaku: 'Sudahkah engkau lihat, hai anak manusia? Engkau akan melihat pula perbuatan-perbuatan kekejian lain yang lebih besar dari pada ini.'"
  },
  {
    "i": 20685,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 16,
    "t": "Lalu dibawanya aku ke pelataran dalam Bait TUHAN, dan tampaklah di sana, di depan pintu masuk Bait TUHAN, antara balai serambi dan mezbah, kira-kira dua puluh lima orang laki-laki yang membelakangi Bait TUHAN dan menghadap ke timur, sambil sujud menyembah matahari ke arah timur."
  },
  {
    "i": 20686,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 17,
    "t": "Kemudian firman-Nya kepadaku: 'Sudahkah engkau lihat, hai anak manusia? Apakah kaum Yehuda menganggap enteng untuk melakukan perbuatan-perbuatan kekejian yang telah mereka lakukan di sini? Mereka telah memenuhi negeri ini dengan kekerasan, dan terus-menerus membangkitkan murka-Ku, bahkan mereka mendekatkan ranting ke hidung mereka.'"
  },
  {
    "i": 20687,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 18,
    "t": "Oleh karena itu, Aku juga akan bertindak dengan murka, mata-Ku tidak akan merasa sayang dan Aku tidak akan berbelas kasihan. Sekalipun mereka berseru dengan suara nyaring ke telinga-Ku, Aku tidak akan mendengarkan mereka.'"
  },
  {
    "i": 20688,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 1,
    "t": "Lalu terdengarlah di telingaku suara nyaring berseru: 'Orang-orang yang bertugas menghukum kota ini, mendekatlah, masing-masing dengan alat pembinasanya di tangannya!'"
  },
  {
    "i": 20689,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 2,
    "t": "Maka tampaklah enam orang laki-laki datang dari jurusan pintu gerbang atas yang menghadap ke utara, masing-masing dengan alat pemukul di tangannya. Dan di tengah-tengah mereka ada seorang laki-laki yang berpakaian lenan, dengan alat penulis dan tinta di sisinya. Mereka masuk dan berdiri di dekat mezbah tembaga."
  },
  {
    "i": 20690,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 3,
    "t": "Kemudian kemuliaan Allah Israel naik dari atas kerub, tempat kemuliaan itu berada, ke atas ambang pintu Bait Suci, lalu memanggil orang yang berpakaian lenan dan yang mempunyai alat penulis dan tinta di sisinya."
  },
  {
    "i": 20691,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 4,
    "t": "Dan TUHAN berfirman kepadanya: 'Berjalanlah di tengah-tengah kota, di tengah-tengah Yerusalem, dan tulislah tanda di dahi orang-orang yang berkeluh kesah karena segala kekejian yang dilakukan di tengah-tengahnya.'"
  },
  {
    "i": 20692,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 5,
    "t": "Dan kepada yang lain-lain itu didengar-Ku Ia berfirman: 'Ikutilah dia di seluruh kota dan memukul; janganlah kamu merasa sayang dan janganlah kamu berbelas kasihan."
  },
  {
    "i": 20693,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 6,
    "t": "Orang tua, teruna, dara, anak-anak kecil dan perempuan-perempuan, bunuh dan musnahkan! Tetapi semua orang yang bertanda, jangan singgung! Mulailah dari tempat kudus-Ku!' Lalu mereka mulai dengan para tua-tua yang berada di depan Bait Suci."
  },
  {
    "i": 20694,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 7,
    "t": "Kemudian firman-Nya kepada mereka: 'Najiskanlah Bait Suci itu, penuhilah pelataran-pelatarannya dengan orang-orang yang terbunuh! Keluarlah!' Maka mereka keluar dan memukuli di seluruh kota."
  },
  {
    "i": 20695,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 8,
    "t": "Sedang mereka memukuli, aku ditinggalkan sendirian. Lalu aku sujud dan berseru: 'Ah, Tuhan ALLAH! Apakah Engkau hendak membinasakan seluruh sisa Israel dengan mencurahkan murka-Mu atas Yerusalem?'"
  },
  {
    "i": 20696,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 9,
    "t": "Firman-Nya kepadaku: 'Kesalahan kaum Israel dan Yehuda sangat besar, negeri ini penuh dengan darah, dan kota ini penuh dengan ketidakadilan. Sebab mereka berkata: TUHAN telah meninggalkan negeri ini, TUHAN tidak melihat.'"
  },
  {
    "i": 20697,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 10,
    "t": "Oleh karena itu, mata-Ku tidak akan merasa sayang dan Aku tidak akan berbelas kasihan, tetapi Aku akan membalaskan perbuatan mereka atas kepala mereka.'"
  },
  {
    "i": 20698,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 11,
    "t": "Kemudian orang yang berpakaian lenan dan yang mempunyai alat penulis di sisinya itu kembali dan melaporkan: 'Aku telah melakukan seperti yang Kauperintahkan kepadaku.'"
  },
  {
    "i": 20699,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 1,
    "t": "Kemudian aku melihat, bahwa di atas cakrawala yang berada di atas kepala kerub-kerub itu, tampaklah sesuatu seperti batu nilam, yang menyerupai takhta."
  }
]
