[
  {
    "i": 32100,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 23,
    "t": "In zapovedal je stotniku, naj Pavla varuje, a naj mu da olajšanje in nikomur od njegovih ne prepoveduje, da bi mu stregli."
  },
  {
    "i": 32101,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 24,
    "t": "Po nekaj dneh pa pride Feliks z Drusilo, ženo svojo, ki je bila Judinja, in poslal je po Pavla ter ga poslušal o veri v Kristusa Jezusa."
  },
  {
    "i": 32102,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 25,
    "t": "Ko pa je on govoril o pravičnosti, o zdržljivosti in prihodnji sodbi, se je Feliks prestrašil in odgovoril: „Zdaj pojdi; ko bom imel čas, te pokličem.“"
  },
  {
    "i": 32103,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 26,
    "t": "Hkrati pa je upal, da mu bo Pavel dal denar, zato ga je tudi pogosto poklical in se z njim pogovarjal."
  },
  {
    "i": 32104,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 27,
    "t": "Ko pa sta minili dve leti, je Feliksa nasledil Porcij Fest. In ker je hotel Feliks ustreči Judom, je pustil Pavla v ječi."
  },
  {
    "i": 32105,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 1,
    "t": "Fest pride torej v deželo, in po treh dneh se povzpne iz Cezareje v Jeruzalem."
  },
  {
    "i": 32106,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 2,
    "t": "Tja so prišli tudi veliki duhovniki in prvaki Judovski in so ga obtoževali Pavla, in so ga prosili"
  },
  {
    "i": 32107,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 3,
    "t": "in ga v to prosili, naj ga pošljejo v Jeruzalem, ker so pripravljali zasedo, da bi ga umorili na poti."
  },
  {
    "i": 32108,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 4,
    "t": "Fest pa je odgovoril, naj se Pavel varuje v Cezareji, in da on sam kmalu odpotuje tja."
  },
  {
    "i": 32109,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 5,
    "t": "„Tisti torej, ki so med vami sposobni,“ je rekel, „naj gredo z menoj doli in če je kaj krivo storil ta človek, naj ga obtožijo.“"
  },
  {
    "i": 32110,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 6,
    "t": "Ko je ostal med njimi največ osem ali deset dni, je šel doli v Cezarejo, in sedeč naslednji dan na sodni stol, je ukazal, naj pripeljejo Pavla."
  },
  {
    "i": 32111,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 7,
    "t": "Ko se je prikazal, so ga Judje, ki so prišli iz Jeruzalema, obkolili in ga obtoževali mnogih in hudih reči, katerih mu niso mogli dokazati."
  },
  {
    "i": 32112,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 8,
    "t": "Pavel pa se je branil: „Niti zoper postavo Judovsko, niti zoper tempelj, niti zoper cesarja nisem ničesar storil.“"
  },
  {
    "i": 32113,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 9,
    "t": "Fest pa je hotel ustreči Judom in je odgovoril Pavlu: „Hočeš li iti v Jeruzalem in biti tam sojen o teh rečeh pred menoj?“"
  },
  {
    "i": 32114,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 10,
    "t": "A Pavel reče: „Pred cesarjevim sodnim stolom stojim, kjer mi je treba biti sojenemu. Judom nisem nič krivo storil, kakor tudi ti sam dobro veš.“"
  },
  {
    "i": 32115,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 11,
    "t": "„Če pa sem krivičen in sem storil kaj, kar zasluži smrt, ne odklanjam umreti; ako pa ni nič od tega, kar me ti obtožujejo, me nihče ne more dati njim v roke. K cesarju se pritožujem.“"
  },
  {
    "i": 32116,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 12,
    "t": "Tedaj Fest, posvetovavši se s svetom, odgovori: „H cesarju si se pritožil, k cesarju pojdeš.“"
  },
  {
    "i": 32117,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 13,
    "t": "Po nekaj dneh pa pride kralj Agripa z Berniko in prideta v Cezarejo pozdravit Festa."
  },
  {
    "i": 32118,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 14,
    "t": "In ko so tam prebili več dni, je Fest povedal kralju Pavlovo zadevo, rekoč: „En človek je, ki ga je Feliks pustil v ječi.“"
  },
  {
    "i": 32119,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 15,
    "t": "„Ko sem bil v Jeruzalemu, so ga obtoževali veliki duhovniki in starešine Judovski in so zahtevali zoper njega obsodbo.“"
  },
  {
    "i": 32120,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 16,
    "t": "„Njim sem odgovoril, da pri Rimljanih ni navada, da bi izročali koga, preden ima obtoženec obtoževalce pred obrazom in dobi priložnost, da se o obtožbi brani.“"
  },
  {
    "i": 32121,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 17,
    "t": "„Ko so torej prišli sem, nisem nič odlašal, ampak naslednji dan, sedeč na sodni stol, sem ukazal pripeljati tega človeka.“"
  },
  {
    "i": 32122,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 18,
    "t": "„Ti, ko so vstali, ga niso obtoževali nobenih takih krivic, kakor sem jaz pričakoval;“"
  },
  {
    "i": 32123,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 19,
    "t": "„ampak so imeli z njim razne spodbore o svojem verovanju in o nekem Jezusu, ki je umrl, za katerega Pavel trdi, da živi.“"
  },
  {
    "i": 32124,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 20,
    "t": "„Ker pa nisem bil izkušen v teh stvareh, sem ga vprašal, ali bi hotel iti v Jeruzalem in biti tam sojen o teh rečeh.“"
  },
  {
    "i": 32125,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 21,
    "t": "„Pavel pa se je pritožil, da ga je treba varovati za cesarsko sodbo, in sem ukazal, naj ga varujejo, dokler ga ne pošljem k cesarju.“"
  },
  {
    "i": 32126,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 22,
    "t": "Agripa pa reče Festu: „Hotel bi tudi jaz slišati tega človeka.“ „Jutri,« reče on, »ga boš slišal.“"
  },
  {
    "i": 32127,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 23,
    "t": "Naslednji dan torej pride Agripa z Berniko z veliko okrasitvijo, in sta prišla v poslušalnico s poveljniki in mestnimi odličniki; in Fest ukaže, naj pripeljejo Pavla."
  },
  {
    "i": 32128,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 24,
    "t": "In Fest reče: „Kralj Agripa in vsi možje, ki ste tukaj z nami, vidite tega, zoper katerega me je vsa množica Judov prosila, tako v Jeruzalemu kot tukaj, vpijoč, da ne sme več živeti.“"
  },
  {
    "i": 32129,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 25,
    "t": "„Jaz pa sem spoznal, da ni storil nič takega, kar zasluži smrt; on pa se je sam pritožil k cesarju, in sem se odločil, da ga pošljem k njemu.“"
  },
  {
    "i": 32130,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 26,
    "t": "„O njem pa nimam kaj zanesljivega pisati Gospodu; zato sem ga pripeljal pred vas, posebno pred tebe, kralj Agripa, da bi, ko bo prišlo do sojenja, imel kaj pisati.“"
  },
  {
    "i": 32131,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 27,
    "t": "„Kajti meni se zdi nespametno poslati zapornika, ne da bi obenem sporočil obtožbe zoper njega.“"
  },
  {
    "i": 32132,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 1,
    "t": "Agripa pa reče Pavlu: „Dovoljeno ti je govoriti zase.“ Tedaj Pavel iztegne roko in se brani: "
  },
  {
    "i": 32133,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 2,
    "t": "„O vsem, kar me obtožujejo Judje, se imam za srečnega, kralj Agripa, da se imam danes braniti pred teboj,“"
  },
  {
    "i": 32134,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 3,
    "t": "„posebno ker poznaš vse običaje in spodbore Judov. Zato te prosim, da me potrpežljivo poslušaš.“"
  },
  {
    "i": 32135,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 4,
    "t": "„Moje življenje torej od mladosti, ki sem ga od začetka preživel med svojim narodom v Jeruzalemu, poznajo vsi Judje;“"
  },
  {
    "i": 32136,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 5,
    "t": "„ker me poznajo že dolgo časa, me morejo pričati, če hočejo, da sem živel po najstrožji stranki našega verstva, kot Farizej.“"
  },
  {
    "i": 32137,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 6,
    "t": "„In zdaj stojim na sodbi zaradi upanja na obljubo, ki jo je Bog dal našim očetom,"
  },
  {
    "i": 32138,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 7,
    "t": "za katero upanje se naše dvanajstere plemena vztrajno trudijo v nočni in dnevni službi Bogu, da bi dosegli izpolnitev. Zaradi tega upanja me tožijo Judje, o kralj.“"
  },
  {
    "i": 32139,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 8,
    "t": "„Zakaj se zdi med vami neverjetno, da Bog obuja mrtve?“"
  },
  {
    "i": 32140,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 9,
    "t": "„Tudi jaz sem mislil, da mi je dolžnost storiti marsikaj zoper ime Jezusa Nazarejčana;“"
  },
  {
    "i": 32141,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 10,
    "t": "„kar sem tudi storil v Jeruzalemu; in mnoge svete sem zaprl v ječe, ker sem dobil oblast od velikih duhovnikov, in ko so jih morili, sem privolil z njimi.“"
  },
  {
    "i": 32142,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 11,
    "t": "„In po vseh shodnicah sem jih pogosto kaznoval in silil h kletvi, in sem besnel silno nad njimi in jih preganjal celo v tuja mesta.“"
  },
  {
    "i": 32143,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 12,
    "t": "„S to mislijo sem tudi šel v Damask z oblastjo in dovoljenjem velikih duhovnikov;“"
  },
  {
    "i": 32144,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 13,
    "t": "„ob potu pa, o kralj, sem ob poldne videl iz nebes sijati luč, svetlejšo od sonca, okoli mene in okoli tistih, ki so potovali z menoj.“"
  },
  {
    "i": 32145,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 14,
    "t": "„In ko smo vsi padli na zemljo, sem zaslišal glas, ki mi je rekel v hebrejskem jeziku: Savel, Savel, zakaj me preganjaš? Trdo ti je brcati proti ostnu.“"
  },
  {
    "i": 32146,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 15,
    "t": "„Jaz pa rečem: Kdo si, Gospod? Gospod pa reče: Jaz sem Jezus, ki ga ti preganjaš.“"
  },
  {
    "i": 32147,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 16,
    "t": "„Ampak vstani in stopi na noge! Kajti zato se ti pokažem, da te postavim za služabnika in pričevalca tega, kar si videl, in tistih stvari, ki ti jih bom še pokazal.“"
  },
  {
    "i": 32148,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 17,
    "t": "„Rešil te bom iz tega ljudstva in iz poganov, h katerim te pošiljam,“"
  },
  {
    "i": 32149,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 18,
    "t": "„da jim odpreš oči, da se obrnejo od teme k svetlobi in od Satanove oblasti k Bogu, da prejmejo odpuščanje grehov in delež med posvečenimi po veri v mene.“"
  },
  {
    "i": 32150,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 19,
    "t": "„Zato, kralj Agripa, nisem bil neposlušen nebeški prikazni;“"
  },
  {
    "i": 32151,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 20,
    "t": "„ampak sem najprej tistim v Damasku in Jeruzalemu in po vsej Judejski deželi, potem pa poganom oznanjal, naj se pokorijo in se obrnejo k Bogu in naj delajo dela, ki se spodobijo pokori.“"
  },
  {
    "i": 32152,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 21,
    "t": "„Zaradi tega so me Judje prijeli v templju in me hoteli umoriti.“"
  },
  {
    "i": 32153,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 22,
    "t": "„Toda s pomočjo, ki mi je dana od Boga, stojim do tega dne in pričam tako malim kot velikim, ne govorim pa nič, razen tega, kar so govorili preroki in Mojzes, da se bo zgodilo,“"
  },
  {
    "i": 32154,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 23,
    "t": "„da bo Kristus trpel in da bo kot prvi obujeni od mrtvih oznanjal svetlobo ljudstvu in poganom.“"
  },
  {
    "i": 32155,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 24,
    "t": "Ko se je tako branil, reče Fest na ves glas: „Besniš, Pavel! Prevelika učenost te poganja v blaznost.“"
  },
  {
    "i": 32156,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 25,
    "t": "A Pavel reče: „Ne besnim, o odlični Fest, ampak govorim resnične in trezne besede.“"
  },
  {
    "i": 32157,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 26,
    "t": "„Kajti kralj pozna te stvari, njemu tudi z zaupanjem govorim, ker ne verjamem, da je kaj od tega nepoznano njemu; kajti to ni storjeno v kotu!“"
  },
  {
    "i": 32158,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 27,
    "t": "„Veruješ li, kralj Agripa, prerokom? Vem, da veruješ.“"
  },
  {
    "i": 32159,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 28,
    "t": "Agripa pa reče Pavlu: „Malo manjka, pa bi me pregovoril, da bi postal kristjan.“"
  },
  {
    "i": 32160,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 29,
    "t": "Pavel pa reče: „Želel bi Bogu, da ne samo ti, ampak tudi vsi, ki me danes poslušajo, postanejo taki, kakor sem jaz, razen teh vezi.“"
  },
  {
    "i": 32161,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 30,
    "t": "Tedaj vstane kralj in upravitelj in Bernika in oni, ki so sedeli z njimi;"
  },
  {
    "i": 32162,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 31,
    "t": "in ko se odmaknejo, so se pogovarjali med seboj in rekli: „Ta človek ne dela nič takega, kar zasluži smrt ali vezi.“"
  },
  {
    "i": 32163,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 32,
    "t": "Agripa pa reče Festu: „Ta človek bi se mogel izpustiti, če se ne bi pritožil k cesarju.“"
  },
  {
    "i": 32164,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 1,
    "t": "Ko je pa bilo odločeno, da odplujemo v Italijo, so izročili Pavla in nekatere druge zapornike stotniku, ki se je imenoval Julij in je bil od Avgustovske čete."
  },
  {
    "i": 32165,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 2,
    "t": "Vstopili smo torej na ladjo iz Adramitija, ki je imela odpluti v pristanišča Azije, in smo izpluli; z nami je bil Aristarh, Makedonec iz Soluna."
  },
  {
    "i": 32166,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 3,
    "t": "Naslednji dan pristanemo v Sidonu. Julij pa je bil do Pavla človekoljuben in mu je dovolil, naj gre k prijateljem in prejme njihovo oskrbo."
  },
  {
    "i": 32167,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 4,
    "t": "In ko smo odpluli od tam, smo se peljali pod Ciprom, ker so bili vetrovi nasprotni."
  },
  {
    "i": 32168,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 5,
    "t": "In ko smo prepluli morje pri Kilikiji in Pamfiliji, pridemo po petnajstih dneh v Miro v Likiji."
  },
  {
    "i": 32169,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 6,
    "t": "In ko je tam stotnik našel ladjo iz Aleksandrije, ki je plula v Italijo, nas je spravil na njo."
  },
  {
    "i": 32170,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 7,
    "t": "In smo se počasi peljali mnogo dni in smo komaj prišli proti Knidu; in ker nam veter ni dovolil, da bi se tam ustavili, smo se peljali pod Kreto proti Salmonu;"
  },
  {
    "i": 32171,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 8,
    "t": "in komaj smo se peljali mimo nje in pridemo v nek kraj, ki se imenuje Dobri pristan, blizu kateremu je mesto Lasea."
  },
  {
    "i": 32172,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 9,
    "t": "Ker pa je minilo že veliko časa in je bila plovba že nevarna, ker je bil že post mimo, jih Pavel opominja"
  },
  {
    "i": 32173,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 10,
    "t": "in jim pravi: „Možje, vidim, da bo plovba s škodo in velikim pogubljenjem, ne samo za tovor in ladjo, ampak tudi za naše življenje.“"
  },
  {
    "i": 32174,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 11,
    "t": "A stotnik je bolj zaupal ladjarju in poveljniku ladje kakor Pavlovim besedam."
  },
  {
    "i": 32175,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 12,
    "t": "In ker pristan ni bil primeren, da bi v njem prezimovali, je večina svetovala, naj se odpeljejo od tam, da bi mogli, če je mogoče, priti v Fenik, ki je pristan na Kreti, ki gleda proti jugozahodu in severozahodu, da bi tam prezimovali."
  },
  {
    "i": 32176,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 13,
    "t": "Ko je pa začel pihati blag južen veter, so mislili, da morejo izpolniti to namero, in dvignejo sidro in se peljejo ob Kreti."
  },
  {
    "i": 32177,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 14,
    "t": "Kmalu pa se spusti z nje silovit vihar, ki se imenuje Evroklidon."
  },
  {
    "i": 32178,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 15,
    "t": "In ko je ladjo zgrabil vihar in se ni mogla upirati vetru, smo se spustili, da nas nosi."
  },
  {
    "i": 32179,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 16,
    "t": "Ko smo se pa peljali pod neki majhen otok, ki se imenuje Kavda, smo komaj mogli dobiti čoln."
  },
  {
    "i": 32180,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 17,
    "t": "Ko so jo dvignili, so uporabili pripomočke za reševanje: obdali so ladjo; nato pa, iz strahu, da bi nasedli na Sirti, so spustili plavajoče sidro. Tako so se prepuščali toku."
  },
  {
    "i": 32181,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 18,
    "t": "Naslednji dan, ko nas je silovito premetaval vihar, so se lotili razbremenjevanja ladje."
  },
  {
    "i": 32182,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 19,
    "t": "In tretji dan so mornarji z lastnimi rokami vrgli orodje v morje."
  },
  {
    "i": 32183,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 20,
    "t": "Niti sonce niti zvezde niso sijale že več dni, in nevihta je še vedno besnela; tako se je ves up za rešitev izgubil za nas."
  },
  {
    "i": 32184,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 21,
    "t": "Že dolgo niso nič jedli: tedaj je Pavel, stoječ med njimi, rekel: \"Poslušati bi me morali, prijatelji, in ne zapustiti Krete; prihranili bi si to nevarnost in škodo."
  },
  {
    "i": 32185,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 22,
    "t": "Kakorkoli že, pozivam vas, da ste dobrega poguma, kajti nihče izmed vas ne bo izgubil življenja, le ladja bo izgubljena."
  },
  {
    "i": 32186,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 23,
    "t": "Kajti to noč se mi je prikazal angel Boga, kateremu pripadam in ga služim,"
  },
  {
    "i": 32187,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 24,
    "t": "in mi rekel: Ne boj se, Pavel. Pred cesarja moraš stopiti, in glej, Bog ti podarja življenje vseh tistih, ki plujejo s teboj."
  },
  {
    "i": 32188,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 25,
    "t": "Bodite torej pogumni, prijatelji! Zaupam Bogu, da se bo zgodilo tako, kot mi je bilo rečeno."
  },
  {
    "i": 32189,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 26,
    "t": "Moramo pa nasedati na nekem otoku."
  },
  {
    "i": 32190,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 27,
    "t": "Bila je štirinajsta noč in premetavali smo se po Jadranu, ko so proti polnoči mornarji slutili bližino kopnega."
  },
  {
    "i": 32191,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 28,
    "t": "Spustili so svinec in našli dvajset sežnjev; malo naprej so ga ponovno spustili in našli petnajst sežnjev."
  },
  {
    "i": 32192,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 29,
    "t": "Iz strahu torej, da ne bi kje nasedli na čereh, so spustili štiri sidra na krmi; in so klicali v molitvah prihod dneva."
  },
  {
    "i": 32193,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 30,
    "t": "Toda mornarji so poskušali pobegniti z ladje. Spustili so čoln v morje, pod pretvezo, da bodo podaljšali sidra na premcu."
  },
  {
    "i": 32194,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 31,
    "t": "Pavel pa reče stotniku in vojakom: \"Če ti ljudje ne ostanejo na ladji, ne morete biti rešeni."
  },
  {
    "i": 32195,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 32,
    "t": "Ob tem so vojaki presekali vrvi čolna in ga pustili pasti."
  },
  {
    "i": 32196,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 33,
    "t": "Medtem ko se je bližal dan, je Pavel spodbujal vse, naj vzamejo hrano. \"Glejte, danes je štirinajst dni,\" je rekel, \"odkar v pričakovanju stradate, ne da bi kaj vzeli."
  },
  {
    "i": 32197,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 34,
    "t": "Zato vas pozivam, da vzamete hrano, kajti v igri je vaša lastna rešitev. Nihče izmed vas ne bo izgubil niti lasu s glave."
  },
  {
    "i": 32198,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 35,
    "t": "Ko je to rekel, je vzel kruh, se zahvalil Bogu pred vsemi, ga prelomil in začel jesti."
  },
  {
    "i": 32199,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 36,
    "t": "Tedaj so tudi oni našli pogum in vsi vzeli hrano."
  }
]
