[
  {
    "i": 33000,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 14,
    "t": "Vì nếu ta cầu nguyện bằng tiếng lạ, thì tâm thần ta cầu nguyện, song trí khôn ta không được ích lợi gì."
  },
  {
    "i": 33001,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 15,
    "t": "Vậy thì nên làm thế nào? Ta sẽ cầu nguyện theo tâm thần, ta lại cầu nguyện theo trí khôn. Ta sẽ hát ngợi khen theo tâm thần, ta lại hát ngợi khen theo trí khôn."
  },
  {
    "i": 33002,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 16,
    "t": "Bằng chẳng vậy, nếu ngươi chỉ dùng tâm thần mà chúc tạ, kẻ tầm thường ngồi nghe, chẳng hiểu ngươi nói gì, làm sao họ đáp lại lời chúc tạ của ngươi rằng: A-men?"
  },
  {
    "i": 33003,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 17,
    "t": "Thật vậy, ngươi tạ ơn rất phải, nhưng người khác chẳng được gây dựng."
  },
  {
    "i": 33004,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 18,
    "t": "Ta tạ ơn Đức Chúa Trời, vì ta nói tiếng lạ nhiều hơn hết thảy anh em."
  },
  {
    "i": 33005,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 19,
    "t": "Nhưng thà ta ở trong Hội thánh nói năm lời bằng trí khôn, để dạy dỗ kẻ khác, hơn là nói một vạn lời bằng tiếng lạ."
  },
  {
    "i": 33006,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 20,
    "t": "Hỡi anh em, về sự khôn ngoan, chớ nên như trẻ con; nhưng về sự gian ác, hãy nên như trẻ con vậy; còn về sự khôn ngoan, hãy nên người trưởng thành."
  },
  {
    "i": 33007,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 21,
    "t": "Trong luật pháp có chép rằng: Chúa phán: Ta sẽ dùng những người ngoại quốc, dùng môi miệng kẻ lạ mà nói cùng dân này; dầu vậy, chúng nó cũng chẳng nghe ta."
  },
  {
    "i": 33008,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 22,
    "t": "Vậy thì, các thứ tiếng là một dấu lạ, không phải cho kẻ tin, mà là cho kẻ chẳng tin; còn lời tiên tri, không phải là cho kẻ chẳng tin, mà là cho kẻ tin."
  },
  {
    "i": 33009,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 23,
    "t": "Vậy, nếu cả Hội thánh nhóm lại một chỗ, mọi người đều nói tiếng lạ, mà có kẻ tầm thường hoặc kẻ chẳng tin vào, thì họ há chẳng nói anh em là điên cuồng sao?"
  },
  {
    "i": 33010,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 24,
    "t": "Nhưng nếu mọi người đều giảng, có kẻ chẳng tin hoặc kẻ tầm thường vào nghe, thì bị mọi người bẻ trách, mọi người xét đoán;"
  },
  {
    "i": 33011,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 25,
    "t": "những sự kín giấu trong lòng người đó bị bày ra, thì họ sẽ sấp mặt xuống đất, thờ lạy Đức Chúa Trời, và thú thật rằng thật có Đức Chúa Trời ở giữa anh em."
  },
  {
    "i": 33012,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 26,
    "t": "Vậy thì, hỡi anh em, nên làm thế nào? Khi anh em nhóm lại, ai nấy hoặc có bài ca, hoặc có lời dạy, hoặc có sự bày tỏ, hoặc có tiếng lạ, hoặc có lời giải nghĩa, hãy làm mọi sự cho được gây dựng."
  },
  {
    "i": 33013,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 27,
    "t": "Ví bằng có người nói tiếng lạ, chỉ nên hai ba người mà thôi, và phải lần lượt mà nói; cũng phải có một người thông giải."
  },
  {
    "i": 33014,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 28,
    "t": "Nếu không có ai thông giải, thì người đó hãy làm thinh trong Hội thánh, chỉ nói với chính mình và với Đức Chúa Trời mà thôi."
  },
  {
    "i": 33015,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 29,
    "t": "Còn những kẻ tiên tri, hãy có hai ba người nói, và những kẻ khác suy xét."
  },
  {
    "i": 33016,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 30,
    "t": "Nếu lại có ai ngồi đó mà được tỏ ra điều gì, thì người thứ nhất hãy nín đi."
  },
  {
    "i": 33017,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 31,
    "t": "Vả, anh em đều có thể lần lượt nói tiên tri, hầu cho mọi người đều được học và được khuyên bảo."
  },
  {
    "i": 33018,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 32,
    "t": "Các thần của những kẻ tiên tri phục dưới quyền các kẻ tiên tri."
  },
  {
    "i": 33019,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 33,
    "t": "Vì Đức Chúa Trời chẳng phải là Chúa của sự loạn lạc, bèn là Chúa của sự hòa bình. Như trong các Hội thánh của các thánh đồ,"
  },
  {
    "i": 33020,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 34,
    "t": "đàn bà phải giữ im lặng trong Hội thánh, vì không phép cho họ nói; song phải phục tùng, như luật pháp đã dạy."
  },
  {
    "i": 33021,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 35,
    "t": "Ví bằng họ muốn học điều gì, hãy hỏi chồng mình ở nhà; bởi vì đàn bà nói ra trong Hội thánh là đáng hổ thẹn."
  },
  {
    "i": 33022,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 36,
    "t": "Lời Đức Chúa Trời há ra từ nơi anh em sao? Hay là chỉ đến anh em mà thôi ư?"
  },
  {
    "i": 33023,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 37,
    "t": "Nếu ai tưởng mình là tiên tri, hay là người được Đức Thánh Linh soi dẫn, hãy biết rằng điều tôi viết cho anh em đây là mạng lịnh của Chúa."
  },
  {
    "i": 33024,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 38,
    "t": "Nhưng nếu ai không nhận biết điều đó, thì chính mình người đó cũng sẽ không được nhận biết."
  },
  {
    "i": 33025,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 39,
    "t": "Vậy, hỡi anh em, hãy ước ao được nói tiên tri, và đừng cấm người ta nói tiếng lạ."
  },
  {
    "i": 33026,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 40,
    "t": "Nhưng mọi sự nên làm cho phải phép và theo thứ tự."
  },
  {
    "i": 33027,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 1,
    "t": "Hỡi anh em, tôi nhắc lại cho anh em Tin lành mà tôi đã rao giảng và anh em đã nhận lấy, là Tin lành mà anh em đứng vững trong đó,"
  },
  {
    "i": 33028,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 2,
    "t": "nhờ đó anh em được cứu rỗi, nếu anh em giữ lấy lời tôi đã rao giảng, bằng không thì anh em đã tin vô ích."
  },
  {
    "i": 33029,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 3,
    "t": "Vì tôi đã truyền lại cho anh em trước hết những điều mà tôi đã nhận lãnh, ấy là Đấng Christ chịu chết vì tội lỗi chúng ta theo Kinh Thánh,"
  },
  {
    "i": 33030,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 4,
    "t": "Ngài đã được chôn, đến ngày thứ ba Ngài sống lại theo Kinh Thánh,"
  },
  {
    "i": 33031,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 5,
    "t": "Ngài đã hiện ra cho Sê-pha, rồi cho mười hai sứ đồ."
  },
  {
    "i": 33032,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 6,
    "t": "Sau đó, Ngài hiện ra cho hơn năm trăm anh em một lượt, phần nhiều trong số ấy hiện nay vẫn còn, nhưng có vài người đã ngủ."
  },
  {
    "i": 33033,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 7,
    "t": "Kế đó, Ngài hiện ra cho Gia-cơ, rồi cho hết thảy các sứ đồ."
  },
  {
    "i": 33034,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 8,
    "t": "Sau hết, Ngài cũng hiện ra cho tôi, như cho một thai non vậy."
  },
  {
    "i": 33035,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 9,
    "t": "Vì tôi là người hèn mọn nhất trong các sứ đồ, không đáng gọi là sứ đồ, bởi tôi đã bắt bớ Hội thánh của Đức Chúa Trời."
  },
  {
    "i": 33036,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 10,
    "t": "Nhưng tôi nay là người thể nào, là nhờ ơn Đức Chúa Trời, và ơn Ngài ban cho tôi chẳng phải là vô ích; song tôi đã làm nhiều việc hơn hết thảy các sứ đồ, ấy không phải là tôi, bèn là ơn Đức Chúa Trời ở cùng tôi."
  },
  {
    "i": 33037,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 11,
    "t": "Vậy, dầu là tôi, dầu là các sứ đồ kia, chúng tôi đều rao giảng như vậy, và anh em đã tin như vậy."
  },
  {
    "i": 33038,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 12,
    "t": "Vả, nếu giảng rằng Đấng Christ đã từ kẻ chết sống lại, sao trong anh em có kẻ nói rằng không có sự sống lại của kẻ chết?"
  },
  {
    "i": 33039,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 13,
    "t": "Nếu không có sự sống lại của kẻ chết, thì Đấng Christ đã chẳng sống lại."
  },
  {
    "i": 33040,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 14,
    "t": "Lại nếu Đấng Christ đã không sống lại, thì sự giảng dạy của chúng tôi ra luống công, và đức tin anh em cũng vô ích."
  },
  {
    "i": 33041,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 15,
    "t": "Lại nếu Đấng Christ đã không sống lại, thì chúng tôi cũng ra chứng dối cho Đức Chúa Trời, vì chúng tôi đã làm chứng về Đức Chúa Trời rằng Ngài đã khiến Đấng Christ sống lại, mà nếu kẻ chết thật không sống lại, thì Ngài đã chẳng khiến Đấng Christ sống lại."
  },
  {
    "i": 33042,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 16,
    "t": "Vì nếu kẻ chết không sống lại, thì Đấng Christ cũng không sống lại."
  },
  {
    "i": 33043,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 17,
    "t": "Và nếu Đấng Christ đã không sống lại, thì đức tin anh em là vô ích, anh em vẫn còn ở trong tội lỗi mình."
  },
  {
    "i": 33044,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 18,
    "t": "Vậy, những kẻ ngủ trong Đấng Christ cũng phải hư mất."
  },
  {
    "i": 33045,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 19,
    "t": "Nếu chúng ta chỉ có sự trông cậy trong Đấng Christ về đời này mà thôi, thì chúng ta là kẻ khốn khổ hơn hết mọi người."
  },
  {
    "i": 33046,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 20,
    "t": "Nhưng bây giờ, Đấng Christ đã từ kẻ chết sống lại, là trái đầu mùa của những kẻ ngủ."
  },
  {
    "i": 33047,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 21,
    "t": "Vì chưng bởi một người mà có sự chết, thì cũng bởi một người mà có sự sống lại của kẻ chết."
  },
  {
    "i": 33048,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 22,
    "t": "Bởi vì trong A-đam mọi người đều chết, thì cũng một lẽ ấy, trong Đấng Christ mọi người đều sẽ sống lại."
  },
  {
    "i": 33049,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 23,
    "t": "Nhưng mỗi người theo thứ tự riêng của mình: Đấng Christ là trái đầu mùa, rồi đến ngày Đấng Christ đến, thì những kẻ thuộc về Ngài sẽ sống lại."
  },
  {
    "i": 33050,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 24,
    "t": "Kế đó, sẽ đến tận cùng, là khi Ngài đã phá tan mọi đế quốc, mọi quyền thế, mọi năng lực, mà sẽ giao nước lại cho Đức Chúa Trời là Cha."
  },
  {
    "i": 33051,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 25,
    "t": "Vì Ngài phải trị vì cho đến chừng đặt hết thảy kẻ thù nghịch dưới chân Ngài."
  },
  {
    "i": 33052,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 26,
    "t": "Kẻ thù bị hủy diệt sau cùng, ấy là sự chết."
  },
  {
    "i": 33053,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 27,
    "t": "Vì Đức Chúa Trời đã bắt muôn vật phục dưới chân Ngài. Nhưng khi nói rằng muôn vật đã phục rồi, thì chắc chắn trừ ra Đấng đã bắt muôn vật phục dưới Ngài."
  },
  {
    "i": 33054,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 28,
    "t": "Khi muôn vật đã phục dưới Ngài rồi, thì chính Con sẽ phục dưới Đấng đã bắt muôn vật phục dưới mình, hầu cho Đức Chúa Trời làm muôn sự trong muôn sự."
  },
  {
    "i": 33055,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 29,
    "t": "Bằng chẳng vậy, những kẻ chịu phép báp-tem cho kẻ chết sẽ làm gì? Nếu kẻ chết quả thật không sống lại, thì sao họ chịu phép báp-tem cho kẻ chết?"
  },
  {
    "i": 33056,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 30,
    "t": "Sao chúng ta giờ nào cũng gặp cơn nguy hiểm?"
  },
  {
    "i": 33057,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 31,
    "t": "Hỡi anh em, tôi sống hằng ngày như là phải chết, thật như tôi có sự khoe mình về anh em ở trong Đức Chúa Jêsus Christ, là Chúa chúng ta vậy."
  },
  {
    "i": 33058,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 32,
    "t": "Nếu tôi đã đánh cùng thú dữ tại thành Ê-phê-sô, theo cách người ta, thì có ích gì cho tôi? Nếu kẻ chết chẳng sống lại, thì hãy ăn, hãy uống, vì ngày mai chúng ta sẽ chết!"
  },
  {
    "i": 33059,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 33,
    "t": "Anh em chớ tự dối mình: Bạn bè xấu làm hư các thói nết tốt."
  },
  {
    "i": 33060,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 34,
    "t": "Hãy tỉnh ngộ cho phải, chớ phạm tội; vì có người trong anh em không nhận biết Đức Chúa Trời chút nào. Tôi nói vậy làm cho anh em hổ thẹn."
  },
  {
    "i": 33061,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 35,
    "t": "Nhưng có lẽ người ta sẽ nói rằng: Kẻ chết sống lại thể nào? Lấy thân thể nào mà đến?"
  },
  {
    "i": 33062,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 36,
    "t": "Hỡi kẻ dại dột kia, vật gì ngươi gieo, nếu không chết, thì không sống lại được."
  },
  {
    "i": 33063,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 37,
    "t": "Và vật ngươi gieo, chẳng phải là hình trạng sẽ thành, chỉ là hột trần, hoặc là hột lúa mì, hoặc là hột giống khác mà thôi."
  },
  {
    "i": 33064,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 38,
    "t": "Đức Chúa Trời bèn tùy ý mà cho nó hình trạng, và cho mỗi hột giống có một hình trạng riêng."
  },
  {
    "i": 33065,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 39,
    "t": "Chẳng phải mọi xác thịt đều giống nhau; nhưng xác thịt loài người khác, xác thịt loài thú khác, xác thịt loài chim khác, xác thịt loài cá khác."
  },
  {
    "i": 33066,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 40,
    "t": "Lại có các vật thể thuộc về trời, và các vật thể thuộc về đất; nhưng sự vinh hiển của vật thể thuộc về trời khác, sự vinh hiển của vật thể thuộc về đất khác."
  },
  {
    "i": 33067,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 41,
    "t": "Sự vinh hiển của mặt trời khác, sự vinh hiển của mặt trăng khác, sự vinh hiển của các ngôi sao khác; vì ngôi sao này khác ngôi sao kia về sự vinh hiển."
  },
  {
    "i": 33068,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 42,
    "t": "Về sự sống lại của kẻ chết cũng vậy. Thân thể hay hư nát gieo xuống, thân thể không hay hư nát sống lại."
  },
  {
    "i": 33069,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 43,
    "t": "Thân thể hèn mạt gieo xuống, thân thể vinh hiển sống lại; thân thể yếu đuối gieo xuống, thân thể mạnh mẽ sống lại."
  },
  {
    "i": 33070,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 44,
    "t": "Thân thể tự nhiên gieo xuống, thân thể thiêng liêng sống lại. Nếu có thân thể tự nhiên, thì cũng có thân thể thiêng liêng."
  },
  {
    "i": 33071,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 45,
    "t": "Như có chép rằng: Người thứ nhứt là A-đam trở nên một linh hồn sống; A-đam sau hết là thần ban sự sống."
  },
  {
    "i": 33072,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 46,
    "t": "Nhưng vật thiêng liêng không phải là trước hết, vật tự nhiên mới là trước hết, rồi đến vật thiêng liêng."
  },
  {
    "i": 33073,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 47,
    "t": "Người thứ nhứt ra từ đất, là thuộc về đất; người thứ hai ra từ trời, là thuộc về trời."
  },
  {
    "i": 33074,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 48,
    "t": "Người thuộc về đất thể nào, thì những kẻ thuộc về đất cũng thể ấy; người thuộc về trời thể nào, thì những kẻ thuộc về trời cũng thể ấy."
  },
  {
    "i": 33075,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 49,
    "t": "Như chúng ta đã mang hình ảnh của người thuộc về đất, thì chúng ta cũng sẽ mang hình ảnh của người thuộc về trời."
  },
  {
    "i": 33076,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 50,
    "t": "Vả, hỡi anh em, tôi nói điều nầy, thịt và huyết không thể hưởng được nước Đức Chúa Trời, sự hay hư nát không thể hưởng được sự không hay hư nát."
  },
  {
    "i": 33077,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 51,
    "t": "Nầy, tôi tỏ cho anh em một sự mầu nhiệm: Chúng ta không ngủ hết, nhưng hết thảy đều sẽ biến hóa,"
  },
  {
    "i": 33078,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 52,
    "t": "trong giây phút, trong nháy mắt, lúc tiếng kèn chót sẽ vang lên. Vì kèn sẽ thổi, kẻ chết đều sống lại không hay hư nát, và chúng ta đều sẽ biến hóa."
  },
  {
    "i": 33079,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 53,
    "t": "Vì vật hay hư nát nầy phải mặc lấy sự không hay hư nát, và vật hay chết nầy phải mặc lấy sự không hay chết."
  },
  {
    "i": 33080,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 54,
    "t": "Vậy khi vật hay hư nát nầy mặc lấy sự không hay hư nát, vật hay chết nầy mặc lấy sự không hay chết, thì lời đã chép rằng: Sự chết đã nuốt mất trong sự thắng, sẽ ứng nghiệm."
  },
  {
    "i": 33081,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 55,
    "t": "Hỡi sự chết, sự thắng của mầy ở đâu? Hỡi sự chết, cái nọc của mầy ở đâu?"
  },
  {
    "i": 33082,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 56,
    "t": "Cái nọc sự chết là tội lỗi, sức mạnh của tội lỗi là luật pháp."
  },
  {
    "i": 33083,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 57,
    "t": "Nhưng, tạ ơn Đức Chúa Trời, đã cho chúng ta sự thắng, nhờ Đức Chúa Jêsus Christ chúng ta!"
  },
  {
    "i": 33084,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 58,
    "t": "Vậy, hỡi anh em yêu dấu của tôi, hãy vững vàng, chớ rúng động, hãy làm công việc Chúa cách dư dật luôn, vì biết rằng công khó của anh em trong Chúa chẳng phải là vô ích đâu."
  },
  {
    "i": 33085,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 1,
    "t": "Còn về việc lạc quyên cho các thánh đồ, thì anh em hãy làm theo như tôi đã dặn các Hội thánh ở xứ Ga-la-ti."
  },
  {
    "i": 33086,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 2,
    "t": "Mỗi ngày đầu tuần lễ, mỗi một người trong anh em khá tùy sức mình chắt lót được bao nhiêu thì để dành tại nhà mình, hầu cho khi tôi đến, không phải lạc quyên nữa."
  },
  {
    "i": 33087,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 3,
    "t": "Khi tôi đã đến, tôi sẽ sai những kẻ anh em xét là xứng đáng, cầm thư đi đến thành Giê-ru-sa-lem, đặng đem của bố thí của anh em."
  },
  {
    "i": 33088,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 4,
    "t": "Nếu đáng cho tôi đi, thì họ sẽ đi với tôi."
  },
  {
    "i": 33089,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 5,
    "t": "Tôi sẽ đến cùng anh em, sau khi đã đi ngang qua xứ Ma-xê-đoan; vì tôi phải đi ngang qua xứ đó."
  },
  {
    "i": 33090,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 6,
    "t": "Có lẽ tôi sẽ ở lại hoặc trải qua mùa đông với anh em, hầu cho anh em đưa tôi đi nơi nào tôi sẽ đi."
  },
  {
    "i": 33091,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 7,
    "t": "Tôi không muốn đến thăm anh em chỉ để đi ngang qua, song mong rằng nếu Chúa cho phép, sẽ ở lại với anh em một ít lâu."
  },
  {
    "i": 33092,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 8,
    "t": "Nhưng tôi sẽ ở lại thành Ê-phê-sô cho đến lễ Ngũ tuần,"
  },
  {
    "i": 33093,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 9,
    "t": "vì có một cái cửa lớn và rộng mở ra cho tôi làm công việc, lại có nhiều kẻ đối địch."
  },
  {
    "i": 33094,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 10,
    "t": "Nếu Ti-mô-thê đến, hãy lo cho người được ở cùng anh em, không còn lo sợ gì; vì người làm công việc Chúa như tôi vậy."
  },
  {
    "i": 33095,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 11,
    "t": "Vậy, chớ có ai khinh dễ người; hãy đưa người đi bình an, để người đến cùng tôi; vì tôi với các anh em đương chờ đợi người."
  },
  {
    "i": 33096,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 12,
    "t": "Còn về A-bô-lô, anh em ta, tôi đã khuyên người hết sức cùng đi với các anh em; song người không muốn đi bây giờ, khi nào có dịp tiện sẽ đi."
  },
  {
    "i": 33097,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 13,
    "t": "Hãy tỉnh thức, hãy đứng vững trong đức tin, hãy làm người trượng phu, hãy mạnh mẽ."
  },
  {
    "i": 33098,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 14,
    "t": "Mọi việc anh em làm phải có lòng yêu thương."
  },
  {
    "i": 33099,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 15,
    "t": "Hỡi anh em, tôi xin anh em hãy nhận biết nhà của Ê-ti-phơ-na, vì là những trái đầu mùa của xứ A-chai, và đã dốc lòng giúp việc các thánh đồ."
  }
]
