[
  {
    "i": 9000,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 15,
    "t": "Ir tarė: \"Tebūna palaimintas Viešpats, Izraelio Dievas, kuris savo ranka įvykdė tai, ką pažadėjo savo burna mano tėvui Dovydui, tardamas:"
  },
  {
    "i": 9001,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 16,
    "t": "Nuo tos dienos, kai išvedžiau savo tautą Izraelį iš Egipto, nepasirinkau jokio miesto iš visų Izraelio giminių, kad jame būtų pastatyti namai mano vardui, bet pasirinkau Dovydą, kad jis vadovautų mano tautai Izraeliui."
  },
  {
    "i": 9002,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 17,
    "t": "Mano tėvas Dovydas turėjo širdyje pastatyti namus Viešpaties, Izraelio Dievo, vardui,"
  },
  {
    "i": 9003,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 18,
    "t": "bet Viešpats tarė mano tėvui Dovydui: Tu turėjai širdyje pastatyti namus mano vardui, ir tu gerai darei."
  },
  {
    "i": 9004,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 19,
    "t": "Tačiau ne tu pastatysi šiuos namus, bet tavo sūnus, kilęs iš tavo įsčių, pastatys namus mano vardui."
  },
  {
    "i": 9005,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 20,
    "t": "Viešpats įvykdė žodį, kurį buvo taręs: aš paveldėjau savo tėvą Dovydą ir atsisėdau į Izraelio sostą, kaip Viešpats buvo sakęs, aš pastačiau namus Viešpaties, Izraelio Dievo, vardui,"
  },
  {
    "i": 9006,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 21,
    "t": "ir aš ten įrengiau vietą skryniai, kurioje yra sandora, kurią Viešpats sudarė su mūsų tėvais, kai išvedė juos iš Egipto šalies."
  },
  {
    "i": 9007,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 22,
    "t": "Tuomet Saliamonas atsistojo priešais Viešpaties aukurą, visos Izraelio bendruomenės akivaizdoje; jis ištiesė rankas į dangų"
  },
  {
    "i": 9008,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 23,
    "t": "ir tarė: \"Viešpatie, Izraelio Dieve! Nėra jokio Dievo, panašaus į tave, aukštai danguose ar žemai žemėje, kuris esi ištikimas sandorai ir laikai malonę savo tarnams, kai jie vaikščioja visa savo širdimi priešais tave."
  },
  {
    "i": 9009,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 24,
    "t": "Tu ištesėjai savo tarnui Dovydui, mano tėvui, pažadą, kurį jam buvai davęs, ir tai, ką buvai sakęs savo burna, šiandien įvykdei savo ranka."
  },
  {
    "i": 9010,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 25,
    "t": "Ir dabar, Viešpatie, Izraelio Dieve, ištesėk savo tarnui Dovydui, mano tėvui, pažadą, kurį jam esi davęs, sakydamas: Niekada netrūks tau palikuonio, kuris sėdėtų priešais mane, Izraelio soste, su sąlyga, kad tavo sūnūs prižiūrės savo elgesį ir vaikščios priešais mane, kaip tu pats vaikščiojai priešais mane."
  },
  {
    "i": 9011,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 26,
    "t": "Dabar, Izraelio Dieve, tepasitvirtina žodis, kurį tarei savo tarnui Dovydui, mano tėvui!"
  },
  {
    "i": 9012,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 27,
    "t": "Bet ar tikrai Dievas gyventų su žmonėmis žemėje? Štai, dangūs ir dangų dangūs negali jo sutalpinti, juo labiau šie namai, kuriuos aš pastačiau!"
  },
  {
    "i": 9013,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 28,
    "t": "Būk dėmesingas maldai ir maldavimui savo tarno, Viešpatie, mano Dieve, išklausyk šauksmą ir maldą, kurią tavo tarnas šiandien meldžia priešais tave!"
  },
  {
    "i": 9014,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 29,
    "t": "Tepasižiūri tavo akys dieną ir naktį į šiuos namus, į tą vietą, apie kurią esi pasakęs: Mano vardas ten bus, išklausyk maldą, kurią tavo tarnas mels šioje vietoje."
  },
  {
    "i": 9015,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 30,
    "t": "\"Išklausyk maldavimą savo tarno ir savo tautos Izraelio, kai jie melsis šioje vietoje. Tu, išklausyk iš tos vietos, kur gyveni, danguje, išklausyk ir atleisk."
  },
  {
    "i": 9016,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 31,
    "t": "\"Jei žmogus nusidėtų savo artimui, ir šis ištartų jam prakeikimo priesaiką ir priverstų jį prisiekti prie tavo aukuro šioje šventykloje,"
  },
  {
    "i": 9017,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 32,
    "t": "tu, išklausyk danguje ir veik; teisk tarp savo tarnų: pripažink kaltą nedorėlį, užtraukdamas jo elgesį jam ant galvos, ir išteisink nekaltą, atlygindamas jam pagal jo teisumą."
  },
  {
    "i": 9018,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 33,
    "t": "\"Kai tavo tauta Izraelis bus sumušta prieš priešu, nes ji nusidėjo tau, jei ji grįš pas tave, šlovins tavo vardą, melsis ir maldaus tavęs šioje šventykloje,"
  },
  {
    "i": 9019,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 34,
    "t": "tu, išklausyk danguje, atleisk savo tautos Izraelio nuodėmę ir sugrąžink ją į kraštą, kurį esi davęs jos tėvams."
  },
  {
    "i": 9020,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 35,
    "t": "\"Kai dangus bus uždarytas ir nebus lietaus, nes jie nusidėjo tau, jei jie melsis šioje vietoje, šlovins tavo vardą ir atgailaus dėl savo nuodėmės, nes tu juos pažeminsi,"
  },
  {
    "i": 9021,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 36,
    "t": "tu, išklausyk danguje, atleisk savo tarno ir savo tautos Izraelio nuodėmę – tu parodysi jiems gerą kelią, kuriuo jie turi eiti, – ir palaistyk lietumi savo kraštą, kurį esi davęs savo tautai paveldu."
  },
  {
    "i": 9022,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 37,
    "t": "\"Kai kraštą ištiks badas, maras, rūdys ar miltligė, kai užpuls skėriai ar žiogai, kai šios tautos priešas apguls vienus iš jos vartų, kai bus bet koks sunaikinimas ar epidemija,"
  },
  {
    "i": 9023,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 38,
    "t": "kokia bebūtų malda ar maldavimas bet kurio žmogaus, kuris pajus sąžinės graužimą, jei jis išties rankas į šią šventyklą,"
  },
  {
    "i": 9024,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 39,
    "t": "tu, išklausyk danguje, kur gyveni, atleisk ir veik; atlygink kiekvienam žmogui pagal jo elgesį, nes tu pažįsti jo širdį – tu vienintelis pažįsti visų širdis –,,"
  },
  {
    "i": 9025,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 40,
    "t": "kad jie tavęs bijotų visas dienas, kurias gyvens žemėje, kurią esi davęs mūsų tėvams."
  },
  {
    "i": 9026,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 41,
    "t": "\"Net ir svetimšaliui, kuris nėra iš tavo tautos Izraelio, jei jis ateis iš tolimos šalies dėl tavo vardo –"
  },
  {
    "i": 9027,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 42,
    "t": "nes bus girdėta apie tavo didį vardą, tavo stiprią ranką ir tavo ištiestą ranką, – jei jis ateis ir melsis šioje šventykloje,"
  },
  {
    "i": 9028,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 43,
    "t": "tu, išklausyk jį danguje, kur gyveni, išklausyk visus svetimšalio prašymus, kad visos žemės tautos pažintų tavo vardą ir tavęs bijotų, kaip tavo tauta Izraelis, ir žinotų, kad ši šventykla, kurią aš pastačiau, yra pavadinta tavo vardu."
  },
  {
    "i": 9029,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 44,
    "t": "\"Jei tavo tauta išeis į karą prieš savo priešus keliu, kuriuo juos būsi atsiuntęs, ir melsis Viešpačiui, atsukusi veidą į miestą, kurį esi pasirinkęs, ir į šventyklą, kurią aš pastačiau tavo vardui,"
  },
  {
    "i": 9030,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 45,
    "t": "išklausyk danguje jo maldą ir jo maldavimą ir atlik jam teisingumą."
  },
  {
    "i": 9031,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 46,
    "t": "\"Kai jie nusidės tau – nes nėra nė vieno žmogaus, kuris nenusidėtų, – kai tu supyksi ant jų, atiduosi juos priešui ir jų užkariautojai išves juos į nelaisvę į priešo šalį, tolimą ar artimą,"
  },
  {
    "i": 9032,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 47,
    "t": "jei jie susimąstys šalyje, į kurią jie bus ištremti, jei jie atgailaus ir maldaus tavęs savo užkariautojų šalyje, sakydami: Mes nusidėjome, mes blogai pasielgėme, mes nusižengėme,"
  },
  {
    "i": 9033,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 48,
    "t": "jei jie grįš pas tave visa savo širdimi ir visa savo siela priešų šalyje, kurie juos bus ištrėmę, ir jei jie melsis tau, atsukę veidą į šalį, kurią esi davęs jų tėvams, į miestą, kurį esi pasirinkęs, ir į šventyklą, kurią aš pastačiau tavo vardui,"
  },
  {
    "i": 9034,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 49,
    "t": "išklausyk danguje, kur gyveni,"
  },
  {
    "i": 9035,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 50,
    "t": "atleisk savo tautai nuodėmes, kurias ji yra padariusi tau, ir visus maištus, už kuriuos jie buvo kalti, suteik jiems malonę prieš jų užkariautojus, kad tie pasigailėtų jų;"
  },
  {
    "i": 9036,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 51,
    "t": "nes jie yra tavo tauta ir tavo paveldas, tie, kuriuos esi išvedęs iš Egipto, šio geležies lydymo krosnies."
  },
  {
    "i": 9037,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 52,
    "t": "\"Tepasižiūri tavo akys į savo tarno ir savo tautos Izraelio maldavimą, kad išklausytum visus šauksmus, kuriuos jie siųs į tave."
  },
  {
    "i": 9038,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 53,
    "t": "Nes tu juos atskyrei kaip savo paveldą iš visų žemės tautų, kaip esi paskelbęs per savo tarno Mozės tarnystę, kai išvedei mūsų tėvus iš Egipto, Viešpatie Viešpatie!"
  },
  {
    "i": 9039,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 54,
    "t": "Kai Saliamonas baigė siųsti Viešpačiui visą šią maldą ir maldavimą, jis atsistojo nuo vietos, kur buvo atsiklaupęs, ištiesęs rankas į dangų, priešais Viešpaties aukurą,"
  },
  {
    "i": 9040,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 55,
    "t": "ir atsistojęs palaimino visa Izraelio bendruomenę aukštu balsu:"
  },
  {
    "i": 9041,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 56,
    "t": "\"Tebūna palaimintas Viešpats, – tarė jis, – kuris suteikė poilsį savo tautai Izraeliui pagal visus savo pažadus; iš visų gerų žodžių, kuriuos jis yra pasakęs per savo tarno Mozės tarnystę, nė vienas nesuklydo."
  },
  {
    "i": 9042,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 57,
    "t": "Tebūna Viešpats mūsų Dievas su mumis, kaip jis buvo su mūsų tėvais, teneapleidžia mūsų ir neatstumia mūsų!"
  },
  {
    "i": 9043,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 58,
    "t": "Tepalinksto jis mūsų širdis į save, kad mes eitume visais jo keliais ir laikytumės įsakymų, įstatymų ir potvarkių, kuriuos jis yra davęs mūsų tėvams."
  },
  {
    "i": 9044,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 59,
    "t": "Tepasilieka šie žodžiai, kuriuos aš tariau maldaudamas Viešpatį, diena ir naktį priešais Viešpatį, mūsų Dievą, kad jis įvykdytų teisingumą savo tarnui ir teisingumą savo tautai Izraeliui, pagal kiekvienos dienos poreikius;"
  },
  {
    "i": 9045,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 60,
    "t": "tuomet visos žemės tautos žinos, kad Viešpats vienintelis yra Dievas, kad nėra kito,"
  },
  {
    "i": 9046,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 61,
    "t": "ir jūsų širdis bus visa Viešpačiui, mūsų Dievui, laikantis jo įstatymų ir saugant jo įsakymus, kaip dabar."
  },
  {
    "i": 9047,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 62,
    "t": "Karalius ir visas Izraelis su juo aukojo aukas prieš Viešpatį."
  },
  {
    "i": 9048,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 63,
    "t": "Kaip bendravimo aukas, kurias jis paaukojo Viešpačiui, Saliamonas paaukojo dvidešimt du tūkstančius jaučių ir šimtą dvidešimt tūkstančių avių, ir karalius bei visi izraelitai pašventė Viešpaties šventyklą."
  },
  {
    "i": 9049,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 64,
    "t": "Tą dieną karalius pašventė kiemo, kuris yra priešais Viešpaties šventyklą, vidurį; ten jis paaukojo deginamąsias aukas, atnašas ir bendravimo aukų taukus, nes bronzinis aukuras, kuris buvo priešais Viešpatį, buvo per mažas, kad sutalpintų deginamąją auką, atnašą ir bendravimo aukų taukus."
  },
  {
    "i": 9050,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 65,
    "t": "Tuo metu Saliamonas šventė šventę, ir visi izraelitai su juo, didelis susirinkimas nuo Hamato įėjimo iki Egipto upelio, priešais Viešpatį, mūsų Dievą, septynias dienas."
  },
  {
    "i": 9051,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 66,
    "t": "Tada, aštuntą dieną, jis atleido žmones; jie palaimino karalių ir išėjo kiekvienas į savo namus, džiaugsmingi ir patenkinta širdimi dėl viso to gero, ką Viešpats buvo padaręs savo tarnui Dovydui ir savo tautai Izraeliui."
  },
  {
    "i": 9052,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 1,
    "t": "Kai Saliamonas baigė statyti Viešpaties šventyklą, karališkuosius rūmus ir visa, ką Saliamonui patiko įgyvendinti,"
  },
  {
    "i": 9053,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 2,
    "t": "Viešpats pasirodė Saliamonui antrą kartą, kaip buvo pasirodęs jam Gibeone."
  },
  {
    "i": 9054,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 3,
    "t": "Viešpats jam tarė: \"Aš išklausau maldą ir maldavimą, kuriuos man pateikei. Aš pašventinu šiuos namus, kuriuos esi pastatęs, amžinai patalpindamas ten savo vardą; mano akys ir mano širdis ten visada bus."
  },
  {
    "i": 9055,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 4,
    "t": "Tau, jei vaikščiosi priešais mane, kaip vaikščiojo tavo tėvas Dovydas, nekaltumu širdyje ir tiesumu, jei veiksi pagal visa, ką tau įsakau, ir jei laikysies mano įstatymų ir potvarkių,"
  },
  {
    "i": 9056,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 5,
    "t": "aš išlaikysiu tavo karališkąjį sostą Izraelyje amžinai, kaip esu pažadėjęs tavo tėvui Dovydui, sakydamas: Niekada netrūks tau palikuonio Izraelio soste;"
  },
  {
    "i": 9057,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 6,
    "t": "bet jei jūs mane apleisite, jūs ir jūsų sūnūs, jei nesilaikysite įsakymų ir įstatymų, kuriuos jums pasiūliau, jei eisite tarnauti kitiems dievams ir lenksitės jiems,"
  },
  {
    "i": 9058,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 7,
    "t": "tuomet aš išrausiu Izraelį iš šalies, kurią jam esu davęs; šią šventyklą, kurią esu pašventinęs savo vardui, aš atmesiu nuo savo akivaizdos, ir Izraelis bus pasaka ir pajuoka visoms tautoms."
  },
  {
    "i": 9059,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 8,
    "t": "Ši šventykla, aukšta, visi, kurie eis pro šalį, bus apstulbę; jie švilps ir sakys: Kodėl Viešpats tai padarė šiam kraštui ir šiai šventyklai?"
  },
  {
    "i": 9060,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 9,
    "t": "Ir bus atsakyta: Todėl, kad jie apleido Viešpatį, savo Dievą, kuris išvedė jų tėvus iš Egipto šalies, kad jie prisirišo prie kitų dievų ir jiems lenkėsi bei garbino, štai kodėl Viešpats jiems atsiuntė visus šiuos blogumus."
  },
  {
    "i": 9061,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 10,
    "t": "Pasibaigus dvidešimčiai metų, per kuriuos Saliamonas pastatė abu pastatus, Viešpaties šventyklą ir karališkuosius rūmus"
  },
  {
    "i": 9062,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 11,
    "t": "(Tyro karalius Hiramas jam buvo tiekęs kedro ir kadagio medienos bei aukso, kiek jis buvo norėjęs), tuomet karalius Saliamonas atidavė Hiramui dvidešimt miestų Galilėjos krašte."
  },
  {
    "i": 9063,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 12,
    "t": "Hiramas atvyko iš Tyro pažiūrėti miestų, kuriuos Saliamonas jam buvo atidavęs, ir jam jie nepatiko;"
  },
  {
    "i": 9064,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 13,
    "t": "jis tarė: \"Kas tai per miestai, kuriuos man esi atidavęs, mano broli\", ir iki šios dienos jie vadinami \"Kabulo kraštu\"."
  },
  {
    "i": 9065,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 14,
    "t": "Hiramas atsiuntė karaliui šimtą dvidešimt talentų aukso."
  },
  {
    "i": 9066,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 15,
    "t": "Štai kas liečia prievartą, kurią karalius Saliamonas įvedė, kad pastatytų Viešpaties šventyklą, savo paties rūmus, Milo ir Jeruzalės sieną, Hazorą, Megido, Gezerą,"
  },
  {
    "i": 9067,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 16,
    "t": "(Egipto karalius faraonas surengė ekspediciją, užėmė Gezerą, jį sudegino ir išžudė ten gyvenusius kanaaniečius, tada jis atidavė miestą kaip vestuvių dovaną savo dukrai, Saliamono žmonai,"
  },
  {
    "i": 9068,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 17,
    "t": "o Saliamonas atstatė Gezerą), Žemutinį Bet Horoną,"
  },
  {
    "i": 9069,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 18,
    "t": "Baalatą, Tamarą dykumoje, krašte,"
  },
  {
    "i": 9070,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 19,
    "t": "visus sandėlių miestus, kuriuos turėjo Saliamonas, vežimų ir žirgų miestus, ir tai, ką Saliamonui patiko statyti Jeruzalėje, Libane ir visuose kraštuose, kurie buvo jam pavaldūs."
  },
  {
    "i": 9071,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 20,
    "t": "Visa tai, kas liko iš amoritų, hetitų, perizitų, hivitų ir jebusitų, kurie nebuvo izraelitai,"
  },
  {
    "i": 9072,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 21,
    "t": "jų palikuonys, likę po jų krašte, tie, kurių izraelitai negalėjo paskirti prakeiksmui, Saliamonas paėmė kaip baudžiavos vyrus; jie tokie yra dar ir dabar."
  },
  {
    "i": 9073,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 22,
    "t": "Bet izraelitams jis nenustatė baudžiavos, o jie tarnavo kaip kareiviai: jie buvo jo sargybiniai, jo pareigūnai ir jo ginklanešiai, jo vežimų ir jo kavalerijos pareigūnai."
  },
  {
    "i": 9074,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 23,
    "t": "Štai pareigūnų viršininkai, kurie vadovavo Saliamono darbams: 550, kurie vadovavo darbais užimtiems žmonėms."
  },
  {
    "i": 9075,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 24,
    "t": "Kai faraono duktė pakilo iš Dovydo miesto į savo namus, kuriuos jis jai buvo pastatęs, tuomet jis pastatė Milo."
  },
  {
    "i": 9076,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 25,
    "t": "Saliamonas tris kartus per metus aukodavo deginamąsias aukas ir bendravimo aukas ant aukuro, kurį buvo pastatęs Viešpačiui, ir smilkydavo priešais Viešpatį savo sudegintas atnašas. Jis palaikė šventyklą geros būklės."
  },
  {
    "i": 9077,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 26,
    "t": "Karalius Saliamonas ginklavo laivyną Eciongeberyje, kuris yra prie Elato, prie Raudonosios jūros kranto, Edomo krašte."
  },
  {
    "i": 9078,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 27,
    "t": "Hiramas atsiuntė į laivus savo tarnus, jūreivius, kurie pažino jūrą, su Saliamono tarnais."
  },
  {
    "i": 9079,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 28,
    "t": "Jie nuvyko į Ofyrą ir iš ten parnešė 420 talentų aukso, kuriuos atidavė karaliui Saliamonui."
  },
  {
    "i": 9080,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 1,
    "t": "Ir išgirdo Šebos karalienė apie Saliamono šlovę, ir atėjo ji išbandyti jo mįslėmis."
  },
  {
    "i": 9081,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 2,
    "t": "Ir atvyko ji į Jeruzalę su didele palyda, kupranugariais, pakrautais kvapniųjų dalykų, aukso daugybe ir brangakmenių. Ir atėjusi pas Saliamoną, išsakė jam viską, ką buvo sumančiusi savo širdyje,"
  },
  {
    "i": 9082,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 3,
    "t": "ir Saliamonas išaiškino jai visus klausimus, ir nebuvo karaliui jokia paslaptis per sunki, kad jis negalėtų jos išaiškinti."
  },
  {
    "i": 9083,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 4,
    "t": "Ir pamačiusi Šebos karalienė visą Saliamono išmintį, rūmus, kuriuos jis buvo pastatęs,"
  },
  {
    "i": 9084,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 5,
    "t": "jo stalo valgius, jo tarnų išdėstymą, jo patarnautojų ir jų apdarų tarnystę, jo gėrimus ir deginamąsias aukas, kurias jis aukojo Viešpaties Šventykloje, dvasia joje atšalo,"
  },
  {
    "i": 9085,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 6,
    "t": "ir ji tarė karaliui: \"Tai tiesa, ką aš savo krašte girdėjau apie tave ir tavo išmintį!"
  },
  {
    "i": 9086,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 7,
    "t": "Netikėjau kalbomis, kol pati atvykau ir pamačiau savo akimis, bet iš tiesų man nebuvo nė pusė pasakyta: tu savo išmintimi ir gerove pranoksti šlovę, kurią aš girdėjau."
  },
  {
    "i": 9087,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 8,
    "t": "Palaimintos tavo moterys, palaiminti tavo tarnai, kurie nuolat stovi prieš tave ir klauso tavo išminties!"
  },
  {
    "i": 9088,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 9,
    "t": "Tebūna palaimintas Viešpats, tavo Dievas, kuris parodė tau savo malonę, pastatydamas tave Izraelio soste; nes Viešpats amžinai myli Izraelį, todėl paskyrė tave karaliumi, kad vykdytum teisingumą ir teisumą."
  },
  {
    "i": 9089,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 10,
    "t": "Ir ji davė karaliui šimtą dvidešimt talentų aukso, didelį kiekį kvapniųjų dalykų ir brangakmenių; Šebos karalienė atnešė karaliui Saliamonui tiek daug kvapniųjų dalykų, kad daugiau niekada tokių neatnešė."
  },
  {
    "i": 9090,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 11,
    "t": "Taip pat ir Hiramio laivynas, kuris atplukdė auksą iš Ofiro, atgabeno daugybę algumo medienos ir brangakmenių."
  },
  {
    "i": 9091,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 12,
    "t": "Karalius padarė iš algumo medienos atramas Viešpaties Šventyklai ir karališkiesiems rūmams, lyras ir arfas muzikantams; daugiau nebuvo atgabenta tokios algumo medienos ir jos daugiau nematė iki šiol."
  },
  {
    "i": 9092,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 13,
    "t": "O karalius Saliamonas davė Šebos karalienei viską, ko ji panorėjo, be dovanų, kurias jis jai davė su dosnumu, vertu karaliaus Saliamono. Paskui ji išvyko ir nuvyko į savo kraštą, ji ir jos tarnai."
  },
  {
    "i": 9093,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 14,
    "t": "Aukso svoris, kuris atėjo Saliamonui per metus, buvo šeši šimtai šešiasdešimt šeši talentai aukso,"
  },
  {
    "i": 9094,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 15,
    "t": "neskaitant to, kas atėjo iš prekybininkų mokesčių, pirklių pelno ir visų Arabų karalių bei šalies valdytojų."
  },
  {
    "i": 9095,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 16,
    "t": "Karalius Saliamonas padarė du šimtus didelių skydų iš plaktos aukso, ant kiekvieno iš jų uždėjo šešis šimtus siklių aukso,"
  },
  {
    "i": 9096,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 17,
    "t": "ir tris šimtus mažų skydų iš plaktos aukso, ant kiekvieno iš jų uždėjo tris minas aukso, ir padėjo juos Libano Miško namuose."
  },
  {
    "i": 9097,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 18,
    "t": "Karalius taip pat padarė didelį dramblio kaulo sostą ir padengė jį grynu auksu."
  },
  {
    "i": 9098,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 19,
    "t": "Šis sostas turėjo šešis laiptus, atlošą su apvalia viršūne ir ranktūrius iš abiejų sėdynės pusių; du liūtai stovėjo prie ranktūrių"
  },
  {
    "i": 9099,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 20,
    "t": "ir dvylika liūtų stovėjo iš abiejų šešių laiptų pusių. Nieko panašaus nebuvo padaryta jokioje karalystėje."
  }
]
