[
  {
    "i": 8500,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 22,
    "t": "Achimaas, syn Sadochův, opět naléhal a pravil Joábovi: „Staniž se, co se má státi, chci běžet i já za Kúšijcem.“ Joáb však odvětil: „Proč bys běžel, synu můj? Žádné odměny z toho nebudeš míti.“"
  },
  {
    "i": 8501,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 23,
    "t": "On však pravil: „Staniž se, co se má státi, poběžím!“ Joáb mu řekl: „Běž tedy.“ A Achimaas se rozběhl cestou k Jordánu a předběhl Kúšijce."
  },
  {
    "i": 8502,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 24,
    "t": "David pak seděl mezi dvěma branami. Strážný vystoupil na střechu brány, na hradbu, pozdvihl očí svých a spatřil muže, běžícího samotného."
  },
  {
    "i": 8503,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 25,
    "t": "Strážný zvolal a oznámil to králi. Král pak pravil: „Jestliže běží sám, jistě má dobré zvěsti na rtech.“ A když se ten muž přibližoval,"
  },
  {
    "i": 8504,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 26,
    "t": "spatřil strážný jiného muže, běžícího samotného, a strážný, jenž stál u brány, zvolal: „Hle, další muž běží sám!“ David pak řekl: „I tento zajisté poselství dobré přináší.“"
  },
  {
    "i": 8505,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 27,
    "t": "Strážný pravil: „Poznávám běh toho prvního, běží jako Achimaas, syn Sadochův.“ Král odvětil: „Muž dobrý jest, a zajisté s dobrou zvěstí přichází.“"
  },
  {
    "i": 8506,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 28,
    "t": "Achimaas se přiblížil ke králi a pravil: „Pokoj tobě!“ A poklonil se králi tváří k zemi a pravil dále: „Požehnán buď Hospodin, Bůh tvůj, který vydal muže, kteří pozdvihli ruku svou proti pánu mému, králi!“"
  },
  {
    "i": 8507,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 29,
    "t": "Král se tázal: „Dobře se vede mladému Absolónovi?“ Achimaas odvětil: „Viděl jsem veliký zmatek, když Joáb, služebník králův, posílal služebníka tvého, ale nevím, co to bylo.“"
  },
  {
    "i": 8508,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 30,
    "t": "Král pravil: „Odstup stranou a stůj zde.“ On pak odstoupil a čekal."
  },
  {
    "i": 8509,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 31,
    "t": "Vtom přišel Kúšijec a pravil: „Nechť se dozví pán můj, král, radostnou zvěst. Hospodin ti dnes učinil spravedlnost a vysvobodil tě z rukou všech, kteří povstali proti tobě.“"
  },
  {
    "i": 8510,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 32,
    "t": "Král se tázal Kúšijce: „Dobře se vede mladému Absolónovi?“ Kúšijec odvětil: „Ať se stane s nepřáteli pána mého, krále, a se všemi, kteří povstali proti tobě ke zlému, jako s tímto mladíkem.“"
  },
  {
    "i": 8511,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 1,
    "t": "Tu se král zachvěl. Vystoupil do horní komory brány a plakal. A takto naříkal: „Synu můj Absolóne! Synu můj, synu můj Absolóne! Kéž bych byl umřel já místo tebe! Absolóne, synu můj! Synu můj!“"
  },
  {
    "i": 8512,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 2,
    "t": "Bylo oznámeno Joábovi: „Hle, král pláče a kvílí nad Absolónem.“"
  },
  {
    "i": 8513,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 3,
    "t": "Vítězství onoho dne se proměnilo ve smutek pro celé vojsko, neboť vojsko onoho dne uslyšelo, že král se trápí pro syna svého."
  },
  {
    "i": 8514,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 4,
    "t": "A vojsko onoho dne se vplížilo do města tajně, jako se vplíží vojsko, jež se pokrylo hanbou útěkem z bitvy."
  },
  {
    "i": 8515,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 5,
    "t": "Král si zahalil tvář a hlasitě křičel: „Synu můj Absolóne! Absolóne, synu můj! Synu můj!“"
  },
  {
    "i": 8516,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 6,
    "t": "Joáb přišel ke králi do paláce a pravil: „Zahanbuješ dnes tvář všech služebníků svých, kteří ti dnes zachránili život, život tvých synů a dcer, život tvých žen a konkubín,"
  },
  {
    "i": 8517,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 7,
    "t": "protože miluješ ty, kteří tě nenávidí, a nenávidíš ty, kteří tě milují. Ukázals dnes, že velitelé i vojáci ti nejsou ničím, neboť vím nyní, že kdyby Absolón žil a my všichni dnes pomřeli, zdálo by se ti to velmi dobré."
  },
  {
    "i": 8518,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 8,
    "t": "Nyní tedy vstaň, prosím, vyjdi a promluv laskavě k vojákům svým, neboť přísahám při Hospodinu, že jestliže nevyjdeš, nezůstane s tebou tuto noc nikdo, a to bude pro tebe větší neštěstí než všechna neštěstí, která tě postihla od tvého mládí až dosud.“"
  },
  {
    "i": 8519,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 9,
    "t": "Král vstal a posadil se v bráně. Bylo oznámeno celému vojsku: „Hle, král sedí v bráně.“ A všechno vojsko přišlo před krále. Izrael se však rozprchl každý do svého stanu."
  },
  {
    "i": 8520,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 10,
    "t": "Ve všech kmenech izraelských se lidé dohadovali. Říkali: „Král nás vysvobodil z rukou nepřátel našich, on nás zachránil z rukou Filištínských, a nyní musel prchnout ze země před Absolónem."
  },
  {
    "i": 8521,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 11,
    "t": "A Absolón, kterého jsme pomazali, aby kraloval nad námi, zemřel v bitvě. Proč tedy nic neděláte, abyste krále přivedli zpět?“"
  },
  {
    "i": 8522,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 12,
    "t": "To, co se říkalo v celém Izraeli, došlo až ke králi. Král David poslal ke kněžím Sadochovi a Ebjátarovi: „Promluvte k starším z Judy takto: Proč byste měli být poslední, kdo krále přivede zpět do jeho domu?"
  },
  {
    "i": 8523,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 13,
    "t": "Jste mými bratry, jste má krev a mé kosti, proč byste měli být poslední, kdo krále přivede zpět?“"
  },
  {
    "i": 8524,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 14,
    "t": "A Amasovi řeknete: „Nejsi snad má krev a mé kosti? Nechť mi Bůh učiní to zlé a přidá k tomu, jestliže nebudeš navždy mým služebníkem a velitelem vojska místo Joába.“"
  },
  {
    "i": 8525,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 15,
    "t": "Tak naklonil srdce všech mužů z Judy jako srdce jednoho muže, a poslali ke králi: „Vrať se ty i všichni služebníci tvoji.“"
  },
  {
    "i": 8526,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 16,
    "t": "Král se tedy vrátil a dorazil k Jordánu. Juda přišel do Gilgala, aby se setkal s králem a pomohl králi překročit Jordán."
  },
  {
    "i": 8527,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 17,
    "t": "Pospišně sestoupil Šimei, syn Géry, Benjamínovec z Bachurímu, s muži z Judy naproti králi Davidovi."
  },
  {
    "i": 8528,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 18,
    "t": "Měl s sebou tisíc mužů z Benjamína. Siba, služebník domu Saulova, se svými patnácti syny a svými dvaceti služebníky předběhli krále u Jordánu."
  },
  {
    "i": 8529,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 19,
    "t": "A usilovně pracovali, aby převezli rodinu krále a vyhověli jeho vůli. Šimei, syn Géry, padl k nohám krále, když překračoval Jordán,"
  },
  {
    "i": 8530,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 20,
    "t": "a pravil králi: „Nechť mi, pane můj, není počítána vina! Nevzpomínej na to zlé, co tvůj služebník učinil v den, kdy pán můj, král, vyšel z Jeruzaléma. Nechť to král nebere k srdci!"
  },
  {
    "i": 8531,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 21,
    "t": "Tvůj služebník uznává, že zhřešil, a hle, přišel jsem dnes jako první z celého domu Josefova, abych sestoupil naproti pánu mému, králi.“"
  },
  {
    "i": 8532,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 22,
    "t": "Abišai, syn Cerújin, se ozval a pravil: „Šimei si nezaslouží smrt za to, že zlořečil pomazanému Hospodinovu?“"
  },
  {
    "i": 8533,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 23,
    "t": "David však řekl: „Co mám s vámi dělat, synové Cerúje, že se mi dnes stavíte na odpor? Smí být dnes někdo v Izraeli usmrcen? Nemám snad ujištění, že dnes kraluji nad Izraelem?“"
  },
  {
    "i": 8534,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 24,
    "t": "Král řekl Šimeiovi: „Neumřeš.“ A král mu to přísahal."
  },
  {
    "i": 8535,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 25,
    "t": "Mefibošet, syn Saulův, také sestoupil naproti králi. Nepečoval o nohy své ani o ruce své, neholil si knír, nepral si šaty ode dne, kdy král odešel, až do dne, kdy se vrátil v pokoji."
  },
  {
    "i": 8536,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 26,
    "t": "Když přišel z Jeruzaléma naproti králi, král se ho tázal: „Proč jsi nešel se mnou, Mefibošete?“"
  },
  {
    "i": 8537,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 27,
    "t": "Odpověděl: „Pane můj, králi, můj služebník mě oklamal. Tvůj služebník mu řekl: Osedlej mi oslici, a vyjedu na ní a půjdu s králem, neboť tvůj služebník je chromý."
  },
  {
    "i": 8538,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 28,
    "t": "On však tvého služebníka udal pánu mému, králi. Ale pán můj, král, je jako anděl Boží, učiň, jak se ti zdá dobré."
  },
  {
    "i": 8539,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 29,
    "t": "Celý dům mého otce si zasloužil jen smrt z rukou pána mého, krále, a přesto jsi přijal svého služebníka mezi ty, kteří jedí u tvého stolu. Jaké právo mohu ještě mít, abych prosil krále?“"
  },
  {
    "i": 8540,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 30,
    "t": "Král řekl: „Proč dál mluvíš? Rozhoduji, že ty a Siba si rozdělíte zemi.“"
  },
  {
    "i": 8541,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 31,
    "t": "Mefibošet řekl králi: „Nechť si vezme všechno, když se pán můj, král, vrátil v pokoji do svého domu!“"
  },
  {
    "i": 8542,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 32,
    "t": "Barzilaj Gileádský sestoupil z Roglímu a pokračoval s králem k Jordánu, aby se s ním rozloučil u Jordánu."
  },
  {
    "i": 8543,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 33,
    "t": "Barzilaj byl velmi starý, bylo mu osmdesát let. Postaral se o královo živobytí během jeho pobytu v Machanajimu, neboť byl velmi bohatý muž."
  },
  {
    "i": 8544,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 34,
    "t": "Král řekl Barzilajovi: „Pojď se mnou a budu se o tebe starat u sebe v Jeruzalémě.“"
  },
  {
    "i": 8545,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 35,
    "t": "Barzilaj však králi odpověděl: „Kolik let mi ještě zbývá, abych vystoupil s králem do Jeruzaléma?"
  },
  {
    "i": 8546,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 36,
    "t": "Nyní je mi osmdesát let: mohu rozlišit, co je dobré a co špatné? Má tvůj služebník chuť z toho, co jí a co pije? Mohu ještě slyšet hlas zpěváků a zpěvaček? Proč by měl být tvůj služebník ještě břemenem pánu mému, králi?"
  },
  {
    "i": 8547,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 37,
    "t": "Tvůj služebník přejde s králem sotva přes Jordán, ale proč by mi král měl udělovat takovou odměnu?"
  },
  {
    "i": 8548,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 38,
    "t": "Dovol svému služebníku, ať se vrátí: zemřu ve svém městě u hrobu svého otce a své matky. Ale hle, tvůj služebník Kimham, nechť pokračuje s pánem mým, králem, a učiň s ním, jak se ti zdá dobré.“"
  },
  {
    "i": 8549,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 39,
    "t": "Král řekl: „Ať tedy Kimham pokračuje se mnou, učiním pro něj to, co se ti bude líbit, a vše, o co mě požádáš, učiním pro tebe.“"
  },
  {
    "i": 8550,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 40,
    "t": "Všechen lid přešel Jordán, král přešel, políbil Barzilaje a požehnal mu, a ten se vrátil do svého domu."
  },
  {
    "i": 8551,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 41,
    "t": "Král pokračoval do Gilgala a Kimham pokračoval s ním. Všechen lid z Judy doprovázel krále a také polovina lidu z Izraele."
  },
  {
    "i": 8552,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 42,
    "t": "A hle, všichni muži z Izraele přišli ke králi a řekli mu: „Proč nás naši bratři, muži z Judy, unesli a převedli přes Jordán krále a jeho rodinu a všechny muže Davidovy s ním?“"
  },
  {
    "i": 8553,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 43,
    "t": "Všichni muži z Judy odpověděli mužům z Izraele: „Je to proto, že král je mi bližší! Proč se kvůli tomu hněváte? Jedli jsme snad na útraty krále, nebo nám přinesl nějaký podíl?“"
  },
  {
    "i": 8554,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 44,
    "t": "Muži z Izraele odpověděli mužům z Judy a řekli: „Mám deset dílů na králi a navíc jsem tvůj prvorozený, proč jsi mnou pohrdl? Nemluvil jsem snad první o tom, že chci krále přivést zpět?“ Ale slova mužů z Judy byla násilnější než slova mužů z Izraele."
  },
  {
    "i": 8555,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 1,
    "t": "Byl tam však jeden ničemník, jménem Šeba, syn Bikriho, Benjamínovec. Zatroubil na roh a řekl: „Nemáme podíl s Davidem, nemáme dědictví se syny Jišaje! Každý do svých stanů, Izraeli!“"
  },
  {
    "i": 8556,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 2,
    "t": "Všichni muži z Izraele opustili Davida a následovali Šebu, syna Bikriho, ale muži z Judy se drželi svého krále, od Jordánu až do Jeruzaléma."
  },
  {
    "i": 8557,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 3,
    "t": "David se vrátil do svého paláce v Jeruzalémě. Král vzal deset konkubín, které zanechal, aby střežily palác, a dal je pod dozor. Postaral se o jejich živobytí, ale nepřiblížil se k nim a byly drženy v zajetí až do své smrti, jako vdovy po živém."
  },
  {
    "i": 8558,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 4,
    "t": "Král řekl Amasovi: „Svolej mi muže z Judy, dám ti tři dny, abys se zde představil.“"
  },
  {
    "i": 8559,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 5,
    "t": "Amasa odešel svolat Judu, ale zdržel se déle, než mu David určil."
  },
  {
    "i": 8560,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 6,
    "t": "David pak řekl Abišaiovi: „Šeba, syn Bikriho, je pro nás nyní nebezpečnější než Absolón. Vezmi ty stráž svého pána a pronásleduj ho, aby nedosáhl opevněných měst a neunikl nám.“"
  },
  {
    "i": 8561,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 7,
    "t": "Za Abišaiem vyrazili na tažení Joáb, Keretští, Peletejští a všichni udatní muži. Opustili Jeruzalém, aby pronásledovali Šebu, syna Bikriho."
  },
  {
    "i": 8562,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 8,
    "t": "Byli blízko velkého kamene, který je v Gibeónu, když Amasa přišel naproti nim. Joáb byl oblečen do svého vojenského oděvu, na kterém měl opásán meč, připevněný k bedrům v pochvě; meč vypadl."
  },
  {
    "i": 8563,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 9,
    "t": "Joáb se Amasy zeptal: „Máš se dobře, bratře můj?“ A pravou rukou uchopil Amasova bradu, aby ho políbil."
  },
  {
    "i": 8564,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 10,
    "t": "Amasa si nevšiml meče, který měl Joáb v ruce, a Joáb ho jím bodl do břicha a vylil jeho vnitřnosti na zem. Nemusel mu dát druhý úder a Amasa zemřel, zatímco Joáb a jeho bratr Abišai se vydali pronásledovat Šebu, syna Bikriho."
  },
  {
    "i": 8565,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 11,
    "t": "Jeden z Joábových mládenců zůstal v pohotovosti u Amasy a říkal: „Kdokoli miluje Joába a je pro Davida, ať následuje Joába!“"
  },
  {
    "i": 8566,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 12,
    "t": "Amasa se však válel ve své krvi uprostřed cesty. Když muž viděl, že se všichni zastavují, odtáhl Amasu z cesty na pole a přehodil přes něj plášť, protože viděl, že se zastavují všichni, kdo se k němu přibližují."
  },
  {
    "i": 8567,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 13,
    "t": "Když byl Amasa odtažen z cesty, všichni muži šli dál za Joábem, aby pronásledovali Šebu, syna Bikriho."
  },
  {
    "i": 8568,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 14,
    "t": "Ten prošel všemi kmeny Izraele až k Abel-Bet-Maaka a všichni Bikrijci… Shromáždili se a vstoupili také za ním."
  },
  {
    "i": 8569,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 15,
    "t": "Přišli ho obléhat do Abel-Bet-Maaka a nasypali proti městu násep, který dosahoval až k vnější zdi, a celé vojsko, které doprovázelo Joába, hloubilo tunely, aby zbořilo hradbu."
  },
  {
    "i": 8570,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 16,
    "t": "Jedna moudrá žena zvolala z města: „Slyšte! Slyšte! Řekněte Joábovi: Přistup sem, promluvím s tebou.“"
  },
  {
    "i": 8571,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 17,
    "t": "Přistoupil a žena se zeptala: „Jsi ty Joáb?“ Odpověděl: „Ano.“ Řekla mu: „Poslechni slova tvé služebnice.“ Odpověděl: „Poslouchám.“"
  },
  {
    "i": 8572,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 18,
    "t": "Mluvila takto: „Dříve se říkalo: Ať se zeptají v Ábelu a Danu, zda je konec"
  },
  {
    "i": 8573,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 19,
    "t": "s tím, co ustanovili věrní Izraelci. A ty se snažíš zničit město a metropoli v Izraeli. Proč chceš zničit dědictví Hospodinovo?“"
  },
  {
    "i": 8574,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 20,
    "t": "Joáb odpověděl: „Daleko, daleko ode mě! Nechci ani ničit, ani bořit."
  },
  {
    "i": 8575,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 21,
    "t": "Nejde o to, ale jeden muž z hory Efraimovy, jménem Šeba, syn Bikriho, se vzbouřil proti králi, proti Davidovi. Vydejte ho samotného a já stáhnu obležení města.“ Žena řekla Joábovi: „Dobrá, hodíme ti jeho hlavu přes hradbu.“"
  },
  {
    "i": 8576,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 22,
    "t": "Žena šla mluvit ke všemu lidu, jak jí diktovala její moudrost: usekli hlavu Šebovi, synu Bikriho, a hodili ji Joábovi. Ten zatroubil na roh a odtáhli se od města, každý ke svým stanům. Joáb se vrátil do Jeruzaléma ke králi."
  },
  {
    "i": 8577,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 23,
    "t": "Joáb velel celému vojsku, Benajahu, syn Jehojadův, velel Keretským a Peletejským;"
  },
  {
    "i": 8578,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 24,
    "t": "Adoram byl nad robotou; Jošafat, syn Achiludův, byl hlasatelem;"
  },
  {
    "i": 8579,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 25,
    "t": "Šija byl tajemník; Sadoch a Ebjátar byli kněží."
  },
  {
    "i": 8580,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 26,
    "t": "A dále, Íra Jaírský byl knězem u Davida."
  },
  {
    "i": 8581,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 1,
    "t": "Za dnů Davidových nastal hlad po tři léta. David se dotazoval Hospodina. Hospodin pravil: „Na Saulovi a na domě jeho je krev, protože usmrtil Gibeónce.“"
  },
  {
    "i": 8582,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 2,
    "t": "Král povolal Gibeónce a promluvil k nim. – Tito Gibeónci nebyli z Izraele, nýbrž z pozůstatků Amorejců, kterým se Izrael zavázal přísahou. Saul je však chtěl vyhladit ve své horlivosti pro Izraelce a Judu. –"
  },
  {
    "i": 8583,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 3,
    "t": "David tedy řekl Gibeóncům: „Co vám mám učinit, jak mám provést smíření, abyste požehnali dědictví Hospodinovu?“"
  },
  {
    "i": 8584,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 4,
    "t": "Gibeónci mu odpověděli: „Nejde nám o stříbro ani zlato se Saulem a jeho domem, ani nám nejde o muže, kterého bychom usmrtili v Izraeli.“ David řekl: „Co povíte, to pro vás učiním.“"
  },
  {
    "i": 8585,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 5,
    "t": "Řekli tedy králi: „Muže, který nás vyhladil a který zamýšlel, abychom byli zničeni, abychom se již neobjevovali v celém území izraelském,"
  },
  {
    "i": 8586,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 6,
    "t": "ať nám vydají sedm jeho synů, a my je pověsíme Hospodinu v Gibeónu, na hoře Hospodinově.“ Král řekl: „Vydám je.“"
  },
  {
    "i": 8587,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 7,
    "t": "Král ušetřil Mefibóšeta, syna Jonatana, syna Saulova, pro přísahu Hospodinovu, která je vázala, Davida a Jonatana, syna Saulova."
  },
  {
    "i": 8588,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 8,
    "t": "Král vzal dva syny, které Ajaova dcera Rispá porodila Saulovi, Armóniho a Mefibóšeta, a pět synů, které Saulova dcera Meraba porodila Adríelovi, synu Barsillaje Mecholatského."
  },
  {
    "i": 8589,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 9,
    "t": "Vydal je do rukou Gibeónců a ti je pověsili na hoře před Hospodinem. Sedm jich padlo najednou; byli usmrceni v prvních dnech žně, na začátku žně ječmene."
  },
  {
    "i": 8590,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 10,
    "t": "Ajaova dcera Rispá vzala žíněné roucho a rozprostřela je pro sebe na skále od začátku žně ječmene, dokud na ně nepadala voda z nebe, a nedovolila, aby se na ně ve dne sneslo ptactvo nebeské a v noci polní zvěř."
  },
  {
    "i": 8591,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 11,
    "t": "Davidovi bylo oznámeno, co učinila Ajaova dcera Rispá, Saulova konkubína."
  },
  {
    "i": 8592,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 12,
    "t": "David tedy šel a vyžádal si kosti Saulovy a kosti jeho syna Jonatana od mužů Jábeše Gileádského, kteří je odnesli z prostranství Bét-šeanu, kde je pověsili Pelištejci, když Pelištejci porazili Saula na Gilbóe."
  },
  {
    "i": 8593,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 13,
    "t": "David odtamtud odnesl kosti Saulovy a kosti jeho syna Jonatana a připojil je ke kostem oběšených."
  },
  {
    "i": 8594,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 14,
    "t": "Pohřbili kosti Saulovy, kosti jeho syna Jonatana a kosti oběšených v zemi Benjamínově, v Sele, v hrobě Kíšově, otce Saulova. Učinili vše, co král přikázal. Poté se Bůh slitoval nad zemí."
  },
  {
    "i": 8595,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 15,
    "t": "Potom nastala zase válka Pelištejců proti Izraeli. David sestoupil se svými služebníky. Bojovali proti Pelištejcům a David se unavil."
  },
  {
    "i": 8596,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 16,
    "t": "Jeden obří z potomků Refájových, jehož kopí vážilo tři sta šekelů mědi a byl přepásán novým mečem, chtěl Davida zabít."
  },
  {
    "i": 8597,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 17,
    "t": "Ale Abíšaj, syn Cerújin, mu přispěchal na pomoc, Pelištejce udeřil a zabil jej. Tehdy Davidovi muži přísahali a řekli: „Už s námi nepůjdeš do boje, abys neuhasil svítilnu Izraele!“"
  },
  {
    "i": 8598,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 18,
    "t": "Potom opět vypukla válka s Pelištejci v Gobu. Tehdy Sibekaj Chušatský zabil Sáfova, jednoho z potomků Refájových."
  },
  {
    "i": 8599,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 19,
    "t": "Opět vypukla válka s Pelištejci v Gobu a Elchanan, syn Jaírův z Betléma, zabil Goliáše Gatského, jehož kopí mělo topůrko jako tkalcovské vratidlo."
  }
]
