[
  {
    "i": 14900,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 5,
    "t": "Untuk menembak orang yang tidak bersalah secara diam-diam, mereka menembak tiba-tiba dan tidak takut apa pun."
  },
  {
    "i": 14901,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 6,
    "t": "Mereka saling menguatkan dalam pekerjaan jahat mereka, mereka merencanakan untuk memasang perangkap, mereka berkata: \"Siapa yang akan melihatnya"
  },
  {
    "i": 14902,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 7,
    "t": "dan menyelidiki rahasia kami?\" Dia menyelidikinya, Dia yang menyelidiki kedalaman manusia dan hati yang dalam."
  },
  {
    "i": 14903,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 8,
    "t": "Allah telah melepaskan anak panah, tiba-tiba luka mereka terjadi;"
  },
  {
    "i": 14904,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 9,
    "t": "Dia membuat mereka jatuh karena lidah mereka, semua orang yang melihat mereka menggelengkan kepala."
  },
  {
    "i": 14905,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 10,
    "t": "Maka setiap orang akan takut, dia akan memberitakan pekerjaan Allah, dan tindakannya, dia akan memahaminya."
  },
  {
    "i": 14906,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 11,
    "t": "Orang benar akan bersukacita dalam Yahweh dan menemukan perlindungan di dalam Dia; semua orang yang tulus hati akan memuji Dia."
  },
  {
    "i": 14907,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 1,
    "t": "Untuk pemimpin pujian. Mazmur Daud. Nyanyian."
  },
  {
    "i": 14908,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 2,
    "t": "Kepada-Mu pujian patut dilambungkan, ya Allah, di Sion; agar bagi-Mu nazar dibayar:"
  },
  {
    "i": 14909,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 3,
    "t": "Engkau mendengarkan doa. Kepada-Mu datanglah segala makhluk"
  },
  {
    "i": 14910,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 4,
    "t": "dengan perbuatan dosanya; kesalahan kami lebih kuat dari kami, tetapi Engkau menghapusnya."
  },
  {
    "i": 14911,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 5,
    "t": "Berbahagialah orang pilihan-Mu, sahabat-Mu, dia tinggal di pelataran-Mu. Biarlah kami dikenyangkan dengan kebaikan rumah-Mu, dengan hal-hal kudus Bait Suci-Mu."
  },
  {
    "i": 14912,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 6,
    "t": "Engkau menjawab kami dengan keajaiban keadilan, Allah keselamatan kami, harapan ujung-ujung bumi dan pulau-pulau yang jauh;"
  },
  {
    "i": 14913,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 7,
    "t": "Engkau yang memelihara gunung-gunung dengan kekuatan-Mu, yang melilitkan diri dengan kuasa,"
  },
  {
    "i": 14914,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 8,
    "t": "yang menenangkan gemuruh laut, gemuruh gelombangnya. Bangsa-bangsa berada dalam kekacauan,"
  },
  {
    "i": 14915,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 9,
    "t": "diliputi ketakutan, penduduk ujung bumi; tanda-tanda-Mu membuat gerbang pagi dan petang bersukacita."
  },
  {
    "i": 14916,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 10,
    "t": "Engkau mengunjungi bumi dan membuatnya melimpah, Engkau memenuhinya dengan kekayaan. Aliran Allah dipenuhi dengan air, Engkau mempersiapkan bulir-bulir gandum. Demikianlah Engkau mempersiapkannya:"
  },
  {
    "i": 14917,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 11,
    "t": "mengairi alur-alurnya, meratakan gumpalan-gumpalannya, Engkau melembutkannya dengan hujan deras, Engkau memberkati benihnya."
  },
  {
    "i": 14918,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 12,
    "t": "Engkau memahkotai tahun dengan kebaikan-Mu, lemak menetes di atas jalur-jalur-Mu;"
  },
  {
    "i": 14919,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 13,
    "t": "padang-padang gurun menetes, bukit-bukit dikelilingi dengan sukacita;"
  },
  {
    "i": 14920,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 14,
    "t": "padang rumput diselimuti kawanan domba, lembah-lembah dibungkus dengan gandum, teriakan sukacita, ya nyanyian!"
  },
  {
    "i": 14921,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 1,
    "t": "Untuk pemimpin pujian. Nyanyian. Mazmur. Bersoraklah bagi Allah, seluruh bumi,"
  },
  {
    "i": 14922,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 2,
    "t": "bernyanyilah bagi kemuliaan nama-Nya, berikanlah kepada-Nya pujian kemuliaan-Nya,"
  },
  {
    "i": 14923,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 3,
    "t": "berkatalah kepada Allah: Betapa dahsyatnya Engkau! Sebanding dengan kekuatan-Mu, pekerjaan-Mu. Musuh-Mu menjilat Engkau;"
  },
  {
    "i": 14924,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 4,
    "t": "seluruh bumi bersujud di hadapan-Mu, ia menyanyikan Engkau, ia bernyanyi bagi nama-Mu."
  },
  {
    "i": 14925,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 5,
    "t": "Datanglah, lihatlah perbuatan Allah, dahsyat dalam perbuatan besar bagi anak-anak Adam:"
  },
  {
    "i": 14926,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 6,
    "t": "Dia mengubah laut menjadi tanah kering, orang-orang menyeberangi sungai dengan berjalan kaki. Di sana, sukacita kami di dalam Dia,"
  },
  {
    "i": 14927,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 7,
    "t": "penguasa dengan kuasa kekal! Mata-Nya mengawasi bangsa-bangsa, atas pemberontak agar mereka tidak bangkit."
  },
  {
    "i": 14928,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 8,
    "t": "Hai bangsa-bangsa, pujilah Allah kami, berikanlah suara bagi pujian-Nya,"
  },
  {
    "i": 14929,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 9,
    "t": "Dia yang mengembalikan jiwa kami kepada kehidupan, dan menjaga kaki kami dari salah langkah."
  },
  {
    "i": 14930,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 10,
    "t": "Engkau telah menguji kami, ya Allah, memurnikan kami seperti perak dimurnikan;"
  },
  {
    "i": 14931,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 11,
    "t": "Engkau telah menjatuhkan kami ke dalam jaring, Engkau telah menaruh ikatan di atas pinggang kami;"
  },
  {
    "i": 14932,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 12,
    "t": "Engkau membuat seorang manusia mengendarai kepala kami; kami melewati api dan air, lalu Engkau membuat kami bernapas lega."
  },
  {
    "i": 14933,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 13,
    "t": "Aku datang ke rumah-Mu dengan korban bakaran, aku membayar nazar-nazarku kepada-Mu,"
  },
  {
    "i": 14934,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 14,
    "t": "yang membuka bibirku, yang diucapkan oleh mulutku dalam kesusahanku."
  },
  {
    "i": 14935,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 15,
    "t": "Aku akan mempersembahkan kepada-Mu korban bakaran yang gemuk dengan asap domba jantan, aku akan melakukannya dengan lembu jantan dan kambing jantan."
  },
  {
    "i": 14936,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 16,
    "t": "Datanglah, dengarkan, agar aku menceritakan, hai kamu semua yang takut akan Allah, apa yang telah Dia lakukan untuk jiwaku."
  },
  {
    "i": 14937,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 17,
    "t": "Mulutku berseru kepada-Nya, pujian sudah ada di lidahku."
  },
  {
    "i": 14938,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 18,
    "t": "Jika aku melihat kejahatan di dalam hatiku, Tuhan tidak akan mendengarkan aku."
  },
  {
    "i": 14939,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 19,
    "t": "Namun Allah telah mendengarkan aku, memperhatikan suara doaku."
  },
  {
    "i": 14940,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 20,
    "t": "Terpujilah Allah yang tidak menolak doaku atau kasih-Nya dari padaku."
  },
  {
    "i": 14941,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 1,
    "t": "Untuk pemimpin pujian. Dengan alat-alat musik berdawai. Mazmur. Nyanyian."
  },
  {
    "i": 14942,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 2,
    "t": "Kiranya Allah mengasihani kita dan memberkati kita, membuat wajah-Nya bersinar atas kita!"
  },
  {
    "i": 14943,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 3,
    "t": "Di bumi jalan-Mu akan dikenal, di antara semua bangsa, keselamatan-Mu."
  },
  {
    "i": 14944,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 4,
    "t": "Biarlah bangsa-bangsa bersyukur kepada-Mu, ya Allah, biarlah semua bangsa bersyukur kepada-Mu!"
  },
  {
    "i": 14945,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 5,
    "t": "Biarlah bangsa-bangsa bersukacita dan bernyanyi, karena Engkau menghakimi dunia dengan adil, Engkau menghakimi bangsa-bangsa dengan jujur, di bumi Engkau memerintah bangsa-bangsa."
  },
  {
    "i": 14946,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 6,
    "t": "Biarlah bangsa-bangsa bersyukur kepada-Mu, ya Allah, biarlah semua bangsa bersyukur kepada-Mu!"
  },
  {
    "i": 14947,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 7,
    "t": "Bumi telah menghasilkan hasilnya, Allah, Allah kita, memberkati kita."
  },
  {
    "i": 14948,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 8,
    "t": "Kiranya Allah memberkati kita dan kiranya Dia ditakuti oleh semua orang di ujung bumi!"
  },
  {
    "i": 14949,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 1,
    "t": "Untuk pemimpin pujian. Dari Daud. Mazmur. Nyanyian."
  },
  {
    "i": 14950,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 2,
    "t": "Kiranya Allah bangkit, dan musuh-musuh-Nya tercerai-berai, dan lawan-lawan-Nya melarikan diri dari hadapan-Nya."
  },
  {
    "i": 14951,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 3,
    "t": "Seperti asap menghilang, Engkau menghilangkannya; seperti lilin meleleh di hadapan api, demikianlah orang fasik binasa di hadapan Allah."
  },
  {
    "i": 14952,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 4,
    "t": "Tetapi orang benar bersukacita di hadapan Allah, mereka bersorak dan menari dengan sukacita."
  },
  {
    "i": 14953,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 5,
    "t": "Bernyanyilah bagi Allah, mainkan musik bagi nama-Nya, bukalah jalan bagi Penunggang awan, bersoraklah dalam Yahweh, menarilah di hadapan-Nya."
  },
  {
    "i": 14954,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 6,
    "t": "Bapa bagi anak yatim piatu, pembela janda, adalah Allah di tempat kudus-Nya;"
  },
  {
    "i": 14955,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 7,
    "t": "Allah memberikan kepada orang yang terpencil tempat tinggal, Dia membuka pintu kebahagiaan bagi tawanan, tetapi pemberontak tinggal di tanah yang tandus."
  },
  {
    "i": 14956,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 8,
    "t": "Ya Allah, ketika Engkau keluar di hadapan umat-Mu, ketika Engkau menginjak-injak padang gurun,"
  },
  {
    "i": 14957,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 9,
    "t": "bumi bergetar, bahkan langit pun meleleh di hadapan Allah, di hadapan Allah, Allah Israel."
  },
  {
    "i": 14958,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 10,
    "t": "Engkau mencurahkan, ya Allah, hujan yang melimpah, warisan-Mu yang lemah, Engkau menguatkannya;"
  },
  {
    "i": 14959,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 11,
    "t": "keluarga-Mu menemukan tempat tinggal, yang dalam kebaikan-Mu, ya Allah, Engkau persiapkan bagi orang miskin."
  },
  {
    "i": 14960,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 12,
    "t": "Tuhan telah memberikan perintah, itu adalah pengumuman tentang pasukan yang tak terhitung jumlahnya."
  },
  {
    "i": 14961,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 13,
    "t": "Dan para pemimpin pasukan melarikan diri, melarikan diri, wanita cantik di rumah membagi-bagikan jarahan."
  },
  {
    "i": 14962,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 14,
    "t": "Ketika kamu beristirahat di antara dua tembok, sayap Merpati ditutupi perak, dan bulu-bulunya dengan pantulan emas hijau;"
  },
  {
    "i": 14963,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 15,
    "t": "ketika Shaddai membubarkan para raja, olehnya Dia menurunkan salju di atas Gunung Gelap."
  },
  {
    "i": 14964,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 16,
    "t": "Gunung Allah, gunung Bashan! Gunung yang kasar, gunung Bashan!"
  },
  {
    "i": 14965,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 17,
    "t": "Mengapa kamu iri, hai gunung-gunung yang kasar, gunung yang diinginkan Allah sebagai tempat tinggal? Ya, Yahweh akan tinggal di sana sampai akhir."
  },
  {
    "i": 14966,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 18,
    "t": "Pasukan Allah berjumlah ribuan laksa; Tuhan datang dari Sinai ke tempat kudus."
  },
  {
    "i": 14967,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 19,
    "t": "Engkau telah mendaki tempat tinggi, menawan orang-orang tawanan, menerima manusia sebagai upeti, bahkan pemberontak, agar Yahweh Allah memiliki tempat tinggal."
  },
  {
    "i": 14968,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 20,
    "t": "Terpujilah Tuhan dari hari ke hari! Dia menanggung beban kita, Allah keselamatan kita."
  },
  {
    "i": 14969,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 21,
    "t": "Allah yang kita miliki adalah Allah pembebasan, bagi Tuhan Yahweh adalah jalan keluar dari kematian;"
  },
  {
    "i": 14970,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 22,
    "t": "tetapi Allah menghancurkan kepala musuh-musuh-Nya, tengkorak berambut dari penjahat yang berkeliaran."
  },
  {
    "i": 14971,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 23,
    "t": "Tuhan telah berfirman: \"Dari Bashan Aku akan membawa mereka kembali, Aku akan membawa mereka kembali dari kedalaman laut,"
  },
  {
    "i": 14972,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 24,
    "t": "agar kamu mencelupkan kakimu ke dalam darah, agar lidah anjing-anjingmu mendapat bagian musuh."
  },
  {
    "i": 14973,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 25,
    "t": "Orang telah melihat prosesi-Mu, ya Allah, prosesi Allahku, rajaku, ke tempat kudus:"
  },
  {
    "i": 14974,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 26,
    "t": "para penyanyi berjalan di depan, para musisi di belakang, para gadis di tengah, memukul rebana."
  },
  {
    "i": 14975,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 27,
    "t": "Dalam paduan suara, mereka memberkati Allah: itu adalah Yahweh, sejak awal Israel."
  },
  {
    "i": 14976,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 28,
    "t": "Benyamin ada di sana, anak bungsu membuka barisan; para pangeran Yehuda dengan jubah warna-warni, para pangeran Zebulon, para pangeran Naftali."
  },
  {
    "i": 14977,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 29,
    "t": "Perintahkanlah, ya Allahku, menurut kuasa-Mu, kuasa, ya Allah, yang telah Engkau gunakan bagi kami,"
  },
  {
    "i": 14978,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 30,
    "t": "dari Bait Suci-Mu di atas Yerusalem. Kepada-Mu akan datang para raja, membawa hadiah."
  },
  {
    "i": 14979,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 31,
    "t": "Ancamlah binatang di antara buluh, kelompok banteng bersama dengan orang-orang muda lembu, yang merendahkan diri, dengan batangan perak! Cerai-beraikanlah orang-orang yang mencintai perang."
  },
  {
    "i": 14980,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 32,
    "t": "Dari Mesir akan datanglah para bangsawan, Etiopia akan segera mengulurkan tangannya kepada Allah."
  },
  {
    "i": 14981,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 33,
    "t": "Hai kerajaan-kerajaan di bumi, bernyanyilah bagi Allah, bermazmurlah"
  },
  {
    "i": 14982,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 34,
    "t": "bagi Dia yang berkendaraan melintasi langit, langit purbakala."
  },
  {
    "i": 14983,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 35,
    "t": "Akui kuasa Allah. Atas Israel kemegahan-Nya, di awan-awan kuasa-Nya:"
  },
  {
    "i": 14984,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 36,
    "t": "dahsyatlah Allah dari tempat kudus-Nya. Dialah Allah Israel, yang memberikan kekuatan dan kuasa kepada umat-Nya. Diberkatilah Allah!"
  },
  {
    "i": 14985,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 1,
    "t": "Untuk pemimpin biduan. Menurut lagu: Bunga bakung... Dari Daud."
  },
  {
    "i": 14986,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 2,
    "t": "Selamatkanlah aku, ya Allah, sebab air telah naik sampai ke jiwaku."
  },
  {
    "i": 14987,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 3,
    "t": "Aku tenggelam dalam lumpur yang dalam, dan tidak ada tempat berpijak; aku telah masuk ke air yang dalam, dan banjir melanda aku."
  },
  {
    "i": 14988,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 4,
    "t": "Aku lelah berseru, kerongkonganku kering, mataku redup karena menanti Allahku."
  },
  {
    "i": 14989,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 5,
    "t": "Lebih banyak dari rambut di kepalaku adalah mereka yang membenci aku tanpa sebab; mereka kuat, mereka yang membinasakan aku, mereka yang memusuhi aku dengan tidak adil. (Haruskah aku mengembalikan apa yang tidak aku rampas?)"
  },
  {
    "i": 14990,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 6,
    "t": "Ya Allah, Engkau tahu kebodohanku, kesalahan-kesalahanku tidak tersembunyi dari pada-Mu."
  },
  {
    "i": 14991,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 7,
    "t": "Jangan biarkan mereka yang menanti-nantikan Engkau menjadi malu karena aku, ya Tuhan, Allah semesta alam! Jangan biarkan mereka yang mencari Engkau menjadi aib karena aku, ya Allah Israel!"
  },
  {
    "i": 14992,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 8,
    "t": "Sebab karena Engkaulah aku menanggung cela, sehingga malu menutupi mukaku,"
  },
  {
    "i": 14993,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 9,
    "t": "sehingga aku menjadi orang asing bagi saudara-saudaraku, seorang yang tidak dikenal bagi anak-anak ibuku;"
  },
  {
    "i": 14994,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 10,
    "t": "sebab cintaku yang berkobar-kobar bagi rumah-Mu menghanguskan aku, dan celaan mereka yang mencela Engkau telah menimpa aku."
  },
  {
    "i": 14995,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 11,
    "t": "Ketika aku merendahkan diriku dengan berpuasa, mereka menjadikan itu bahan celaan terhadap aku;"
  },
  {
    "i": 14996,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 12,
    "t": "ketika aku memakai kain kabung sebagai pakaianku, aku menjadi buah perumpamaan bagi mereka,"
  },
  {
    "i": 14997,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 13,
    "t": "pergunjingan orang-orang yang duduk di pintu gerbang, dan nyanyian orang-orang peminum minuman keras."
  },
  {
    "i": 14998,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 14,
    "t": "Tetapi aku, aku berdoa kepada-Mu, ya Tuhan, pada waktu yang berkenan, dalam kasih-Mu yang besar, ya Allah, jawablah aku dalam kebenaran keselamatan-Mu."
  },
  {
    "i": 14999,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 15,
    "t": "Tariklah aku dari lumpur, supaya aku jangan tenggelam, biarlah aku terluput dari para musuhku, dari air yang dalam!"
  }
]
