[
  {
    "i": 26800,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 4,
    "t": "Člověk člověku slitování nemá, a za své hříchy prosí! "
  },
  {
    "i": 26801,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 5,
    "t": "On, jenž jest tělo, chová zášť, kdo mu odpustí hříchy jeho?"
  },
  {
    "i": 26802,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 6,
    "t": "Pamatuj na konec, a přestaň nenáviděti, na porušení a smrt, a buď věren přikázáním. "
  },
  {
    "i": 26803,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 7,
    "t": "Pamatuj na přikázání, a nechovej hněvu na bližního svého, na smlouvu Nejvyššího, a pomin se nad urážkou. "
  },
  {
    "i": 26804,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 8,
    "t": "Odstup od svárů, a vyhneš se hříchu; nebo člověk vášnivý rozněcuje sváry; "
  },
  {
    "i": 26805,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 9,
    "t": "Hříšník rozněcuje zmatek mezi přáteli, a mezi lidmi pokojně žijícími rozsívá nesvornost."
  },
  {
    "i": 26806,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 10,
    "t": "Oheň hoří podle svého paliva, hádka se rozmáhá měrou zatvrzelosti; hněv člověka závisí na jeho síle, jeho zloba roste podle jeho bohatství. "
  },
  {
    "i": 26807,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 11,
    "t": "Náhlá hádka rozněcuje oheň, nerozvážná pře prolévá krev. "
  },
  {
    "i": 26808,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 12,
    "t": "Dýchneš-li na jiskru, vznítí se, plivneš-li na ni, uhasne: taková je moc tvých úst."
  },
  {
    "i": 26809,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 13,
    "t": "Běda tlachalovi a lstivému: zkazili mnoho lidí žijících v pokoji."
  },
  {
    "i": 26810,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 14,
    "t": "Třetí jazyk otřásl mnohými, rozptýlil je z národa na národ; zničil mocná města a rozvrátil domy velkých. "
  },
  {
    "i": 26811,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 15,
    "t": "Třetí jazyk způsobil, že byly zapuzeny ženy dokonalé, oloupil je o ovoce jejich prací."
  },
  {
    "i": 26812,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 16,
    "t": "Kdo mu naslouchá, nenalezne více pokoje, nemůže již přebývat v pokoji."
  },
  {
    "i": 26813,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 17,
    "t": "Úder bičem zanechává stopu, ale úder jazykem láme kosti."
  },
  {
    "i": 26814,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 18,
    "t": "Mnoho lidí padlo mečem, ale mnohem více jich zahynulo jazykem."
  },
  {
    "i": 26815,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 19,
    "t": "Blaze tomu, kdo jest chráněn před jeho útoky, kdo není vystaven jeho zuřivosti, kdo nenesl jeho jho, kdo nebyl spoután jeho řetězy."
  },
  {
    "i": 26816,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 20,
    "t": "Nebo jeho jho jest jho železné a jeho řetězy řetězy měděné."
  },
  {
    "i": 26817,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 21,
    "t": "Strašná smrt, smrt, kterou působí, a šeol jest mu lepší."
  },
  {
    "i": 26818,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 22,
    "t": "Nemá moci nad muži zbožnými, nejsou páleni jeho plamenem."
  },
  {
    "i": 26819,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 23,
    "t": "Ti, kdo opouštějí Pána, jsou jeho oběťmi, v nich bude hořet bez uhasnutí, bude vržen proti nim jako lev, roztrhá je jako panter."
  },
  {
    "i": 26820,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 24,
    "t": "Hle, obehnej trním svůj majetek, uschovej své peníze a své zlato."
  },
  {
    "i": 26821,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 25,
    "t": "Ve své řeči užívej vah a závaží, na svá ústa dej dveře a závěru."
  },
  {
    "i": 26822,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 26,
    "t": "Chraň se, abys jím nečinil falešné kroky, padl bys do moci toho, kdo tě hlídá."
  },
  {
    "i": 26823,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 1,
    "t": "Půjčovati svému bližnímu, to jest prokazovati milosrdenství, jemu přispěti, to jest zachovávati přikázání."
  },
  {
    "i": 26824,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 2,
    "t": "Věz, jak máš půjčiti svému bližnímu, když jest v nouzi; na svůj čas navrať. "
  },
  {
    "i": 26825,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 3,
    "t": "Zachovávej své slovo, a buď věrný s jinými, a ve všech svých potřebách nalezneš, co potřebuješ. "
  },
  {
    "i": 26826,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 4,
    "t": "Mnozí jednají s půjčkou jako s úlovkem, a přivádějí do nesnází ty, kdo jim pomohli."
  },
  {
    "i": 26827,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 5,
    "t": "Před obdržením líbají ruce dárce, mluví pokorně o jeho bohatství. V den splatnosti protahují čas, na způsob navrácení vysvětlují, že jsou zarmouceni, svádějí na okolnosti."
  },
  {
    "i": 26828,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 6,
    "t": "Může se splatit? Dárce sotva obdrží polovinu svých peněz, a může si vážit toho, že je šťasten. V opačném případě bude o své peníze ošizen a bude mít, aniž by si to zasloužil, nepřítele navíc, který se odměňuje kletbami a urážkami a který vrací pohrdání namísto úcty. "
  },
  {
    "i": 26829,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 7,
    "t": "Mnozí, bez zlého úmyslu, se zdráhají půjčit, nestarají se o to, aby byli oloupeni proti své vůli. "
  },
  {
    "i": 26830,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 8,
    "t": "Nicméně buď shovívavý k nešťastným, nenech je čekat na své almužny."
  },
  {
    "i": 26831,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 9,
    "t": "Aby ses podřídil předpisu, přijď chudému na pomoc; jest v nouzi: neposílej jej zpět s prázdnýma rukama."
  },
  {
    "i": 26832,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 10,
    "t": "Obětuj své peníze pro bratra a přítele, nechť nerezavějí k naprosté škodě, pod kamenem. "
  },
  {
    "i": 26833,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 11,
    "t": "Užívej svého bohatství podle předpisů Nejvyššího, to ti bude užitečnější než zlato."
  },
  {
    "i": 26834,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 12,
    "t": "Uschovej své almužny ve svých sýpkách, osvobodí tě od všeho neštěstí."
  },
  {
    "i": 26835,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 13,
    "t": "Lépe než silný štít, lépe než těžké kopí, před nepřítelem, budou za tebe bojovat."
  },
  {
    "i": 26836,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 14,
    "t": "Muž dobrý se zaručuje za svého bližního; jest to ztratit veškerou hanbu, než jej opustit. "
  },
  {
    "i": 26837,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 15,
    "t": "Nezapomeň na služby svého ručitele: dal za tebe svůj život. "
  },
  {
    "i": 26838,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 16,
    "t": "O dobrodiní svého ručitele hříšník nedbá, "
  },
  {
    "i": 26839,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 17,
    "t": "Nevděčník zapomíná na toho, kdo jej zachránil. "
  },
  {
    "i": 26840,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 18,
    "t": "Ručení zničilo mnoho lidí přímých a zmítalo jimi jako vlnami moře. Vyhnalo muže mocné, kteří bloudili mezi národy cizími. "
  },
  {
    "i": 26841,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 19,
    "t": "Zlý, který spěchá ručit v hledání zisku, spěchá k odsouzení."
  },
  {
    "i": 26842,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 20,
    "t": "Přispěj bližnímu podle své moci a dej pozor, abys sám nepadl. "
  },
  {
    "i": 26843,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 21,
    "t": "První věc pro život, to jest voda, chléb a oděv, a dům pro úkryt."
  },
  {
    "i": 26844,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 22,
    "t": "Lépe život chudého pod úkrytem z prken než jídla skvostná v domě cizím."
  },
  {
    "i": 26845,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 23,
    "t": "Ať máš málo nebo mnoho, prokaž se spokojený, neuslyšíš výčitku svého okolí."
  },
  {
    "i": 26846,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 24,
    "t": "Smutný život, než jít od domu k domu, tam, kde se zastavíš, se neodvážíš otevřít ústa; "
  },
  {
    "i": 26847,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 25,
    "t": "Jsi cizinec, sloužíš k pití nevděčníkovi, a navíc slyšíš drsné věci: "
  },
  {
    "i": 26848,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 26,
    "t": "\"Pojď sem, cizinče, prostři stůl, máš-li něco, dej mi jíst."
  },
  {
    "i": 26849,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 27,
    "t": "\"Jdi pryč, cizinče, uvolni místo hodnějšímu, můj bratr mě přijde navštívit, potřebuji dům."
  },
  {
    "i": 26850,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 28,
    "t": "Jest to tvrdé pro muže rozumného, než se uslyší výčitka pohostinnosti, a být zacházeno jako s dlužníkem."
  },
  {
    "i": 26851,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 1,
    "t": "Kdo miluje svého syna, štědře mu dopřává bič, později bude tento syn jeho útěchou."
  },
  {
    "i": 26852,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 2,
    "t": "Kdo dobře vychovává svého syna, získá z toho uspokojení a mezi svými známými se jím bude chlubit."
  },
  {
    "i": 26853,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 3,
    "t": "Ten, kdo poučuje svého syna, činí žárlivým svého nepřítele a ukazuje se radostným před svými přáteli."
  },
  {
    "i": 26854,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 4,
    "t": "Když otec zemře, jest to, jako by nezemřel, neboť zanechává po sobě syna, který se mu podobá."
  },
  {
    "i": 26855,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 5,
    "t": "Živ, nalezl radost v jeho přítomnosti, před smrtí neměl trápení."
  },
  {
    "i": 26856,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 6,
    "t": "Proti svým nepřátelům zanechává mstitele a pro své přátele někoho, kdo jim vrátí jejich dobrodiní."
  },
  {
    "i": 26857,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 7,
    "t": "Ten, kdo hýčká svého syna, bude ošetřovat jeho zranění, při každém jeho křiku se mu zatřesou útroby."
  },
  {
    "i": 26858,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 8,
    "t": "Kůň špatně vycvičený se stane zpupným, dítě ponechané samo sobě se stane špatně vychovaným."
  },
  {
    "i": 26859,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 9,
    "t": "Lískej se ke svému dítěti, budeš tím ohromen, hraj si s ním, rozpláče tě."
  },
  {
    "i": 26860,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 10,
    "t": "Nesměj se s ním, nechceš-li s ním plakat, skončil bys skřípáním zubů."
  },
  {
    "i": 26861,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 11,
    "t": "Nenechávej mu volnost během jeho mládí a nezavírej oči před jeho hloupostmi."
  },
  {
    "i": 26862,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 12,
    "t": "Přiměj ho sklonit šíji během jeho mládí, potluč mu žebra, dokud jest dítě, ze strachu, že v jeho zatvrzelosti tě neposlechne a že z toho zakusíš trápení."
  },
  {
    "i": 26863,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 13,
    "t": "Vychovávej svého syna a dobře jej formuj, abys nemusel snášet jeho nestydatost."
  },
  {
    "i": 26864,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 14,
    "t": "Lépe chudý zdravý a statný než bohatý zkoušený ve svém těle."
  },
  {
    "i": 26865,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 15,
    "t": "Zdraví a statnost jsou cennější než všechno zlato světa, tělo statné cennější než ohromné jmění."
  },
  {
    "i": 26866,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 16,
    "t": "Není bohatství přednějšího než zdraví ani blaho vyššího než radost srdce."
  },
  {
    "i": 26867,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 17,
    "t": "Raději smrt než život zarmoucený, věčný odpočinek než nemoc vytrvalá."
  },
  {
    "i": 26868,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 18,
    "t": "Jídla v hojnosti před ústy zavřenými, takové jsou obětiny uložené na hrob. "
  },
  {
    "i": 26869,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 19,
    "t": "K čemu jest obětina modle, která nejí ani necítí! Takový jest ten, kterého Pán pronásleduje: "
  },
  {
    "i": 26870,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 20,
    "t": "Dívá se a vzdychá, jest jako eunuch, který objímá pannu a vzdychá."
  },
  {
    "i": 26871,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 21,
    "t": "Nedej se strhnout ke smutku a nepropadej temným myšlenkám."
  },
  {
    "i": 26872,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 22,
    "t": "Radost srdce, hle, život člověka, veselost, hle, ta prodlužuje jeho dny."
  },
  {
    "i": 26873,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 23,
    "t": "Oklam své starosti, utěš své srdce, zažeň smutek: neboť smutek jich mnoho zkazil, nemůže přinést zisku."
  },
  {
    "i": 26874,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 24,
    "t": "Vášeň a hněv zkracují dny, starosti činí zestárnout před časem."
  },
  {
    "i": 26875,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 25,
    "t": "Srdci štědrému, dobrá chuť: stará se o to, co jí."
  },
  {
    "i": 26876,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 1,
    "t": "Nespavost, kterou působí bohatství, jest vysilující, starosti, které přináší, berou spánek."
  },
  {
    "i": 26877,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 2,
    "t": "Starosti bdění brání spánku, vážná nemoc odhání spánek."
  },
  {
    "i": 26878,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 3,
    "t": "Bohatý pracuje na shromažďování majetku a když se zastaví, jest to, aby se nasytil potěšeními; "
  },
  {
    "i": 26879,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 4,
    "t": "Chudý pracuje, nemaje z čeho žít, a jakmile se zastaví, upadá do bídy."
  },
  {
    "i": 26880,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 5,
    "t": "Kdož miluje zlato, těžko se vyvaruje hříchu, a kdož honí se za ziskem, ten bude oklamán."
  },
  {
    "i": 26881,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 6,
    "t": "Mnozí padli pro zlato, a záhuba jejich byla nevyhnutelná."
  },
  {
    "i": 26882,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 7,
    "t": "Neboť jest to osidlo pro ty, kteří jemu obětují, a všichni blázni se v něm lapají."
  },
  {
    "i": 26883,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 8,
    "t": "Blahoslavený bohatý, kterýž se ostříhá bez poskvrny, a kterýž nežádá zlata."
  },
  {
    "i": 26884,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 9,
    "t": "Kdo jest on, abychom jej blahoslavili? Neboť divy činí v lidu svém."
  },
  {
    "i": 26885,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 10,
    "t": "Kdož zkusil toto, a shledán jest dokonalým? Bude jemu sláva. Kdo mohl hřešiti, a nehřešil, činiti zlé, a neučinil?"
  },
  {
    "i": 26886,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 11,
    "t": "Jmění jeho bude upevněno, a shromáždění zvěstovati bude dobrodiní jeho."
  },
  {
    "i": 26887,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 12,
    "t": "Posadil-li ses u stolu hojného, neotvírej úst svých nadmíru před ním, aniž říkej: \"Jaká hojnost!"
  },
  {
    "i": 26888,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 13,
    "t": "Pamatuj, že zlé jest oko chtivé: což horšího jest, nežli oko? Protož pláče pro všecko."
  },
  {
    "i": 26889,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 14,
    "t": "Kamž hledí hostitel tvůj, nevztahuj ruky své, aniž se vrhni na misu s ním zároveň."
  },
  {
    "i": 26890,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 15,
    "t": "Soudí, co cítí bližní tvůj podle sebe samého, a ve všech věcech buď rozvážný."
  },
  {
    "i": 26891,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 16,
    "t": "Jez jako muž dobře vychovaný, co jest předloženo, nehraj si čelistmi, aniž se učiň ohavným."
  },
  {
    "i": 26892,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 17,
    "t": "Zastav se první pro dobrou vychovanost, nebývej chamtivý, abys nebyl pohaněn."
  },
  {
    "i": 26893,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 18,
    "t": "Jsi-li u stolu v početné společnosti, neber si dříve nežli jiní."
  },
  {
    "i": 26894,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 19,
    "t": "Jak málo stačí muži dobře vychovanému! Také, když ulehne, dýchá volně."
  },
  {
    "i": 26895,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 20,
    "t": "Při střídmé stravě dobrý spánek, vstává se záhy, jest mysl volná. Nespavost, zvracení, bolesti břicha, toť pro člověka nestřídmého."
  },
  {
    "i": 26896,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 21,
    "t": "Byl-li jsi nucen příliš se najísti, vstaň, jdi zvraceti, a bude ti ulehčeno."
  },
  {
    "i": 26897,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 22,
    "t": "Poslyš mne, synu můj, bez pohrdání mnou: později porozumíš slovům mým. Ve všem, co činíš, buď umírněný, a nikdy tě nemoc nedotkne."
  },
  {
    "i": 26898,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 23,
    "t": "Chválí se vysoce hostitel okázalý, a chvála štědrosti jeho jest trvalá."
  },
  {
    "i": 26899,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 24,
    "t": "Ale hostitel skoupý jest haněn ve městě, a citují se skutky lakoty jeho."
  }
]
