[
  {
    "i": 10700,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 26,
    "t": "Homens valentes: Asael, irmão de Joabe; Elanã, filho de Dodô, de Belém;"
  },
  {
    "i": 10701,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 27,
    "t": "Samote, o harorita; Heles, o pelonita;"
  },
  {
    "i": 10702,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 28,
    "t": "Ira, filho de Iques, de Tecoa; Abiezer, de Anatote;"
  },
  {
    "i": 10703,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 29,
    "t": "Sibecai, de Husa; Ilai, o aoíta;"
  },
  {
    "i": 10704,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 30,
    "t": "Maarai, de Netofa; Helede, filho de Baaná, de Netofa;"
  },
  {
    "i": 10705,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 31,
    "t": "Itai, filho de Ribai, de Gibeá, dos filhos de Benjamim; Benaia, de Piratom;"
  },
  {
    "i": 10706,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 32,
    "t": "Hurai, dos ribeiros de Gaás; Abiel, de Bete-Arbá;"
  },
  {
    "i": 10707,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 33,
    "t": "Azmavete, de Baurim; Eliaba, de Saalbom;"
  },
  {
    "i": 10708,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 34,
    "t": "os filhos de Hasém, o gizonita; Jônatas, filho de Sage, o hararita;"
  },
  {
    "i": 10709,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 35,
    "t": "Aião, filho de Sacar, o hararita; Elifelete, filho de Aásbai;"
  },
  {
    "i": 10710,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 36,
    "t": "Héfer, o mequeratita; Aías, o pelonita;"
  },
  {
    "i": 10711,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 37,
    "t": "Hesro, o carmelita; Naarai, filho de Ezbai;"
  },
  {
    "i": 10712,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 38,
    "t": "Joel, irmão de Natã; Mibar, filho de Hagri;"
  },
  {
    "i": 10713,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 39,
    "t": "Zeleque, o amonita; Naarai, de Beerote, o escudeiro de Joabe, filho de Zeruia;"
  },
  {
    "i": 10714,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 40,
    "t": "Ira, o jetreu; Garebe, o jetreu;"
  },
  {
    "i": 10715,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 41,
    "t": "Urias, o heteu; Zabade, filho de Alai;"
  },
  {
    "i": 10716,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 42,
    "t": "Adina, filho de Siza, o rubenita, chefe dos rubenitas, e com ele trinta;"
  },
  {
    "i": 10717,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 43,
    "t": "Hanã, filho de Maacá; Josafate, o mitnita;"
  },
  {
    "i": 10718,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 44,
    "t": "Uzias, o asteratita; Sama e Jeiel, filhos de Hotão, o aroerita;"
  },
  {
    "i": 10719,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 45,
    "t": "Jediael, filho de Sinri; e Joá, seu irmão, o tizeu;"
  },
  {
    "i": 10720,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 46,
    "t": "Eliel, o maavita; Jeribai e Josavias, filhos de Elnaão; Itma, o moabita;"
  },
  {
    "i": 10721,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 47,
    "t": "Eliel, Obede e Jaasiel, o mesobaíta."
  },
  {
    "i": 10722,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 1,
    "t": "Estes são os que vieram a Davi a Ziclague, enquanto ele ainda estava detido por causa de Saul, filho de Quis; e eram dos valentes que o ajudaram na guerra,"
  },
  {
    "i": 10723,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 2,
    "t": "arqueiros, destros no uso tanto da mão direita como da esquerda, em atirar pedras e flechas com o arco. Eram dos irmãos de Saul, benjamitas:"
  },
  {
    "i": 10724,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 3,
    "t": "Aiezer, o chefe, e Joás, filho de Semaá, o gibeatita; Jeziel e Pelete, filhos de Azmavete; Beraca e Jeú, o anatotita;"
  },
  {
    "i": 10725,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 4,
    "t": "Ismaías, o gibeonita, valente entre os trinta e chefe deles;"
  },
  {
    "i": 10726,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 5,
    "t": "Jeremias, Jaaziel, Joanã e Jozabade, o gederatita;"
  },
  {
    "i": 10727,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 6,
    "t": "Eluzai, Jerimote, Bealias, Semarias e Sefatias, o harufita;"
  },
  {
    "i": 10728,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 7,
    "t": "Elcana, Issias, Azarel, Joezer e Jasobeão, os coraítas;"
  },
  {
    "i": 10729,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 8,
    "t": "e Joela e Zebadias, filhos de Jeroão, de Gedor."
  },
  {
    "i": 10730,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 9,
    "t": "E de Gade desertaram para Davi, no seu refúgio no deserto, homens valentes, destros na guerra, que sabiam manejar o escudo e a lança; seus rostos eram como rostos de leões, e eram tão ligeiros como as gazelas sobre os montes."
  },
  {
    "i": 10731,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 10,
    "t": "Ezer era o chefe, Obadias o segundo, Eliabe o terceiro,"
  },
  {
    "i": 10732,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 11,
    "t": "Mismana o quarto, Jeremias o quinto,"
  },
  {
    "i": 10733,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 12,
    "t": "Atai o sexto, Eliel o sétimo,"
  },
  {
    "i": 10734,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 13,
    "t": "Joanã o oitavo, Elzabade o nono,"
  },
  {
    "i": 10735,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 14,
    "t": "Jeremias o décimo, Macbanai o undécimo."
  },
  {
    "i": 10736,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 15,
    "t": "Estes foram dos filhos de Gade, chefes do exército; o menor valia por cem, e o maior por mil."
  },
  {
    "i": 10737,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 16,
    "t": "Estes são os que, no primeiro mês, passaram o Jordão, quando transbordava todas as suas ribanceiras, e puseram em fuga todos os que habitavam nos vales, tanto ao oriente como ao ocidente."
  },
  {
    "i": 10738,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 17,
    "t": "Também alguns dos filhos de Benjamim e de Judá vieram a Davi, ao seu refúgio."
  },
  {
    "i": 10739,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 18,
    "t": "Davi saiu ao encontro deles e, tomando a palavra, lhes disse: Se viestes a mim em paz, para me ajudar, o meu coração se unirá convosco; mas, se é para me entregar aos meus inimigos, não havendo violência nas minhas mãos, veja-o o Deus de nossos pais, e o repreenda."
  },
  {
    "i": 10740,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 19,
    "t": "Então o Espírito revestiu a Amasai, chefe dos trinta, o qual disse: Nós somos teus, ó Davi, e contigo estamos, ó filho de Jessé! Paz, paz contigo, e paz com quem te ajuda; pois o teu Deus te ajuda! Davi, pois, os recebeu e os fez chefes de tropas."
  },
  {
    "i": 10741,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 20,
    "t": "Também alguns de Manassés desertaram para Davi, quando ele foi com os filisteus pelejar contra Saul; porém não os ajudou, porque os chefes dos filisteus, depois de se aconselharem, o despediram, dizendo: À custa das nossas cabeças desertará para o seu senhor Saul."
  },
  {
    "i": 10742,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 21,
    "t": "Enquanto ele ia para Ziclague, desertaram para ele de Manassés: Adná, Jozabade, Jediael, Micael, Jozabade, Eliú e Ziletai, chefes dos milhares que estavam em Manassés."
  },
  {
    "i": 10743,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 22,
    "t": "Estes ajudaram Davi contra as tropas, porque eram todos homens valentes, e foram chefes no exército."
  },
  {
    "i": 10744,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 23,
    "t": "Pois dia após dia vinham homens a Davi para o ajudar, até que se tornou um grande exército, como o exército de Deus."
  },
  {
    "i": 10745,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 24,
    "t": "Este é o número dos chefes que se uniram a Davi em Hebrom, para transferir-lhe o reino de Saul, conforme a palavra do Senhor:"
  },
  {
    "i": 10746,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 25,
    "t": "Dos filhos de Judá, que levavam escudo e lança, seis mil e oitocentos, armados para a guerra;"
  },
  {
    "i": 10747,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 26,
    "t": "dos filhos de Simeão, sete mil e cem, homens valentes para a guerra;"
  },
  {
    "i": 10748,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 27,
    "t": "dos filhos de Levi, quatro mil e seiscentos;"
  },
  {
    "i": 10749,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 28,
    "t": "Joiada, o chefe da casa de Arão, e com ele três mil e setecentos;"
  },
  {
    "i": 10750,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 29,
    "t": "e Zadoque, mancebo valente, e vinte e dois chefes da casa de seu pai;"
  },
  {
    "i": 10751,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 30,
    "t": "dos filhos de Benjamim, irmãos de Saul, três mil; porque até então a maior parte deles havia ficado com a casa de Saul;"
  },
  {
    "i": 10752,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 31,
    "t": "dos filhos de Efraim, vinte mil e oitocentos, homens valentes, e homens de renome nas suas casas paternas;"
  },
  {
    "i": 10753,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 32,
    "t": "da meia tribo de Manassés, dezoito mil, os quais pelos seus nomes foram indicados para virem fazer rei a Davi;"
  },
  {
    "i": 10754,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 33,
    "t": "dos filhos de Issacar, duzentos chefes, entendidos nos tempos, para saberem o que Israel devia fazer, e todos os seus irmãos seguiam as suas ordens;"
  },
  {
    "i": 10755,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 34,
    "t": "de Zabulom, cinqüenta mil, que saíam à campanha, destros para a guerra, com toda sorte de armas de combate, e bem ordenados para darem ajuda;"
  },
  {
    "i": 10756,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 35,
    "t": "de Naftali, mil chefes, e com eles trinta e sete mil, que levavam escudo e lança;"
  },
  {
    "i": 10757,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 36,
    "t": "dos danitas, vinte e oito mil e seiscentos, destros para a guerra;"
  },
  {
    "i": 10758,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 37,
    "t": "de Aser, quarenta mil, que saíam à campanha para a guerra, destros para combater;"
  },
  {
    "i": 10759,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 38,
    "t": "de além do Jordão, de Rúben, de Gade e da meia tribo de Manassés, cento e vinte mil, armados com toda sorte de armas de guerra."
  },
  {
    "i": 10760,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 39,
    "t": "Todos estes homens de guerra, que sabiam ordenar a batalha, vieram a Hebrom com coração perfeito, para fazerem Davi rei sobre todo o Israel; também todo o restante de Israel estava de um só coração para fazer Davi rei."
  },
  {
    "i": 10761,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 40,
    "t": "E estiveram ali com Davi três dias, comendo e bebendo; porque seus irmãos lhes haviam preparado provisões."
  },
  {
    "i": 10762,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 41,
    "t": "E também seus vizinhos, até Issacar, Zabulom e Naftali, trouxeram sobre jumentos, camelos, mulas e bois, pão, farinha, pastas de figos e passas, vinho e azeite, e bois e ovelhas em abundância; porque havia alegria em Israel."
  },
  {
    "i": 10763,
    "b": 12,
    "c": 1313,
    "r": 1313,
    "o": 1,
    "t": "Davi consultou os chefes de mil e de cem, isto é, todos os comandantes."
  },
  {
    "i": 10764,
    "b": 12,
    "c": 1313,
    "r": 1313,
    "o": 2,
    "t": "E disse Davi a toda a congregação de Israel: Se bem vos parece, e se é da vontade do Senhor nosso Deus, enviemos mensageiros a todos os nossos irmãos que ficaram em todas as terras de Israel, e juntamente a eles aos sacerdotes e levitas, nas cidades dos seus pastos, para que se ajuntem conosco,"
  },
  {
    "i": 10765,
    "b": 12,
    "c": 1313,
    "r": 1313,
    "o": 3,
    "t": "e tornemos a trazer para nós a arca do nosso Deus; pois não a buscamos nos dias de Saul."
  },
  {
    "i": 10766,
    "b": 12,
    "c": 1313,
    "r": 1313,
    "o": 4,
    "t": "Então disse toda a congregação que assim se fizesse; porque isso pareceu bem aos olhos de todo o povo."
  },
  {
    "i": 10767,
    "b": 12,
    "c": 1313,
    "r": 1313,
    "o": 5,
    "t": "Davi, pois, ajuntou todo o Israel, desde Sior, que está defronte do Egito, até a entrada de Hamate, para trazerem a arca de Deus de Quiriate-Jearim."
  },
  {
    "i": 10768,
    "b": 12,
    "c": 1313,
    "r": 1313,
    "o": 6,
    "t": "E Davi, com todo o Israel, subiu a Baalá, a Quiriate-Jearim, que pertencia a Judá, para fazerem subir dali a arca de Deus, perante a qual é invocado o nome do Senhor, que se assenta sobre os querubins."
  },
  {
    "i": 10769,
    "b": 12,
    "c": 1313,
    "r": 1313,
    "o": 7,
    "t": "E levaram a arca de Deus sobre um carro novo, tirando-a da casa de Abinadabe; e Uzá e Aiô guiavam o carro."
  },
  {
    "i": 10770,
    "b": 12,
    "c": 1313,
    "r": 1313,
    "o": 8,
    "t": "Davi e todo o Israel dançavam perante Deus com todas as suas forças, e com cânticos, e com harpas, com alaúdes, com tamboris, com címbalos e com trombetas."
  },
  {
    "i": 10771,
    "b": 12,
    "c": 1313,
    "r": 1313,
    "o": 9,
    "t": "Quando chegaram à eira de Quidom, Uzá estendeu a mão para segurar a arca, porque os bois tropeçaram."
  },
  {
    "i": 10772,
    "b": 12,
    "c": 1313,
    "r": 1313,
    "o": 10,
    "t": "Então a ira do Senhor se acendeu contra Uzá, e o feriu, porque estendera a mão à arca; e morreu ali perante Deus."
  },
  {
    "i": 10773,
    "b": 12,
    "c": 1313,
    "r": 1313,
    "o": 11,
    "t": "Davi se ressentiu, porque o Senhor abrira brecha em Uzá; pelo que chamou aquele lugar Perez-Uzá, até o dia de hoje."
  },
  {
    "i": 10774,
    "b": 12,
    "c": 1313,
    "r": 1313,
    "o": 12,
    "t": "Davi teve medo de Deus naquele dia, e disse: Como trarei eu a arca de Deus para mim?"
  },
  {
    "i": 10775,
    "b": 12,
    "c": 1313,
    "r": 1313,
    "o": 13,
    "t": "Assim Davi não trouxe a arca para a sua casa, na cidade de Davi; porém a fez levar para a casa de Obede-Edom, o giteu."
  },
  {
    "i": 10776,
    "b": 12,
    "c": 1313,
    "r": 1313,
    "o": 14,
    "t": "E ficou a arca de Deus com a família de Obede-Edom, em sua casa, três meses; e o Senhor abençoou a casa de Obede-Edom, e tudo o que tinha."
  },
  {
    "i": 10777,
    "b": 12,
    "c": 1314,
    "r": 1314,
    "o": 1,
    "t": "Hirão, rei de Tiro, enviou mensageiros a Davi, e madeira de cedro, e pedreiros e carpinteiros, para edificarem a Davi uma casa."
  },
  {
    "i": 10778,
    "b": 12,
    "c": 1314,
    "r": 1314,
    "o": 2,
    "t": "Então Davi entendeu que o Senhor o havia confirmado rei sobre Israel; pois o seu reino tinha sido exaltado grandemente por amor do seu povo Israel."
  },
  {
    "i": 10779,
    "b": 12,
    "c": 1314,
    "r": 1314,
    "o": 3,
    "t": "Davi tomou ainda mais mulheres em Jerusalém; e gerou mais filhos e filhas."
  },
  {
    "i": 10780,
    "b": 12,
    "c": 1314,
    "r": 1314,
    "o": 4,
    "t": "Estes são os nomes dos filhos que lhe nasceram em Jerusalém: Samua, Sobabe, Natã, Salomão,"
  },
  {
    "i": 10781,
    "b": 12,
    "c": 1314,
    "r": 1314,
    "o": 5,
    "t": "Ibar, Elisua, Elpalete,"
  },
  {
    "i": 10782,
    "b": 12,
    "c": 1314,
    "r": 1314,
    "o": 6,
    "t": "Noga, Nefegue, Jafia,"
  },
  {
    "i": 10783,
    "b": 12,
    "c": 1314,
    "r": 1314,
    "o": 7,
    "t": "Elisama, Beeliada, Elifelete."
  },
  {
    "i": 10784,
    "b": 12,
    "c": 1314,
    "r": 1314,
    "o": 8,
    "t": "Ouvindo os filisteus que Davi fora ungido rei sobre todo o Israel, subiram todos em busca de Davi; o que Davi, ouvindo, saiu contra eles."
  },
  {
    "i": 10785,
    "b": 12,
    "c": 1314,
    "r": 1314,
    "o": 9,
    "t": "Os filisteus vieram e se estenderam pelo vale de Refaim."
  },
  {
    "i": 10786,
    "b": 12,
    "c": 1314,
    "r": 1314,
    "o": 10,
    "t": "Então Davi consultou a Deus, dizendo: Subirei contra os filisteus? Entregá-los-ás na minha mão? E o Senhor lhe disse: Sobe, porque eu os entregarei na tua mão."
  },
  {
    "i": 10787,
    "b": 12,
    "c": 1314,
    "r": 1314,
    "o": 11,
    "t": "Então subiram a Baal-Perazim, onde Davi os derrotou. E disse Davi: Deus rompeu meus inimigos pela minha mão, como quem rompe águas. Pelo que chamaram aquele lugar Baal-Perazim."
  },
  {
    "i": 10788,
    "b": 12,
    "c": 1314,
    "r": 1314,
    "o": 12,
    "t": "Eles deixaram ali os seus deuses, e Davi mandou queimar no fogo."
  },
  {
    "i": 10789,
    "b": 12,
    "c": 1314,
    "r": 1314,
    "o": 13,
    "t": "Tornaram os filisteus a estender-se pelo vale."
  },
  {
    "i": 10790,
    "b": 12,
    "c": 1314,
    "r": 1314,
    "o": 14,
    "t": "Davi tornou a consultar a Deus; e Deus lhe disse: Não subirás após eles; mas rodeia por detrás deles, e virás sobre eles por diante dos balsameiros."
  },
  {
    "i": 10791,
    "b": 12,
    "c": 1314,
    "r": 1314,
    "o": 15,
    "t": "E há de ser que, ouvindo tu o estrondo de marcha pelas copas dos balsameiros, então sairás à peleja; porque Deus terá saído diante de ti, para ferir o exército dos filisteus."
  },
  {
    "i": 10792,
    "b": 12,
    "c": 1314,
    "r": 1314,
    "o": 16,
    "t": "Fez, pois, Davi como Deus lhe havia ordenado; e feriu o exército dos filisteus desde Gibeão até Gezer."
  },
  {
    "i": 10793,
    "b": 12,
    "c": 1314,
    "r": 1314,
    "o": 17,
    "t": "Assim se espalhou a fama de Davi por todas aquelas terras; e o Senhor pôs o seu terror sobre todas as nações."
  },
  {
    "i": 10794,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 1,
    "t": "Davi edificou para si casas na cidade de Davi; e preparou um lugar para a arca de Deus, e lhe armou uma tenda."
  },
  {
    "i": 10795,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 2,
    "t": "Então disse Davi: Ninguém pode levar a arca de Deus, senão os levitas; porque o Senhor os escolheu para levarem a arca de Deus, e para o servirem para sempre."
  },
  {
    "i": 10796,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 3,
    "t": "E Davi ajuntou todo o Israel em Jerusalém, para fazer subir a arca do Senhor ao seu lugar, que lhe tinha preparado."
  },
  {
    "i": 10797,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 4,
    "t": "E Davi congregou os filhos de Arão, e os levitas:"
  },
  {
    "i": 10798,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 5,
    "t": "dos filhos de Coate, Uriel, o chefe, e seus irmãos, cento e vinte;"
  },
  {
    "i": 10799,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 6,
    "t": "dos filhos de Merári, Asaías, o chefe, e seus irmãos, duzentos e vinte;"
  }
]
