[
  {
    "i": 22200,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 32,
    "t": "Tisti, ki prestopijo zavezo, jih bo zapeljal s svojimi sladkimi besedami, toda ljudje, ki poznajo svojega Boga, bodo ostali trdni in delovali."
  },
  {
    "i": 22201,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 33,
    "t": "Modri med ljudstvom bodo učili množice; padli bodo z mečem in ognjem, s suženjstvom in plenjenjem – dolgo časa."
  },
  {
    "i": 22202,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 34,
    "t": "Ko bodo padli, jim bo malo kdo priskočil na pomoč; mnogi se bodo z njimi povezali z zvijačami."
  },
  {
    "i": 22203,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 35,
    "t": "Med modrimi bodo nekateri padli, da bi bili med njimi očiščeni, oprani in pobeljeni – do končnega časa, kajti določen čas je še pred nami."
  },
  {
    "i": 22204,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 36,
    "t": "Kralj bo ravnal po svoji volji, se povzdigoval in se poviševal nad vse bogove, proti Bogu bogov bo govoril neslišne reči in uspeval bo, dokler ne bo jeza polna – kajti kar je določeno, se bo izpolnilo."
  },
  {
    "i": 22205,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 37,
    "t": "Ne bo se oziral na bogove svojih očetov, ne na priljubljenca žensk ali na katerega koli drugega boga, sam se bo povzdignil nad vse."
  },
  {
    "i": 22206,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 38,
    "t": "Namesto njih bo častil boga trdnjav, častil bo boga, ki ga njegovi očetje niso poznali, z zlatom in srebrom, dragimi kamni in dragocenostmi."
  },
  {
    "i": 22207,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 39,
    "t": "Za branilce trdnjav bo vzel ljudstvo tujega boga, tistim, ki jih bo priznal, bo izkazoval velike časti, jim dal oblast nad množicami in delil zemljo za dobiček."
  },
  {
    "i": 22208,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 40,
    "t": "\"Ob času konca se bo kralj Juga spopadel z njim; kralj Severa se bo zgrnil nanj z vozovi, konjeniki in številnimi ladjami. Prišel bo v dežele, jih zavzel in prečkal."
  },
  {
    "i": 22209,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 41,
    "t": "Prišel bo v deželo Krasote, in veliko število jih bo padlo, toda ti bodo ušli iz njegovih rok: Edom in Moab ter ostanek Amonovih sinov."
  },
  {
    "i": 22210,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 42,
    "t": "Razširil bo svojo roko nad deželami: egiptovska dežela ne bo ušla."
  },
  {
    "i": 22211,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 43,
    "t": "Imel bo v svoji oblasti zaklade zlata in srebra ter vse dragocenosti Egipta. Libijci in Etiopci bodo pod njegovimi nogami."
  },
  {
    "i": 22212,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 44,
    "t": "Toda govorice z Vzhoda in Severa ga bodo vznemirile; odšel bo v veliki jezi uničiti in iztrebiti množico."
  },
  {
    "i": 22213,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 45,
    "t": "Postavil bo šotore svojega štaba med morjem in gorami Svete Krasote. Prišel bo do svojega konca: zanj ni pomoči."
  },
  { "i": 22214, "b": 26, "c": 2811, "r": 2811, "o": 45, "t": "" },
  {
    "i": 22215,
    "b": 26,
    "c": 2812,
    "r": 2812,
    "o": 1,
    "t": "\"Ob tistem času bo vstal Mihael, veliki knez, ki stoji ob strani otrok tvojega ljudstva. To bo čas stiske, kakršne ni bilo, odkar obstajajo narodi. V tistem času bo tvoje ljudstvo rešeno: vsi, ki so zapisani v Knjigi."
  },
  {
    "i": 22216,
    "b": 26,
    "c": 2812,
    "r": 2812,
    "o": 2,
    "t": "\"Veliko število tistih, ki spijo v prahu zemlje, se bo prebudilo, eni za večno življenje, drugi za sramoto, za večno grozo."
  },
  {
    "i": 22217,
    "b": 26,
    "c": 2812,
    "r": 2812,
    "o": 3,
    "t": "Modri bodo svetili kot sijaj neba, in tisti, ki so mnoge učili pravičnosti, kot zvezde, za vso večnost."
  },
  {
    "i": 22218,
    "b": 26,
    "c": 2812,
    "r": 2812,
    "o": 4,
    "t": "Ti pa, Daniel, shrani te besede in zapečati knjigo do končnega časa. Mnogi bodo begali sem in tja, in brezbožnost bo rasla.\""
  },
  {
    "i": 22219,
    "b": 26,
    "c": 2812,
    "r": 2812,
    "o": 5,
    "t": "Jaz, Daniel, sem pogledal, in glej: dva druga sta stala, eden na vsaki strani reke."
  },
  {
    "i": 22220,
    "b": 26,
    "c": 2812,
    "r": 2812,
    "o": 6,
    "t": "Eden je rekel možu, oblečenemu v lan, ki je stal nad reko: \"Doklej bo trajalo obdobje teh čudovitih stvari?\""
  },
  {
    "i": 22221,
    "b": 26,
    "c": 2812,
    "r": 2812,
    "o": 7,
    "t": "Slišal sem moža, oblečenega v lan, ki je stal nad reko: dvignil je svojo desno in levo roko proti nebu in prisegel pri Večno Živem: \"Za čas, čase in pol časa, in vse to se bo končalo, ko se bo končala razbitost moči Svetega ljudstva.\""
  },
  {
    "i": 22222,
    "b": 26,
    "c": 2812,
    "r": 2812,
    "o": 8,
    "t": "Poslušal sem, ne da bi razumel. Nato sem rekel: \"Gospod moj, kakšen bo ta konec?\""
  },
  {
    "i": 22223,
    "b": 26,
    "c": 2812,
    "r": 2812,
    "o": 9,
    "t": "Rekel je: \"Pojdi, Daniel; te besede so zaprte in zapečatene do končnega časa."
  },
  {
    "i": 22224,
    "b": 26,
    "c": 2812,
    "r": 2812,
    "o": 10,
    "t": "Mnogi bodo oprani, pobeljeni in očiščeni; hudobni bodo delali zlo, hudobni ne bodo razumeli; modri bodo razumeli."
  },
  {
    "i": 22225,
    "b": 26,
    "c": 2812,
    "r": 2812,
    "o": 11,
    "t": "Od trenutka, ko bo odpravljena nenehna žrtev in postavljena gnusoba opustošenja: 1290 dni."
  },
  {
    "i": 22226,
    "b": 26,
    "c": 2812,
    "r": 2812,
    "o": 12,
    "t": "Blagor tistemu, ki bo vzdržal in dosegel 1335 dni."
  },
  {
    "i": 22227,
    "b": 26,
    "c": 2812,
    "r": 2812,
    "o": 13,
    "t": "Ti pa pojdi in počivaj; in vstal boš, da prejmeš svoj del ob koncu dni.\""
  },
  {
    "i": 22228,
    "b": 26,
    "c": 2813,
    "r": 2813,
    "o": 1,
    "t": "V Babilonu je živel mož po imenu Joakim."
  },
  {
    "i": 22229,
    "b": 26,
    "c": 2813,
    "r": 2813,
    "o": 2,
    "t": "Poročil se je z ženo po imenu Suzana, hčerko Helkijasa; bila je zelo lepa in se je bala Boga,"
  },
  {
    "i": 22230,
    "b": 26,
    "c": 2813,
    "r": 2813,
    "o": 3,
    "t": "kajti njeni starši so bili pravični in so svojo hčer vzgojili po Mojzesovi postavi."
  },
  {
    "i": 22231,
    "b": 26,
    "c": 2813,
    "r": 2813,
    "o": 4,
    "t": "Joakim je bil zelo bogat, vrt je bil blizu njegove hiše, in veliko Judov je pogosto prihajalo k njemu, saj so ga cenili bolj kot kogar koli drugega."
  },
  {
    "i": 22232,
    "b": 26,
    "c": 2813,
    "r": 2813,
    "o": 5,
    "t": "Tega leta so izbrali dva starešini med ljudstvom in ju določili za sodnika. Prav ti so predmet Gospodove besede: \"Brezbožnost je prišla v Babilon od starešin in sodnikov, ki so se imeli za vodnike ljudstva.\""
  },
  {
    "i": 22233,
    "b": 26,
    "c": 2813,
    "r": 2813,
    "o": 6,
    "t": "Ti ljudje so pogosto zahajali v Joakimovo hišo in vsi, ki so imeli kakšno tožbo, so se obračali nanje."
  },
  {
    "i": 22234,
    "b": 26,
    "c": 2813,
    "r": 2813,
    "o": 7,
    "t": "Ko so se vsi umaknili, okoli poldneva, je Suzana prišla na sprehod po vrtu svojega moža."
  },
  {
    "i": 22235,
    "b": 26,
    "c": 2813,
    "r": 2813,
    "o": 8,
    "t": "Starešina, ki sta jo vsak dan videla, kako se sprehaja, sta si jo začela želeti."
  },
  {
    "i": 22236,
    "b": 26,
    "c": 2813,
    "r": 2813,
    "o": 9,
    "t": "Izgubila sta razum, zanemarila sta pogled v Nebesa in pozabila na njegove pravične sodbe."
  },
  {
    "i": 22237,
    "b": 26,
    "c": 2813,
    "r": 2813,
    "o": 10,
    "t": "Oba sta bila ranjena s to strastjo, drug drugemu sta skrivala svojo muko."
  },
  {
    "i": 22238,
    "b": 26,
    "c": 2813,
    "r": 2813,
    "o": 11,
    "t": "Sram ju je bilo priznati željo po spancu z njo,"
  },
  {
    "i": 22239,
    "b": 26,
    "c": 2813,
    "r": 2813,
    "o": 12,
    "t": "a vseeno sta se vsak dan skrivoma srečevala, da bi jo videla."
  },
  {
    "i": 22240,
    "b": 26,
    "c": 2813,
    "r": 2813,
    "o": 13,
    "t": "Nekega dne sta se razšla z besedami: \"Pojdiva domov, čas je za kosilo\", in vsak je šel po svoje,"
  },
  {
    "i": 22241,
    "b": 26,
    "c": 2813,
    "r": 2813,
    "o": 14,
    "t": "vendar se je vsak tudi vrnil po svojih stopinjah in srečala sta se. Prisiljena razložiti, sta priznala svojo strast in se dogovorila, da bosta poiskala trenutek, ko bosta lahko Suzano presenetila samo."
  },
  {
    "i": 22242,
    "b": 26,
    "c": 2813,
    "r": 2813,
    "o": 15,
    "t": "Čakala sta torej na ugodno priložnost. Nekega dne je Suzana prišla, kot prejšnje dni, v spremstvu le dveh majhnih služabnic, in ker je bilo vroče, se je hotela kopati na vrtu."
  },
  {
    "i": 22243,
    "b": 26,
    "c": 2813,
    "r": 2813,
    "o": 16,
    "t": "Nikogar ni bilo: le dva starešini, skrita, sta prežala."
  },
  {
    "i": 22244,
    "b": 26,
    "c": 2813,
    "r": 2813,
    "o": 17,
    "t": "Služabnicama je rekla: \"Prinesita mi olje in mazilo ter zaprita vrtna vrata, da se bom lahko kopala.\""
  },
  {
    "i": 22245,
    "b": 26,
    "c": 2813,
    "r": 2813,
    "o": 18,
    "t": "Ubogali sta, zaprli vrtna vrata in se vrnili v hišo skozi stranska vrata, da bi poiskali, kar je Suzana zahtevala, ne da bi vedeli za skrite starešine."
  },
  {
    "i": 22246,
    "b": 26,
    "c": 2813,
    "r": 2813,
    "o": 19,
    "t": "Komaj sta služabnici odšli, sta že vstala in ji rekla, ko sta se zgrnila nanjo:"
  },
  {
    "i": 22247,
    "b": 26,
    "c": 2813,
    "r": 2813,
    "o": 20,
    "t": "\"Vrtna vrata so zaprta, nihče nas ne vidi. Želimo te, popusti in lezi z nama!"
  },
  {
    "i": 22248,
    "b": 27,
    "c": 2901,
    "r": 2901,
    "o": 1,
    "t": "Gospodova beseda, ki je prišla k Ozeju, sinu Beerija, v dneh Ozija, Jotama, Ahaza in Ezekija, kraljev Jude, in v dneh Jeroboama, sina Joasa, kralja Izraela."
  },
  {
    "i": 22249,
    "b": 27,
    "c": 2901,
    "r": 2901,
    "o": 2,
    "t": "Začetek tistega, kar je Gospod rekel po Ozeju. Gospod je rekel Ozeju: \"Pojdi, vzemi si ženo, ki se vdaja prostituciji, in otroke prostitucije, kajti dežela se samo vdaja prostituciji, ko se oddaljuje od Gospoda.\""
  },
  {
    "i": 22250,
    "b": 27,
    "c": 2901,
    "r": 2901,
    "o": 3,
    "t": "Tako je šel in si vzel Gomer, hčer Diblajima, ki je zanosila in mu rodila sina."
  },
  {
    "i": 22251,
    "b": 27,
    "c": 2901,
    "r": 2901,
    "o": 4,
    "t": "Gospod mu je rekel: \"Poimenuj ga Jizreel, kajti le še malo časa, in kaznoval bom hišo Jehuja za prelito kri v Jizreelu, in končal bom kraljestvo Izraelove hiše."
  },
  {
    "i": 22252,
    "b": 27,
    "c": 2901,
    "r": 2901,
    "o": 5,
    "t": "Zgodilo se bo, da bom tistega dne zlomil Izraelov lok v dolini Jizreela.\""
  },
  {
    "i": 22253,
    "b": 27,
    "c": 2901,
    "r": 2901,
    "o": 6,
    "t": "Znova je zanosila in rodila hčer. Gospod mu je rekel: \"Poimenuj jo Lo-Ruhamah, kajti odslej ne bom več usmiljen do Izraelove hiše, da bi jim še odpuščal.\""
  },
  {
    "i": 22254,
    "b": 27,
    "c": 2901,
    "r": 2901,
    "o": 7,
    "t": "Toda usmiljen bom do Judove hiše in rešil jih bom po Gospodu, njihovem Bogu. Ne bom jih rešil z lokom, ne z mečem, ne z vojno, ne s konji, ne s konjeniki.\""
  },
  {
    "i": 22255,
    "b": 27,
    "c": 2901,
    "r": 2901,
    "o": 8,
    "t": "Odstavila je Lo-Ruhamah, znova zanosila in rodila sina."
  },
  {
    "i": 22256,
    "b": 27,
    "c": 2901,
    "r": 2901,
    "o": 9,
    "t": "Gospod je rekel: \"Poimenuj ga Lo-Ammi, kajti vi niste moje ljudstvo, in jaz ne obstajam zaradi vas.\""
  },
  {
    "i": 22257,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 1,
    "t": "Število Izraelovih otrok bo kot pesek v morju, ki se ne more izmeriti niti prešteti; na istem mestu, kjer so jim govorili: \"Vi niste moje ljudstvo\", jim bodo govorili: \"Otroci živega Boga.\""
  },
  {
    "i": 22258,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 2,
    "t": "Judovi otroci in Izraelovi otroci se bodo zbrali, postavili si bodo enega samega voditelja in preplavili bodo deželo; kajti velik bo dan Jizreela."
  },
  {
    "i": 22259,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 3,
    "t": "Recite svojim bratom: \"Moje ljudstvo\", in svojim sestram: \"Tista, ki je usmiljena.\""
  },
  {
    "i": 22260,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 4,
    "t": "Tožite svojo mater, tožite jo! Kajti ona ni moja žena, in jaz nisem njen mož. Naj odstrani svojo prostitucijo s svojega obraza in svoje prešuštvovanje izpred svojih prsi."
  },
  {
    "i": 22261,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 5,
    "t": "Če ne, jo bom slekel do golega in jo postavil kot na dan njenega rojstva; spremenil jo bom v puščavo, spremenil jo bom v sušno deželo, jo pustil umreti od žeje,"
  },
  {
    "i": 22262,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 6,
    "t": "in njenih otrok se ne bom usmilil, kajti so otroci prostitucije."
  },
  {
    "i": 22263,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 7,
    "t": "Da, njihova mati se je prostituirala, tista, ki jih je spočela, se je sramovala; kajti rekla je: Želim hoditi za svojimi ljubimci, ki mi dajejo kruh in vodo, volno in lan, olje in pijačo."
  },
  {
    "i": 22264,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 8,
    "t": "Zato ji bom preprečil pot s trnjem, jo bom obdal z ograjo, da ne bo več našla poti;"
  },
  {
    "i": 22265,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 9,
    "t": "zasledovala bo svoje ljubimce, a jih ne bo dosegla, iskala jih bo, a jih ne bo našla. Takrat bo rekla: Želim se vrniti k svojemu prvemu možu, kajti takrat sem bila srečnejša kot zdaj."
  },
  {
    "i": 22266,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 10,
    "t": "Ni spoznala, da sem ji jaz dal pšenico, mlado vino in sveže olje, da sem ji dajal to srebro in to zlato, ki so ga porabili za Baala!"
  },
  {
    "i": 22267,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 11,
    "t": "Zato ji bom vzel nazaj svojo pšenico ob njenem času in svoje mlado vino ob svoji sezoni; vzel bom nazaj svojo volno in svoj lan, ki bi morala pokrivati njeno goloto."
  },
  {
    "i": 22268,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 12,
    "t": "Potem bom razkril njeno sramoto pred očmi njenih ljubimcev in nihče je ne bo rešil iz moje roke."
  },
  {
    "i": 22269,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 13,
    "t": "Prenehal bom vsa njena veselja, njene praznike, njene mlaje, njene sabate in vse njene slovesnosti."
  },
  {
    "i": 22270,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 14,
    "t": "Opustošil bom njeno vinograd in njeno smokvo, o katerih je rekla: To so plačilo, ki so mi ga dali moji ljubimci; spremenil jih bom v grmovje in divje zveri jih bodo požrle."
  },
  {
    "i": 22271,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 15,
    "t": "Kaznoval jo bom za dni Baala, katerim je kurila kadilo, ko se je krasila s svojim prstanom in ogrlico in tekla za svojimi ljubimci; mene pa je pozabila! – Gospodova izjava."
  },
  {
    "i": 22272,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 16,
    "t": "Zato jo bom zapeljal, jo popeljal v puščavo in govoril njenemu srcu."
  },
  {
    "i": 22273,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 17,
    "t": "Tam ji bom vrnil njene vinograde in dolino Ahor spremenil v vrata upanja. Tam bo odgovorila kot v dneh svoje mladosti, kot na dan, ko je prišla iz egiptovske dežele."
  },
  {
    "i": 22274,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 18,
    "t": "Zgodilo se bo tistega dne – Gospodova izjava – da me boš imenovala \"Moj mož\", in me ne boš več imenovala \"Moj Baal\"."
  },
  {
    "i": 22275,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 19,
    "t": "Iz njenih ust bom odstranil imena Baala, in jih ne bodo več omenjali po njihovih imenih."
  },
  {
    "i": 22276,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 20,
    "t": "Tistega dne bom sklenil zavezo z njimi za poljske živali, za nebeške ptice in za plazilce po zemlji; lok, meč, vojno, jih bom zlomil in izgnal iz dežele, in njim bom dal počitek v varnosti."
  },
  {
    "i": 22277,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 21,
    "t": "Zaročil te bom za večno; zaročil te bom v pravičnosti in v pravici, v nežnosti in usmiljenju;"
  },
  {
    "i": 22278,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 22,
    "t": "zaročil te bom v zvestobi, in spoznal boš Gospoda."
  },
  {
    "i": 22279,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 23,
    "t": "Zgodilo se bo tistega dne, da bom odgovoril – Gospodova izjava – odgovoril bom nebesom in ona bodo odgovorila zemlji;"
  },
  {
    "i": 22280,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 24,
    "t": "zemlja bo odgovorila pšenici, mlademu vinu in svežemu olju, in ona bodo odgovorila Jizreelu."
  },
  {
    "i": 22281,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 25,
    "t": "Sadal jo bom v deželi, usmilil se bom Lo-Ruhamah, rekel bom Lo-Ammi: \"Ti si moje ljudstvo\" in on bo rekel: \"Moj Bog!\""
  },
  {
    "i": 22282,
    "b": 27,
    "c": 2903,
    "r": 2903,
    "o": 1,
    "t": "Gospod mi je rekel: \"Pojdi spet, ljubi ženo, ki ljubi drugega in prešuštvuje, kakor Gospod ljubi Izraelove otroke, čeprav se obračajo k drugim bogovom in ljubijo rozine.\""
  },
  {
    "i": 22283,
    "b": 27,
    "c": 2903,
    "r": 2903,
    "o": 2,
    "t": "Tako sem jo kupil za petnajst šeklov srebra in eno in pol homerja ječmena,"
  },
  {
    "i": 22284,
    "b": 27,
    "c": 2903,
    "r": 2903,
    "o": 3,
    "t": "in rekel sem ji: \"Mnogo dni boš ostala pri meni, ne boš se vdajala prostituciji in ne boš pripadala nobenemu moškemu, in jaz bom ravnal enako s teboj.\""
  },
  {
    "i": 22285,
    "b": 27,
    "c": 2903,
    "r": 2903,
    "o": 4,
    "t": "Kajti mnogo dni bodo Izraelovi otroci ostali brez kralja in brez kneza, brez žrtve in brez stebra, brez efoda in brez terafim."
  },
  {
    "i": 22286,
    "b": 27,
    "c": 2903,
    "r": 2903,
    "o": 5,
    "t": "Potem se bodo vrnili Izraelovi otroci; iskali bodo Gospoda, svojega Boga, in Davida, svojega kralja; in v zadnjih dneh bodo drhteli k Gospodu in k njegovim dobrotam."
  },
  {
    "i": 22287,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 1,
    "t": "Poslušajte Gospodovo besedo, Izraelovi otroci, kajti Gospod toži prebivalce dežele: v deželi ni zvestobe, ni ljubezni, niti spoznanja Boga,"
  },
  {
    "i": 22288,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 2,
    "t": "temveč le kriva prisega in laž, umor in tatvina, prešuštvo in nasilje, in prelita kri sledi preliti krvi."
  },
  {
    "i": 22289,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 3,
    "t": "Zato dežela žaluje in vsi njeni prebivalci umirajo, tudi poljske živali in nebeške ptice, in celo morske ribe bodo izginile."
  },
  {
    "i": 22290,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 4,
    "t": "Vendar naj nihče ne toži, naj nihče ne graja! S teboj, duhovnik, sem v sporu."
  },
  {
    "i": 22291,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 5,
    "t": "Ti boš padel sredi belega dne, tudi prerok bo padel ponoči, s teboj, in uničil bom tvojo mater."
  },
  {
    "i": 22292,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 6,
    "t": "Moje ljudstvo umira zaradi pomanjkanja spoznanja. Ker si ti zavrnil spoznanje, te bom jaz zavrnil iz svojega duhovništva; ker si pozabil nauk svojega Boga, bom jaz pozabil tvoje sinove."
  },
  {
    "i": 22293,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 7,
    "t": "Vsi, kolikor jih je, so grešili proti meni, zamenjali so svojo slavo za sramoto."
  },
  {
    "i": 22294,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 8,
    "t": "Hranijo se z grehom mojega ljudstva, po njihovi krivdi so lakomni."
  },
  {
    "i": 22295,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 9,
    "t": "Toda z duhovnikom bo kot z ljudstvom: zahteval bom od njega račun za njegovo ravnanje, povračal mu bom njegova dela."
  },
  {
    "i": 22296,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 10,
    "t": "Jedli bodo, a se ne bodo nasitili; prostituirali se bodo, a se ne bodo množili, kajti zapustili so Gospoda, da bi se vdali"
  },
  {
    "i": 22297,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 11,
    "t": "prostituciji. Vino in mošt odvzameta razum."
  },
  {
    "i": 22298,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 12,
    "t": "Moje ljudstvo sprašuje svoj kos lesa, njihova palica jim govori; kajti duh prostitucije jih zavaja, in prostituirajo se, oddaljujejo se od svojega Boga."
  },
  {
    "i": "22299",
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 13,
    "t": "Na vrhovih gora žrtvujejo, na gričih kurijo kadilo, pod hrastom, topolom in terebintom, ker je njihova senca dobra. Zato, če se vaše hčere prostituirajo, če vaše snahe prešuštvujejo,"
  }
]
