[
  {
    "i": 12200,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 26,
    "t": "Todo aquel que no cumpliere la ley de tu Dios, que es la ley del rey, sea juzgado prontamente, ya sea a muerte, a destierro, a multa o a prisión."
  },
  {
    "i": 12201,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 27,
    "t": "Bendito sea Yahvé, Dios de nuestros padres, que puso esto en el corazón del rey, para honrar la casa de Yahvé que está en Jerusalén,"
  },
  {
    "i": 12202,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 28,
    "t": "y delante del rey y de sus consejeros y de todos los príncipes poderosos del rey inclinó hacia mí su misericordia. Y yo, fortalecido por la mano de Yahvé mi Dios que estaba sobre mí, reuní a los principales de Israel para que subieran conmigo."
  },
  {
    "i": 12203,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 1,
    "t": "Éstos son los jefes de familia, con su genealogía, de los que subieron conmigo de Babilonia, en el reinado del rey Artajerjes."
  },
  {
    "i": 12204,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 2,
    "t": "De los hijos de Finees, Gersón; de los hijos de Itamar, Daniel; de los hijos de David, Hatús,"
  },
  {
    "i": 12205,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 3,
    "t": "hijo de Secanías; de los hijos de Farós, Zacarías, y con él ciento cincuenta varones."
  },
  {
    "i": 12206,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 4,
    "t": "De los hijos de Pahat-moab, Elioenai hijo de Zeraías, y con él doscientos varones."
  },
  {
    "i": 12207,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 5,
    "t": "De los hijos de Zatú, Secanías hijo de Jahaziel, y con él trescientos varones."
  },
  {
    "i": 12208,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 6,
    "t": "De los hijos de Adín, Ebed hijo de Jonatán, y con él cincuenta varones."
  },
  {
    "i": 12209,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 7,
    "t": "De los hijos de Elam, Jesaías hijo de Atalías, y con él setenta varones."
  },
  {
    "i": 12210,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 8,
    "t": "De los hijos de Sefatías, Zebadías hijo de Micael, y con él ochenta varones."
  },
  {
    "i": 12211,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 9,
    "t": "De los hijos de Joab, Obadías hijo de Jehiel, y con él doscientos dieciocho varones."
  },
  {
    "i": 12212,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 10,
    "t": "De los hijos de Bani, Selomit hijo de Josifías, y con él ciento sesenta varones."
  },
  {
    "i": 12213,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 11,
    "t": "De los hijos de Bebai, Zacarías hijo de Bebai, y con él veintiocho varones."
  },
  {
    "i": 12214,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 12,
    "t": "De los hijos de Azgad, Johanán hijo de Hacatán, y con él ciento diez varones."
  },
  {
    "i": 12215,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 13,
    "t": "De los hijos de Adonicam, los postreros, cuyos nombres son éstos: Elifelet, Jeiel y Semaías, y con ellos sesenta varones."
  },
  {
    "i": 12216,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 14,
    "t": "Y de los hijos de Bigvai, Utai y Zabud, y con ellos setenta varones."
  },
  {
    "i": 12217,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 15,
    "t": "Los reuní junto al río que corre hacia Ahava, y allí acampamos tres días; y observé que el pueblo y los sacerdotes estaban allí, pero no hallé allí a ninguno de los hijos de Leví."
  },
  {
    "i": 12218,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 16,
    "t": "Entonces envié a Eliezer, a Ariel, a Semaías, a Elnatán, a Jarib, a Elnatán, a Natán, a Zacarías y a Mesulam, hombres principales,"
  },
  {
    "i": 12219,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 17,
    "t": "y los envié a Iddo, jefe en la localidad de Casifia, y puse en boca de ellos las palabras que habían de decir a Iddo y a sus hermanos, los sirvientes del templo en la localidad de Casifia, para que nos trajeran ministros para la casa de nuestro Dios."
  },
  {
    "i": 12220,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 18,
    "t": "Y nos trajeron, según la buena mano de nuestro Dios sobre nosotros, un varón entendido, de los hijos de Mahli, hijo de Leví, hijo de Israel, a Serebías con sus hijos y sus hermanos, dieciocho hombres,"
  },
  {
    "i": 12221,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 19,
    "t": "y a Hasabías, y con él a Jesaías de los hijos de Merari, a sus hermanos y a sus hijos, veinte hombres."
  },
  {
    "i": 12222,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 20,
    "t": "Y de los sirvientes del templo, a quienes David y los príncipes habían puesto para el servicio de los levitas, doscientos veinte sirvientes del templo, todos ellos mencionados por sus nombres."
  },
  {
    "i": 12223,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 21,
    "t": "Entonces proclamé ayuno allí junto al río Ahava, para afligirnos delante de nuestro Dios, para solicitar de él camino próspero para nosotros, para nuestros hijos y para todas nuestras posesiones."
  },
  {
    "i": 12224,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 22,
    "t": "Porque tuve vergüenza de pedir al rey tropa y gente de a caballo que nos defendieran del enemigo en el camino, ya que habíamos hablado al rey diciendo: La mano de nuestro Dios está para bien sobre todos los que le buscan, mas su poder y su ira contra todos los que le abandonan."
  },
  {
    "i": 12225,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 23,
    "t": "Ayunamos, pues, y pedimos a nuestro Dios sobre esto, y él nos fue propicio."
  },
  {
    "i": 12226,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 24,
    "t": "Aparté luego a doce de los principales de los sacerdotes, a Serebías y a Hasabías, y con ellos diez de sus hermanos,"
  },
  {
    "i": 12227,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 25,
    "t": "y les pesé la plata, el oro y los utensilios, ofrenda que para la casa de nuestro Dios habían hecho el rey y sus consejeros y sus príncipes, y todo Israel que allí se hallaba."
  },
  {
    "i": 12228,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 26,
    "t": "Pesé, pues, en manos de ellos seiscientos cincuenta talentos de plata, y utensilios de plata por cien talentos, cien talentos de oro,"
  },
  {
    "i": 12229,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 27,
    "t": "veinte copas de oro de mil dracmas, y dos vasos de bronce fino y brillante, preciados como el oro."
  },
  {
    "i": 12230,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 28,
    "t": "Y les dije: Vosotros estáis consagrados a Yahvé, y santos son estos utensilios; la plata y el oro son ofrenda voluntaria a Yahvé, Dios de vuestros padres."
  },
  {
    "i": 12231,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 29,
    "t": "Velad y guardadlos hasta que los peséis delante de los principales de los sacerdotes y los levitas, y de los principales de las familias de Israel en Jerusalén, en las cámaras de la casa de Yahvé."
  },
  {
    "i": 12232,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 30,
    "t": "Recibieron, pues, los sacerdotes y los levitas el peso de la plata y del oro, y de los utensilios, para llevarlos a Jerusalén a la casa de nuestro Dios."
  },
  {
    "i": 12233,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 31,
    "t": "Partimos del río Ahava el doce del mes primero, para ir a Jerusalén; y la mano de nuestro Dios estaba sobre nosotros, y nos libró de mano del enemigo y del asaltador en el camino."
  },
  {
    "i": 12234,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 32,
    "t": "Y llegamos a Jerusalén, y reposamos allí tres días."
  },
  {
    "i": 12235,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 33,
    "t": "Al cuarto día fue pesada la plata, el oro y los utensilios, en la casa de nuestro Dios, por mano de Meremot hijo de Urías, el sacerdote, y con él Eleazar hijo de Finees, y con ellos Jozabad hijo de Jesúa, y Noadías hijo de Binúi, levitas."
  },
  {
    "i": 12236,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 34,
    "t": "Por cuenta y por peso se entregó todo; y se apuntó entonces todo el peso. En aquel tiempo,"
  },
  {
    "i": 12237,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 35,
    "t": "los que habían venido de la cautividad, los exiliados, ofrecieron holocaustos al Dios de Israel: doce toros por todo Israel, noventa y seis carneros, setenta y siete corderos, doce machos cabríos por el pecado; todo en holocausto a Yahvé."
  },
  {
    "i": 12238,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 36,
    "t": "Y entregaron los mandamientos del rey a los sátrapas del rey y a los gobernadores del otro lado del río, los cuales ayudaron al pueblo y a la casa de Dios."
  },
  {
    "i": 12239,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 1,
    "t": "Acabadas estas cosas, los principales se acercaron a mí, diciendo: El pueblo de Israel y los sacerdotes y los levitas no se han separado de los pueblos de las tierras y de sus abominaciones: de los cananeos, los hititas, los ferezeos, los jebuseos, los amonitas, los moabitas, los egipcios y los amorreos,"
  },
  {
    "i": 12240,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 2,
    "t": "pues han tomado de sus hijas para sí y para sus hijos, y la raza santa se ha mezclado con los pueblos de las tierras; y la mano de los príncipes y de los gobernadores ha sido la primera en cometer esta infidelidad."
  },
  {
    "i": 12241,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 3,
    "t": "Cuando oí esto, rasgué mi vestido y mi manto, y arranqué pelo de mi cabeza y de mi barba, y me senté abatido."
  },
  {
    "i": 12242,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 4,
    "t": "Entonces se reunieron a mí todos los que temblaban a las palabras del Dios de Israel, a causa de la infidelidad de los exiliados, y yo estuve sentado abatido hasta la ofrenda de la tarde."
  },
  {
    "i": 12243,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 5,
    "t": "Y a la hora de la ofrenda de la tarde me levanté de mi humillación, y con mi vestido y mi manto rasgados me postré de rodillas, y extendí mis manos a Yahvé mi Dios,"
  },
  {
    "i": 12244,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 6,
    "t": "y dije: Dios mío, estoy avergonzado y confuso para levantar mi rostro a ti, Dios mío, porque nuestras iniquidades se han multiplicado hasta sobrepasar nuestras cabezas, y nuestros pecados han crecido hasta el cielo."
  },
  {
    "i": 12245,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 7,
    "t": "Desde los días de nuestros padres hasta este día hemos estado en gran pecado; y por nuestras iniquidades nosotros, nuestros reyes y nuestros sacerdotes hemos sido entregados en manos de los reyes de las tierras, a la espada, al cautiverio, al pillaje y a la vergüenza, como lo está hoy."
  },
  {
    "i": 12246,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 8,
    "t": "Y ahora por un breve momento ha habido misericordia de parte de Yahvé nuestro Dios, para dejarnos un remanente y para darnos un lugar seguro en su lugar santo, para que nuestro Dios alumbre nuestros ojos y nos dé un poco de alivio en nuestra servidumbre."
  },
  {
    "i": 12247,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 9,
    "t": "Porque somos esclavos, mas en nuestra esclavitud no nos ha abandonado nuestro Dios, sino que ha inclinado hacia nosotros la misericordia de los reyes de Persia, para darnos alivio, para levantar la casa de nuestro Dios y restaurar sus ruinas, y para darnos un muro en Judá y en Jerusalén."
  },
  {
    "i": 12248,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 10,
    "t": "Y ahora, Dios nuestro, ¿qué diremos después de esto? Porque hemos abandonado tus mandamientos,"
  },
  {
    "i": 12249,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 11,
    "t": "que por medio de tus siervos los profetas ordenaste, diciendo: La tierra a la cual vais para poseerla, es tierra impura por la impureza de los pueblos de las tierras, por las abominaciones con que la han llenado de un extremo a otro con su inmundicia."
  },
  {
    "i": 12250,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 12,
    "t": "Ahora, pues, no deis vuestras hijas a sus hijos, ni toméis sus hijas para vuestros hijos; ni procuréis jamás su paz ni su prosperidad, para que seáis fuertes y comáis lo mejor de la tierra, y la dejéis en herencia a vuestros hijos para siempre."
  },
  {
    "i": 12251,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 13,
    "t": "Y después de todo lo que nos ha sobrevenido a causa de nuestras malas acciones y nuestra gran culpa, ya que tú, Dios nuestro, has disminuido nuestras iniquidades y nos has dejado este remanente,"
  },
  {
    "i": 12252,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 14,
    "t": "¿volveremos a violar tus mandamientos y a emparentar con estos pueblos abominables? ¿No te indignarías contra nosotros hasta destruirnos, sin que quedara remanente ni escapatoria?"
  },
  {
    "i": 12253,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 15,
    "t": "Yahvé, Dios de Israel, tú eres justo, porque hemos quedado un remanente que ha escapado, como está hoy. Henos aquí delante de ti con nuestra culpa, pues por esto no es posible estar en tu presencia."
  },
  {
    "i": 12254,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 1,
    "t": "Mientras Esdras oraba y hacía esta confesión, llorando y postrado delante de la casa de Dios, se reunió a él una gran multitud de Israel, hombres, mujeres y niños; y el pueblo lloraba amargamente."
  },
  {
    "i": 12255,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 2,
    "t": "Entonces Secanías hijo de Jehiel, uno de los hijos de Elam, tomó la palabra y dijo a Esdras: Nosotros hemos traicionado a nuestro Dios, pues hemos tomado mujeres extranjeras de los pueblos de la tierra; pero aún hay esperanza para Israel."
  },
  {
    "i": 12256,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 3,
    "t": "Ahora, pues, hagamos pacto con nuestro Dios de despedir a todas las mujeres y a los que han nacido de ellas, según el consejo de mi señor y de los que tiemblan al mandamiento de nuestro Dios; y que se haga conforme a la ley."
  },
  {
    "i": 12257,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 4,
    "t": "Levántate, porque a ti incumbe este asunto, y nosotros estaremos contigo; esfuérzate, y actúa."
  },
  {
    "i": 12258,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 5,
    "t": "Entonces se levantó Esdras e hizo jurar a los principales de los sacerdotes y de los levitas, y a todo Israel, que harían conforme a esto; y ellos juraron."
  },
  {
    "i": 12259,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 6,
    "t": "Se levantó Esdras de delante de la casa de Dios, y fue a la cámara de Johanán hijo de Eliasib, y entró allí y no comió pan ni bebió agua, porque estaba de duelo por la infidelidad de los exiliados."
  },
  {
    "i": 12260,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 7,
    "t": "E hicieron pasar pregón por Judá y por Jerusalén a todos los exiliados, para que se reunieran en Jerusalén,"
  },
  {
    "i": 12261,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 8,
    "t": "y que todo el que no viniera en tres días, conforme al consejo de los principales y de los ancianos, perdería todas sus posesiones, y él mismo sería excluido de la comunidad de los exiliados."
  },
  {
    "i": 12262,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 9,
    "t": "Así, todos los hombres de Judá y de Benjamín se reunieron en Jerusalén dentro de los tres días. Era el mes noveno, el día veinte del mes, y todo el pueblo se sentó en la plaza de la casa de Dios, temblando a causa de este asunto y a causa de la lluvia."
  },
  {
    "i": 12263,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 10,
    "t": "Entonces se levantó el sacerdote Esdras y les dijo: Vosotros habéis cometido infidelidad, pues habéis tomado mujeres extranjeras y así habéis aumentado la culpa de Israel."
  },
  {
    "i": 12264,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 11,
    "t": "Ahora, pues, dad gloria a Yahvé, Dios de vuestros padres, y haced su voluntad; separaos de los pueblos de la tierra y de las mujeres extranjeras."
  },
  {
    "i": 12265,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 12,
    "t": "Y toda la asamblea respondió a gran voz: Sí, nuestro deber es hacer conforme a tu palabra."
  },
  {
    "i": 12266,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 13,
    "t": "Pero el pueblo es numeroso, y es la estación de las lluvias, y no podemos estar en la calle; ni tampoco es cosa de un día ni de dos, porque somos muchos los que hemos sido rebeldes en este asunto."
  },
  {
    "i": 12267,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 14,
    "t": "Que nuestros jefes representen a toda la asamblea, y todos los que en nuestras ciudades hayan tomado mujeres extranjeras vengan en las fechas señaladas, y con ellos los ancianos de cada ciudad y sus jueces, hasta que hayamos apartado de nosotros el ardor de la ira de nuestro Dios a causa de este asunto."
  },
  {
    "i": 12268,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 15,
    "t": "Sólo Jonatán hijo de Asael y Jahzeías hijo de Ticva se opusieron a esto, y Mesulam y el levita Sabtai les ayudaron."
  },
  {
    "i": 12269,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 16,
    "t": "Y los exiliados lo hicieron así. El sacerdote Esdras escogió varones jefes de familia, por las casas de sus padres, a cada uno de ellos por nombre. Y se sentaron el día primero del mes décimo para examinar los casos."
  },
  {
    "i": 12270,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 17,
    "t": "Y el día primero del mes primero terminaron de examinar a todos los varones que habían tomado mujeres extranjeras."
  },
  {
    "i": 12271,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 18,
    "t": "De los sacerdotes, éstos son los que se hallaron que habían tomado mujeres extranjeras: De los hijos de Jesúa hijo de Josadac, y de sus hermanos: Maasías, Eliezer, Jarib y Gedalías."
  },
  {
    "i": 12272,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 19,
    "t": "Y dieron su mano en promesa de que despedirían a sus mujeres, y ofrecieron por su culpa un carnero como sacrificio de reparación."
  },
  {
    "i": 12273,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 20,
    "t": "De los hijos de Imer: Hanani y Zebadías."
  },
  {
    "i": 12274,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 21,
    "t": "De los hijos de Harim: Maasías, Elías, Semaías, Jehiel y Uzías."
  },
  {
    "i": 12275,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 22,
    "t": "De los hijos de Pasur: Elioenai, Maasías, Ismael, Natanael, Jozabad y Elasa."
  },
  {
    "i": 12276,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 23,
    "t": "De los levitas: Jozabad, Simei, Kelaía (el mismo que Kelita), Petaías, Judá y Eliezer."
  },
  {
    "i": 12277,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 24,
    "t": "De los cantores: Eliasib y Zacur. De los porteros: Salum, Télem y Uri."
  },
  {
    "i": 12278,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 25,
    "t": "Y de los israelitas: De los hijos de Farós: Ramías, Izías, Malquías, Mijamín, Eleazar, Malquías y Benaías."
  },
  {
    "i": 12279,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 26,
    "t": "De los hijos de Elam: Matanías, Zacarías, Jehiel, Abdi, Jeremot y Elías."
  },
  {
    "i": 12280,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 27,
    "t": "de los hijos de Zattu: Elioenai, Eliasib, Matanías, Jerimot, Zabad y Aziza;"
  },
  {
    "i": 12281,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 28,
    "t": "de los hijos de Bebai: Johanán, Hananías, Zabai, Atlai;"
  },
  {
    "i": 12282,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 29,
    "t": "de los hijos de Bigvai: Mesulam, Maluc, Jedaías, Jasub, Jesal, Jerimot;"
  },
  {
    "i": 12283,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 30,
    "t": "de los hijos de Pahat-moab: Adna, Quelal, Benaías, Maasías, Matanías, Bezalel, Binúi y Manasés;"
  },
  {
    "i": 12284,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 31,
    "t": "de los hijos de Harim: Eliezer, Isías, Malquías, Semaías, Simeón,"
  },
  {
    "i": 12285,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 32,
    "t": "Benjamín, Maluc, Semarías;"
  },
  {
    "i": 12286,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 33,
    "t": "de los hijos de Hasum: Matenai, Matata, Zabad, Elifelet, Jeremai, Manasés, Simei;"
  },
  {
    "i": 12287,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 34,
    "t": "de los hijos de Bani: Madai, Amram, Joel,"
  },
  {
    "i": 12288,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 35,
    "t": "Benaías, Bedia, Quelúi,"
  },
  {
    "i": 12289,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 36,
    "t": "Vania, Meremot, Eliasib,"
  },
  {
    "i": 12290,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 37,
    "t": "Matanías, Matenai y Jaasai;"
  },
  {
    "i": 12291,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 38,
    "t": "de los hijos de Binúi: Simei,"
  },
  {
    "i": 12292,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 39,
    "t": "Selemías, Natán y Adaías;"
  },
  {
    "i": 12293,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 40,
    "t": "de los hijos de Zacai: Sasai, Sarai,"
  },
  {
    "i": 12294,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 41,
    "t": "Azareel, Selemías, Semarías,"
  },
  {
    "i": 12295,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 42,
    "t": "Salum, Amarías, José;"
  },
  {
    "i": 12296,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 43,
    "t": "de los hijos de Nebo: Jeiel, Matatías, Zabad, Zebina, Jadai, Joel, Benaía."
  },
  {
    "i": 12297,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 44,
    "t": "Todos éstos habían tomado mujeres extranjeras, las cuales despidieron junto con sus hijos."
  },
  {
    "i": 12298,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 1,
    "t": "Palabras de Nehemías hijo de Hacalías. Acaeció en el mes de Quisleu, en el año veinte, estando yo en Susa, capital del reino,"
  },
  {
    "i": 12299,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 2,
    "t": "que vino Hanani, uno de mis hermanos, con algunos varones de Judá, y les pregunté por los judíos que habían escapado, que habían quedado de la cautividad, y por Jerusalén."
  }
]
