[
  {
    "i": 10200,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 34,
    "t": "34 Y el Faraón Necao constituyó rey a Eliaquim, hijo de Josías, en lugar de su padre Josías, y le mudó el nombre a Joacim. Pero a Joacaz lo tomó y lo llevó a Egipto, donde murió."
  },
  {
    "i": 10201,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 35,
    "t": "35 Y Joacim dio a Faraón la plata y el oro, pero hubo de tasar la tierra para dar conforme al mandamiento de Faraón; de cada uno según su valía impuso la plata y el oro que había de dar a Faraón Necao."
  },
  {
    "i": 10202,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 36,
    "t": "36 De veinticinco años era Joacim cuando comenzó a reinar, y reinó once años en Jerusalén. El nombre de su madre era Zebuda, hija de Pedaías, de Ruma."
  },
  {
    "i": 10203,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 37,
    "t": "37 E hizo lo malo ante los ojos de Yahvé, conforme a todas las cosas que sus padres habían hecho."
  },
  {
    "i": 10204,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 1,
    "t": "1 En sus días subió Nabucodonosor, rey de Babilonia, y Joacim vino a ser su siervo por tres años; pero después se rebeló contra él."
  },
  {
    "i": 10205,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 2,
    "t": "2 Y Yahvé envió contra él bandas de caldeos, y bandas de sirios, y bandas de moabitas, y bandas de amonitas, y los envió contra Judá para que la destruyesen, conforme a la palabra de Yahvé que había hablado por sus siervos los profetas."
  },
  {
    "i": 10206,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 3,
    "t": "3 Ciertamente vino esto contra Judá por mandato de Yahvé, para quitarla de su presencia, por los pecados de Manasés, y por todo lo que hizo;"
  },
  {
    "i": 10207,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 4,
    "t": "4 asimismo por la sangre inocente que derramó, pues llenó a Jerusalén de sangre inocente; Yahvé, por tanto, no quiso perdonar."
  },
  {
    "i": 10208,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 5,
    "t": "5 Los demás hechos de Joacim, y todo lo que hizo, ¿no está escrito en el libro de las Crónicas de los reyes de Judá?"
  },
  {
    "i": 10209,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 6,
    "t": "6 Y durmió Joacim con sus padres, y reinó en su lugar Joaquín su hijo."
  },
  {
    "i": 10210,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 7,
    "t": "7 Y nunca más el rey de Egipto salió de su tierra; porque el rey de Babilonia le había tomado todo lo que era del rey de Egipto, desde el torrente de Egipto hasta el río Éufrates."
  },
  {
    "i": 10211,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 8,
    "t": "8 De dieciocho años era Joaquín cuando comenzó a reinar, y reinó tres meses en Jerusalén. El nombre de su madre era Neustha, hija de Elnatán, de Jerusalén."
  },
  {
    "i": 10212,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 9,
    "t": "9 E hizo lo malo ante los ojos de Yahvé, conforme a todas las cosas que su padre había hecho."
  },
  {
    "i": 10213,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 10,
    "t": "10 En aquel tiempo subieron los siervos de Nabucodonosor, rey de Babilonia, contra Jerusalén, y la ciudad fue sitiada."
  },
  {
    "i": 10214,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 11,
    "t": "11 Y vino Nabucodonosor, rey de Babilonia, contra la ciudad, cuando sus siervos la tenían sitiada."
  },
  {
    "i": 10215,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 12,
    "t": "12 Entonces salió Joaquín, rey de Judá, al rey de Babilonia, él, su madre, sus siervos, sus príncipes y sus eunucos; y el rey de Babilonia lo apresó en el año octavo de su reinado."
  },
  {
    "i": 10216,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 13,
    "t": "13 Y sacó de allí todos los tesoros de la casa de Yahvé, y los tesoros de la casa real, y quebró todos los vasos de oro que había hecho Salomón, rey de Israel, en la casa de Yahvé, como Yahvé había dicho."
  },
  {
    "i": 10217,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 14,
    "t": "14 Y llevó en cautiverio a toda Jerusalén, a todos los príncipes, y a todos los hombres valientes, hasta diez mil cautivos, y a todos los artesanos y herreros; no quedó nadie, excepto los pobres del país."
  },
  {
    "i": 10218,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 15,
    "t": "15 Asimismo llevó cautivo a Babilonia a Joaquín, a la madre del rey, a las mujeres del rey, a sus eunucos y a los principales de la tierra; los llevó cautivos de Jerusalén a Babilonia."
  },
  {
    "i": 10219,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 16,
    "t": "16 A todos los hombres de guerra, que fueron siete mil, y a los artesanos y herreros, que fueron mil, a todos los hombres fuertes y aptos para la guerra, los llevó cautivos el rey de Babilonia a Babilonia."
  },
  {
    "i": 10220,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 17,
    "t": "17 Y el rey de Babilonia constituyó rey en lugar de Joaquín a Matanías, su tío, y le cambió el nombre a Sedequías."
  },
  {
    "i": 10221,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 18,
    "t": "18 De veintiún años era Sedequías cuando comenzó a reinar, y reinó once años en Jerusalén. El nombre de su madre era Hamutal, hija de Jeremías, de Libna."
  },
  {
    "i": 10222,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 19,
    "t": "19 E hizo lo malo ante los ojos de Yahvé, conforme a todas las cosas que había hecho Joacim."
  },
  {
    "i": 10223,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 20,
    "t": "20 Por lo cual se airó Yahvé contra Jerusalén y contra Judá, hasta que los echó de su presencia. Y Sedequías se rebeló contra el rey de Babilonia."
  },
  {
    "i": 10224,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 1,
    "t": "1 Aconteció en el noveno año de su reinado, en el mes décimo, a los diez días del mes, que Nabucodonosor, rey de Babilonia, vino con todo su ejército contra Jerusalén, y la sitió, y levantó contra ella baluarte alrededor."
  },
  {
    "i": 10225,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 2,
    "t": "2 Y la ciudad estuvo sitiada hasta el undécimo año del rey Sedequías."
  },
  {
    "i": 10226,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 3,
    "t": "3 A los nueve días del mes cuarto, cuando ya era grande el hambre en la ciudad, hasta no haber pan para el pueblo de la tierra,"
  },
  {
    "i": 10227,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 4,
    "t": "4 fue abierta una brecha en la ciudad, y todos los hombres de guerra huyeron de noche por el camino de la puerta que estaba entre los dos muros que había junto a los jardines del rey, estando los caldeos alrededor de la ciudad; y se fueron por el camino del Arabá."
  },
  {
    "i": 10228,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 5,
    "t": "5 Y el ejército de los caldeos siguió al rey, y lo alcanzó en los llanos de Jericó, y todo su ejército se dispersó, dejándole."
  },
  {
    "i": 10229,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 6,
    "t": "6 Entonces apresaron al rey, y lo hicieron subir al rey de Babilonia en Ribla, y pronunciaron contra él sentencia."
  },
  {
    "i": 10230,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 7,
    "t": "7 Y degollaron a los hijos de Sedequías delante de sus ojos, y a Sedequías le sacaron los ojos, y le ataron con grillos para llevarlo a Babilonia."
  },
  {
    "i": 10231,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 8,
    "t": "8 En el mes quinto, a los siete días del mes, siendo el año diecinueve de Nabucodonosor, rey de Babilonia, vino a Jerusalén Nabuzaradán, capitán de la guardia, siervo del rey de Babilonia."
  },
  {
    "i": 10232,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 9,
    "t": "9 Y quemó la casa de Yahvé, y la casa del rey, y todas las casas de Jerusalén; y toda casa grande la quemó con fuego."
  },
  {
    "i": 10233,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 10,
    "t": "10 Y todo el ejército de los caldeos que estaba con el capitán de la guardia derribó los muros de Jerusalén alrededor."
  },
  {
    "i": 10234,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 11,
    "t": "11 Y Nabuzaradán, capitán de la guardia, llevó cautivo a los que habían quedado en la ciudad, y a los que se habían pasado al rey de Babilonia, con todo el resto del pueblo."
  },
  {
    "i": 10235,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 12,
    "t": "12 Pero el capitán de la guardia dejó de los pobres de la tierra para que labrasen las viñas y cultivasen los campos."
  },
  {
    "i": 10236,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 13,
    "t": "13 Y los caldeos quebraron las columnas de bronce que estaban en la casa de Yahvé, y las bases, y el mar de bronce que estaba en la casa de Yahvé, y llevaron el bronce a Babilonia."
  },
  {
    "i": 10237,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 14,
    "t": "14 Se llevaron también los calderos, las paletas, las tenazas, las cucharas y todos los utensilios de bronce con que ministraban."
  },
  {
    "i": 10238,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 15,
    "t": "15 Tomó asimismo el capitán de la guardia los incensarios y los aspersorios, todo lo que era de oro, y todo lo que era de plata."
  },
  {
    "i": 10239,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 16,
    "t": "16 Las dos columnas, el mar y las bases que Salomón había hecho para la casa de Yahvé; era tanto el bronce de todos estos utensilios, que no se podía pesar."
  },
  {
    "i": 10240,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 17,
    "t": "17 La altura de una columna era de dieciocho codos, y tenía encima un capitel de bronce; la altura del capitel era de tres codos, y sobre el capitel había una red y granadas alrededor, todo de bronce; semejante a esto era la otra columna con su red."
  },
  {
    "i": 10241,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 18,
    "t": "18 Tomó también el capitán de la guardia a Seraías, el sumo sacerdote, a Sofonías, el segundo sacerdote, y a los tres guardias de la puerta."
  },
  {
    "i": 10242,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 19,
    "t": "19 Y de la ciudad tomó a un oficial que era el jefe de los hombres de guerra, y a cinco hombres de los consejeros del rey que se hallaron en la ciudad, y al principal escriba del ejército, que revistaba al pueblo de la tierra, y a sesenta hombres del pueblo de la tierra que se hallaron en la ciudad."
  },
  {
    "i": 10243,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 20,
    "t": "20 Estos, pues, Nabuzaradán, capitán de la guardia, los tomó y los llevó al rey de Babilonia en Ribla."
  },
  {
    "i": 10244,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 21,
    "t": "21 Y el rey de Babilonia los hirió y mató en Ribla, en tierra de Hamat. Así Judá fue llevada cautiva de su tierra."
  },
  {
    "i": 10245,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 22,
    "t": "22 Nabucodonosor, rey de Babilonia, dejó en la tierra de Judá al resto del pueblo que no había sido llevado cautivo, y puso sobre ellos a Gedalías hijo de Ahicam hijo de Safán."
  },
  {
    "i": 10246,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 23,
    "t": "23 Y oyendo todos los príncipes de la gente de guerra, ellos y sus hombres, que el rey de Babilonia había puesto a Gedalías por gobernador, vinieron a Gedalías en Mizpa, Ismael hijo de Netanías, y Johanán hijo de Carea, y Seraías hijo de Tanhumet, el netofatita, y Jaazanías hijo de un maacateo, ellos y sus hombres."
  },
  {
    "i": 10247,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 24,
    "t": "24 Y Gedalías les juró a ellos y a sus hombres, y les dijo: No temáis de los siervos de los caldeos; quedad en la tierra, y servid al rey de Babilonia, y os irá bien."
  },
  {
    "i": 10248,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 25,
    "t": "25 Pero en el mes séptimo vino Ismael hijo de Netanías hijo de Elisama, de la estirpe real, con diez hombres, e hirieron a Gedalías, y murió, y también a los judíos y caldeos que estaban con él en Mizpa."
  },
  {
    "i": 10249,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 26,
    "t": "26 Entonces se levantó todo el pueblo, desde el menor hasta el mayor, y los capitanes del ejército, y se fueron a Egipto, porque tenían temor de los caldeos."
  },
  {
    "i": 10250,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 27,
    "t": "27 Y aconteció que en el año treinta y siete del cautiverio de Joaquín, rey de Judá, en el mes duodécimo, a los veintisiete días del mes, Evil-merodac, rey de Babilonia, en el año en que comenzó a reinar, levantó la cabeza de Joaquín, rey de Judá, sacándolo de la cárcel;"
  },
  {
    "i": 10251,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 28,
    "t": "28 y habló con él amigablemente, y puso su trono sobre los tronos de los reyes que estaban con él en Babilonia;"
  },
  {
    "i": 10252,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 29,
    "t": "29 y le mudó los vestidos de su prisión, y comió siempre delante de él todos los días de su vida."
  },
  {
    "i": 10253,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 30,
    "t": "30 Y continuamente le fue dada su ración de parte del rey, cada día durante todos los días de su vida."
  },
  {
    "i": 10254,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 1,
    "t": "Adán, Set, Enós,"
  },
  {
    "i": 10255,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 2,
    "t": "Cainán, Mahalaleel, Jared,"
  },
  {
    "i": 10256,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 3,
    "t": "Enoc, Matusalén, Lamec,"
  },
  {
    "i": 10257,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 4,
    "t": "Noé, Sem, Cam y Jafet."
  },
  {
    "i": 10258,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 5,
    "t": "Los hijos de Jafet: Gomer, Magog, Madai, Javán, Tubal, Mesec y Tiras."
  },
  {
    "i": 10259,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 6,
    "t": "Los hijos de Gomer: Askenaz, Rifat y Togarma."
  },
  {
    "i": 10260,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 7,
    "t": "Los hijos de Javán: Elisa, Tarsis, Quitim y Dodanim."
  },
  {
    "i": 10261,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 8,
    "t": "Los hijos de Cam: Cus, Mizraim, Fut y Canaán."
  },
  {
    "i": 10262,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 9,
    "t": "Los hijos de Cus: Seba, Havila, Sabta, Raama y Sabteca. Los hijos de Raama: Seba y Dedán."
  },
  {
    "i": 10263,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 10,
    "t": "Y Cus engendró a Nimrod; este llegó a ser poderoso en la tierra."
  },
  {
    "i": 10264,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 11,
    "t": "Mizraim engendró a Ludim, a Anamim, a Lehabim, a Naftuhim,"
  },
  {
    "i": 10265,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 12,
    "t": "a Patrusim, a Casluhim, de donde salieron los filisteos, y a Caftorim."
  },
  {
    "i": 10266,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 13,
    "t": "Canaán engendró a Sidón su primogénito, y a Het,"
  },
  {
    "i": 10267,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 14,
    "t": "al jebuseo, al amorreo, al gergeseo,"
  },
  {
    "i": 10268,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 15,
    "t": "al heveo, al araceo, al sineo,"
  },
  {
    "i": 10269,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 16,
    "t": "al arvadeo, al zemareo y al hamateo."
  },
  {
    "i": 10270,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 17,
    "t": "Los hijos de Sem: Elam, Asur, Arfaxad, Lud y Aram. Los hijos de Aram: Uz, Hul, Guéter y Meseq."
  },
  {
    "i": 10271,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 18,
    "t": "Arfaxad engendró a Selah, y Selah engendró a Éber."
  },
  {
    "i": 10272,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 19,
    "t": "Y a Éber nacieron dos hijos: el nombre del uno fue Péleg, porque en sus días fue dividida la tierra; y el nombre de su hermano fue Joctán."
  },
  {
    "i": 10273,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 20,
    "t": "Y Joctán engendró a Almodad, a Selef, a Hazar-mavet, a Jera,"
  },
  {
    "i": 10274,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 21,
    "t": "a Adoram, a Uzal, a Dicla,"
  },
  {
    "i": 10275,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 22,
    "t": "a Ebal, a Abimael, a Seba,"
  },
  {
    "i": 10276,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 23,
    "t": "a Ofir, a Havila y a Jobab; todos estos fueron hijos de Joctán."
  },
  {
    "i": 10277,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 24,
    "t": "Arfaxad, Selah,"
  },
  {
    "i": 10278,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 25,
    "t": "Éber, Péleg, Reú,"
  },
  {
    "i": 10279,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 26,
    "t": "Serug, Nacor, Taré,"
  },
  {
    "i": 10280,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 27,
    "t": "Abram, que es Abraham."
  },
  {
    "i": 10281,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 28,
    "t": "Hijos de Abraham: Isaac e Ismael."
  },
  {
    "i": 10282,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 29,
    "t": "Y estas son sus generaciones: El primogénito de Ismael, Nebaiot; después Cedar, Adbeel, Mibsam,"
  },
  {
    "i": 10283,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 30,
    "t": "Misma, Duma, Masa, Hadad, Tema,"
  },
  {
    "i": 10284,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 31,
    "t": "Jetur, Nafis y Cedema. Estos son los hijos de Ismael."
  },
  {
    "i": 10285,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 32,
    "t": "Y los hijos de Cetura, concubina de Abraham: Ella dio a luz a Zimram, Jocsán, Medán, Madián, Isbac y Súa. E hijos de Jocsán: Seba y Dedán."
  },
  {
    "i": 10286,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 33,
    "t": "E hijos de Madián: Efa, Efer, Hanoc, Abida y Eldaá. Todos estos fueron hijos de Cetura."
  },
  {
    "i": 10287,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 34,
    "t": "Y Abraham engendró a Isaac. E hijos de Isaac: Esaú e Israel."
  },
  {
    "i": 10288,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 35,
    "t": "Hijos de Esaú: Elifaz, Reuel, Jeús, Jaalam y Coré."
  },
  {
    "i": 10289,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 36,
    "t": "Hijos de Elifaz: Temán, Omar, Zefi, Gatam, Cenaz, Timna y Amalec."
  },
  {
    "i": 10290,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 37,
    "t": "Hijos de Reuel: Nahat, Zera, Sama y Miza."
  },
  {
    "i": 10291,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 38,
    "t": "Hijos de Seir: Lotán, Sobal, Zibeón, Aná, Disón, Ezer y Disán."
  },
  {
    "i": 10292,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 39,
    "t": "Hijos de Lotán: Hori y Homam; y Timna era hermana de Lotán."
  },
  {
    "i": 10293,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 40,
    "t": "Hijos de Sobal: Alván, Manahat, Ebal, Sefi y Onam. E hijos de Zibeón: Aja y Aná."
  },
  {
    "i": 10294,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 41,
    "t": "Hijos de Aná: Disón. E hijos de Disón: Hamrán, Esbán, Itrán y Querán."
  },
  {
    "i": 10295,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 42,
    "t": "Hijos de Ezer: Bilhán, Zaaván y Jaacán. Hijos de Disán: Uz y Arán."
  },
  {
    "i": 10296,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 43,
    "t": "Estos son los reyes que reinaron en la tierra de Edom, antes que reinara rey sobre los hijos de Israel: Bela hijo de Beor, y el nombre de su ciudad era Dinaba."
  },
  {
    "i": 10297,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 44,
    "t": "Y murió Bela, y reinó en su lugar Jobab hijo de Zera, de Bosra."
  },
  {
    "i": 10298,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 45,
    "t": "Y murió Jobab, y reinó en su lugar Husam, de la tierra de los temanitas."
  },
  {
    "i": 10299,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 46,
    "t": "Y murió Husam, y reinó en su lugar Hadad hijo de Bedad, el que derrotó a Madián en el campo de Moab; y el nombre de su ciudad era Avit."
  }
]
