[
  {
    "i": 30200,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 27,
    "t": "Poiché, qual è maggiore: chi sta a tavola o chi serve? Non è forse chi sta a tavola? Eppure io sono in mezzo a voi come colui che serve!"
  },
  {
    "i": 30201,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 28,
    "t": "Voi siete quelli che avete perseverato con me nelle mie prove;"
  },
  {
    "i": 30202,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 29,
    "t": "e io preparo per voi il Regno, come il Padre mio l'ha preparato per me,"
  },
  {
    "i": 30203,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 30,
    "t": "affinché mangiate e beviate alla mia tavola nel mio Regno e vi sediate su troni a giudicare le dodici tribù d'Israele."
  },
  {
    "i": 30204,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 31,
    "t": "Simone, Simone, ecco, Satana vi ha cercato per vagliarvi come il grano;"
  },
  {
    "i": 30205,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 32,
    "t": "ma io ho pregato per te, affinché la tua fede non venga meno; e tu, quando sarai convertito, fortifica i tuoi fratelli."
  },
  {
    "i": 30206,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 33,
    "t": "Egli gli disse: Signore, io sono pronto ad andare con te in prigione e alla morte."
  },
  {
    "i": 30207,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 34,
    "t": "Ma Gesù disse: Pietro, io ti dico che oggi il gallo non canterà prima che tu per tre volte avrai negato di conoscermi."
  },
  {
    "i": 30208,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 35,
    "t": "Poi disse loro: Quando vi ho mandato senza borsa, né sacca, né sandali, vi è forse mancato qualcosa? Essi risposero: Nulla."
  },
  {
    "i": 30209,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 36,
    "t": "Allora disse loro: Ma ora, chi ha una borsa la prenda, e così pure una sacca; e chi non ha spada, venda il mantello e ne compri una."
  },
  {
    "i": 30210,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 37,
    "t": "Poiché io vi dico che in me deve compiersi questa parola: E' stato annoverato fra i malfattori. Infatti, ciò che mi riguarda volge al suo termine."
  },
  {
    "i": 30211,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 38,
    "t": "Ed essi dissero: Signore, ecco qui due spade. Egli rispose loro: Basta!"
  },
  {
    "i": 30212,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 39,
    "t": "Poi uscì e si recò, secondo il suo solito, al monte degli Ulivi; e anche i discepoli lo seguirono."
  },
  {
    "i": 30213,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 40,
    "t": "Giunto sul luogo, disse loro: Pregate, per non entrare in tentazione."
  },
  {
    "i": 30214,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 41,
    "t": "Poi si allontanò da loro circa un tiro di sasso e, inginocchiatosi, pregava,"
  },
  {
    "i": 30215,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 42,
    "t": "dicendo: Padre, se vuoi, allontana da me questo calice! Tuttavia non sia fatta la mia, ma la tua volontà."
  },
  {
    "i": 30216,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 43,
    "t": "Allora gli apparve un angelo dal cielo a confortarlo."
  },
  {
    "i": 30217,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 44,
    "t": "Entrato in agonia, pregava più intensamente; e il suo sudore diventò come grosse gocce di sangue che cadevano a terra."
  },
  {
    "i": 30218,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 45,
    "t": "Poi, alzatosi dalla preghiera, andò dai discepoli e li trovò che dormivano per la tristezza,"
  },
  {
    "i": 30219,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 46,
    "t": "e disse loro: Perché dormite? Alzatevi e pregate, per non entrare in tentazione."
  },
  {
    "i": 30220,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 47,
    "t": "Mentre parlava ancora, ecco una folla; e colui che si chiamava Giuda, uno dei Dodici, li precedeva, e si accostò a Gesù per baciarlo."
  },
  {
    "i": 30221,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 48,
    "t": "Ma Gesù gli disse: Giuda, con un bacio tradisci il Figlio dell'uomo?"
  },
  {
    "i": 30222,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 49,
    "t": "Allora coloro che erano con lui, vedendo ciò che stava per accadere, dissero: Signore, dobbiamo colpire con la spada?"
  },
  {
    "i": 30223,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 50,
    "t": "E uno di loro colpì il servo del sommo sacerdote, troncandogli l'orecchio destro."
  },
  {
    "i": 30224,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 51,
    "t": "Ma Gesù, rispondendo, disse: Lasciate, basta! E, toccandogli l'orecchio, lo guarì."
  },
  {
    "i": 30225,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 52,
    "t": "Poi Gesù disse a coloro che erano venuti contro di lui, sommi sacerdoti, capi delle guardie del tempio e anziani: Siete venuti contro di me come contro un brigante, con spade e bastoni?"
  },
  {
    "i": 30226,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 53,
    "t": "Ogni giorno ero con voi nel tempio e non avete steso le mani contro di me; ma questa è la vostra ora e il potere delle tenebre."
  },
  {
    "i": 30227,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 54,
    "t": "Dopo averlo preso, lo condussero nella casa del sommo sacerdote. Pietro intanto lo seguiva da lontano."
  },
  {
    "i": 30228,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 55,
    "t": "E, acceso un fuoco in mezzo al cortile, si sedettero attorno; anche Pietro si sedette in mezzo a loro."
  },
  {
    "i": 30229,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 56,
    "t": "Una serva, vedendolo seduto presso la fiamma, fissò su di lui lo sguardo e disse: Anche costui era con lui!"
  },
  {
    "i": 30230,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 57,
    "t": "Ma egli negò dicendo: Donna, non lo conosco!"
  },
  {
    "i": 30231,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 58,
    "t": "Poco dopo, un altro lo vide e disse: Anche tu sei dei loro! Ma Pietro rispose: Uomo, non lo sono!"
  },
  {
    "i": 30232,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 59,
    "t": "Trascorsa circa un'ora, un altro insisteva dicendo: Certo, anche costui era con lui, perché è Galileo!"
  },
  {
    "i": 30233,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 60,
    "t": "Ma Pietro disse: Uomo, non so quello che dici. E subito, mentre ancora parlava, il gallo cantò,"
  },
  {
    "i": 30234,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 61,
    "t": "e il Signore, voltatosi, guardò Pietro. E Pietro si ricordò della parola del Signore che gli aveva detto: Oggi, prima che il gallo canti, tu mi rinnegherai tre volte."
  },
  {
    "i": 30235,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 62,
    "t": "E, uscito fuori, pianse amaramente."
  },
  {
    "i": 30236,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 63,
    "t": "E gli uomini che lo tenevano prigioniero lo schernivano e lo picchiavano,"
  },
  {
    "i": 30237,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 64,
    "t": "e, avendogli bendato gli occhi, lo interrogavano dicendo: Indovina, chi ti ha colpito?"
  },
  {
    "i": 30238,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 65,
    "t": "E dicevano molte altre cose ingiuriose contro di lui."
  },
  {
    "i": 30239,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 66,
    "t": "E quando fu giorno, si radunò il consiglio degli anziani del popolo, i sommi sacerdoti e gli scribi, e lo condussero nel loro sinedrio"
  },
  {
    "i": 30240,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 67,
    "t": "e dissero: Se tu sei il Cristo, diccelo. Ma egli rispose loro: Se ve lo dico, voi non crederete;"
  },
  {
    "i": 30241,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 68,
    "t": "e se vi interrogo, non risponderete."
  },
  {
    "i": 30242,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 69,
    "t": "Ma da ora in poi il Figlio dell'uomo sarà seduto alla destra della potenza di Dio."
  },
  {
    "i": 30243,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 70,
    "t": "Allora tutti dissero: Sei tu dunque il Figlio di Dio? Ed egli rispose loro: Voi lo dite, io lo sono."
  },
  {
    "i": 30244,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 71,
    "t": "Allora essi dissero: Che bisogno abbiamo ancora di testimonianza? Noi stessi lo abbiamo udito dalla sua bocca!"
  },
  {
    "i": 30245,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 1,
    "t": "Poi tutta l'assemblea si alzò e lo condusse davanti a Pilato."
  },
  {
    "i": 30246,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 2,
    "t": "E cominciarono ad accusarlo dicendo: Abbiamo trovato costui che sobillava il nostro popolo, impediva di pagare i tributi a Cesare e diceva di essere lui il Cristo re."
  },
  {
    "i": 30247,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 3,
    "t": "Pilato lo interrogò dicendo: Sei tu il re dei Giudei? Ed egli rispose: Tu lo dici."
  },
  {
    "i": 30248,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 4,
    "t": "Pilato disse ai sommi sacerdoti e alla folla: Io non trovo in quest'uomo alcuna colpa."
  },
  {
    "i": 30249,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 5,
    "t": "Ma essi insistevano dicendo: Egli solleva il popolo, insegnando per tutta la Giudea, cominciando dalla Galilea fino a qui."
  },
  {
    "i": 30250,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 6,
    "t": "Udito questo, Pilato domandò se quell'uomo era Galileo."
  },
  {
    "i": 30251,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 7,
    "t": "E, saputo che apparteneva alla giurisdizione di Erode, lo rimandò a Erode, che si trovava anch'egli a Gerusalemme in quei giorni."
  },
  {
    "i": 30252,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 8,
    "t": "Erode, vedendo Gesù, si rallegrò molto, perché da tempo desiderava vederlo, avendo sentito parlare di lui, e sperava di vedergli fare qualche miracolo."
  },
  {
    "i": 30253,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 9,
    "t": "Lo interrogò a lungo, ma Gesù non gli rispose nulla."
  },
  {
    "i": 30254,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 10,
    "t": "I sommi sacerdoti e gli scribi erano presenti e lo accusavano con veemenza."
  },
  {
    "i": 30255,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 11,
    "t": "Allora Erode con i suoi soldati, dopo averlo insultato e schernito, lo rivestì di una veste sfarzosa e lo rimandò a Pilato."
  },
  {
    "i": 30256,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 12,
    "t": "In quel giorno Erode e Pilato divennero amici; prima infatti erano nemici."
  },
  {
    "i": 30257,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 13,
    "t": "Pilato, convocati i sommi sacerdoti, i capi e il popolo,"
  },
  {
    "i": 30258,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 14,
    "t": "disse loro: Mi avete presentato quest'uomo come sobillatore del popolo; ed ecco, io l'ho esaminato davanti a voi e non ho trovato in lui alcuna colpa di quelle di cui lo accusate;"
  },
  {
    "i": 30259,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 15,
    "t": "e neppure Erode, perché l'ha rimandato a noi. Ecco, egli non ha fatto nulla che meriti la morte."
  },
  {
    "i": 30260,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 16,
    "t": "Perciò, dopo averlo castigato, lo rilascerò."
  },
  { "i": 30261, "b": 48, "c": 5023, "r": 5023, "o": 17, "t": "[ ... ]" },
  {
    "i": 30262,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 18,
    "t": "Ma tutta la folla insieme gridò: A morte costui! Rilasciaci Barabba!"
  },
  {
    "i": 30263,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 19,
    "t": "Barabba era stato messo in prigione per una sommossa avvenuta in città e per omicidio."
  },
  {
    "i": 30264,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 20,
    "t": "Pilato parlò loro di nuovo, volendo rilasciare Gesù."
  },
  {
    "i": 30265,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 21,
    "t": "Ma essi gridavano: Crocifiggilo, crocifiggilo!"
  },
  {
    "i": 30266,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 22,
    "t": "Per la terza volta disse loro: Che male ha fatto costui? Io non ho trovato in lui alcuna colpa che meriti la morte; perciò, dopo averlo castigato, lo rilascerò."
  },
  {
    "i": 30267,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 23,
    "t": "Ma essi insistevano a gran voce, chiedendo che fosse crocifisso; e le loro grida prevalsero."
  },
  {
    "i": 30268,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 24,
    "t": "Pilato allora decise che la loro richiesta fosse eseguita."
  },
  {
    "i": 30269,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 25,
    "t": "Rilasciò colui che era stato messo in prigione per sommossa e omicidio e che essi avevano richiesto; ma abbandonò Gesù alla loro volontà."
  },
  {
    "i": 30270,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 26,
    "t": "Mentre lo conducevano via, presero un certo Simone di Cirene che veniva dalla campagna e lo caricarono della croce perché la portasse dietro a Gesù."
  },
  {
    "i": 30271,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 27,
    "t": "Lo seguiva una gran folla di popolo e di donne che si battevano il petto e facevano lamenti su di lui."
  },
  {
    "i": 30272,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 28,
    "t": "Ma Gesù, voltandosi verso di loro, disse: Figlie di Gerusalemme, non piangete su di me, ma piangete su voi stesse e sui vostri figli."
  },
  {
    "i": 30273,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 29,
    "t": "Perché, ecco, verranno giorni nei quali si dirà: Beate le sterili, i grembi che non hanno partorito e le mammelle che non hanno allattato."
  },
  {
    "i": 30274,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 30,
    "t": "Allora cominceranno a dire ai monti: Cadeteci addosso! e alle colline: Copriteci!"
  },
  {
    "i": 30275,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 31,
    "t": "Perché se trattano così il legno verde, che cosa sarà fatto del secco?"
  },
  {
    "i": 30276,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 32,
    "t": "Insieme con lui venivano condotti a morte anche due malfattori."
  },
  {
    "i": 30277,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 33,
    "t": "Quando giunsero al luogo detto del Cranio, vi crocifissero lui e i malfattori, uno a destra e l'altro a sinistra."
  },
  {
    "i": 30278,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 34,
    "t": "Gesù diceva: Padre, perdona loro, perché non sanno quello che fanno. Poi divisero le sue vesti, tirandole a sorte."
  },
  {
    "i": 30279,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 35,
    "t": "Il popolo stava a vedere; i capi invece lo deridevano, dicendo: Ha salvato altri; salvi se stesso, se è il Cristo di Dio, l'eletto."
  },
  {
    "i": 30280,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 36,
    "t": "Anche i soldati lo schernivano, accostandosi e porgendogli aceto,"
  },
  {
    "i": 30281,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 37,
    "t": "dicendo: \"Se tu sei il re dei Giudei, salva te stesso!"
  },
  {
    "i": 30282,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 38,
    "t": "Sopra di lui c'era anche una scritta: \"Questi è il re dei Giudei."
  },
  {
    "i": 30283,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 39,
    "t": "Uno dei malfattori appesi lo insultava, dicendo: \"Non sei tu il Cristo? Salva te stesso e noi!"
  },
  {
    "i": 30284,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 40,
    "t": "Ma l'altro lo rimproverava, dicendo: \"Non hai nemmeno timore di Dio, tu che sei nella stessa condanna?"
  },
  {
    "i": 30285,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 41,
    "t": "Noi giustamente, perché riceviamo la pena che ci meritiamo per le nostre azioni; ma costui non ha fatto nulla di male."
  },
  {
    "i": 30286,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 42,
    "t": "E disse: \"Gesù, ricordati di me quando entrerai nel tuo regno!"
  },
  {
    "i": 30287,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 43,
    "t": "Ed egli gli disse: \"In verità ti dico, oggi sarai con me in paradiso."
  },
  {
    "i": 30288,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 44,
    "t": "Era già circa l'ora sesta, quando si fece buio su tutta la terra fino all'ora nona, perché il sole si era eclissato."
  },
  {
    "i": 30289,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 45,
    "t": "E il velo del tempio si squarciò nel mezzo,"
  },
  {
    "i": 30290,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 46,
    "t": "Gesù, gridando a gran voce, disse: \"Padre, nelle tue mani rimetto il mio spirito\". Detto questo, spirò."
  },
  {
    "i": 30291,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 47,
    "t": "Visto ciò che era accaduto, il centurione glorificava Dio, dicendo: \"Veramente quest'uomo era giusto!"
  },
  {
    "i": 30292,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 48,
    "t": "E tutte le folle che si erano radunate per questo spettacolo, alla vista di ciò che era accaduto, se ne tornavano percuotendosi il petto."
  },
  {
    "i": 30293,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 49,
    "t": "Tutti i suoi conoscenti stavano a distanza, e così anche le donne che lo avevano seguito dalla Galilea, osservando queste cose."
  },
  {
    "i": 30294,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 50,
    "t": "Ed ecco un uomo di nome Giuseppe, membro del sinedrio, persona retta e giusta."
  },
  {
    "i": 30295,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 51,
    "t": "Costui non aveva acconsentito alla decisione e all'operato degli altri. Egli era di Arimatea, città dei Giudei, e aspettava il regno di Dio."
  },
  {
    "i": 30296,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 52,
    "t": "Egli andò da Pilato e chiese il corpo di Gesù."
  },
  {
    "i": 30297,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 53,
    "t": "Poi lo depose, lo avvolse in un lenzuolo e lo mise in una tomba scavata nella roccia, dove nessuno era ancora stato deposto."
  },
  {
    "i": 30298,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 54,
    "t": "Era il giorno della Preparazione e stava per cominciare il sabato."
  },
  {
    "i": 30299,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 55,
    "t": "Anche le donne che erano venute con lui dalla Galilea seguirono Giuseppe; esse osservarono la tomba e come era stato deposto il corpo di Gesù."
  }
]
