[
  {
    "i": 14300,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 2,
    "t": "Kai nedorėliai artinasi prie manęs, kad suėstų mano kūną, jie, mano priešai ir mano priešininkai, suklumpa ir krenta."
  },
  {
    "i": 14301,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 3,
    "t": "Nors kariuomenė apsistotų prieš mane, mano širdis nebijos; nors karas kiltų prieš mane, aš pasitikėsiu."
  },
  {
    "i": 14302,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 4,
    "t": "Vieno dalyko aš prašau Viešpaties, to vieno aš siekiu: kad galėčiau gyventi Viešpaties namuose visas savo gyvenimo dienas, kad galėčiau gėrėtis Viešpaties gerumu ir ieškoti Jo šventovės."
  },
  {
    "i": 14303,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 5,
    "t": "Nes Jis paslėps mane Savo pastogėje nelaimės dieną; Jis paslėps mane Savo palapinės slaptumoje, Jis iškels mane ant uolos."
  },
  {
    "i": 14304,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 6,
    "t": "Dabar mano galva bus pakelta virš mano priešų, kurie mane supa, ir aš aukosiu Jo palapinėje aukas su džiaugsmo šūksniais. Aš giedosiu, aš grosiu Viešpačiui."
  },
  {
    "i": 14305,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 7,
    "t": "Išgirsk, Viešpatie, mano šauksmą, pasigailėk, atsiliepk man!"
  },
  {
    "i": 14306,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 8,
    "t": "Mano širdis Tau pasakė: \"Ieškok Jo veido.\" Tavo veido, Viešpatie, aš ieškau,"
  },
  {
    "i": 14307,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 9,
    "t": "neslėpk nuo manęs Savo veido. Neatstumk Savo tarno rūstybėje; Tu esi mano pagalba. Nepalik manęs, neapleisk manęs, mano išgelbėjimo Dieve."
  },
  {
    "i": 14308,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 10,
    "t": "Jei mano tėvas ir motina mane apleistų, Viešpats mane priims."
  },
  {
    "i": 14309,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 11,
    "t": "Mokyk mane, Viešpatie, Savo kelio, vesk mane tiesiu keliu dėl tų, kurie manęs tyko;"
  },
  {
    "i": 14310,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 12,
    "t": "neatiduok manęs mano priešų apetitui: prieš mane pakilo melagingi liudytojai, kurie alsuoja smurtu."
  },
  {
    "i": 14311,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 13,
    "t": "Tikiu, kad matysiu Viešpaties gerumą gyvųjų žemėje."
  },
  {
    "i": 14312,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 14,
    "t": "Pasitikėk Viešpačiu, būk stiprus ir drąsus, pasitikėk Viešpačiu."
  },
  {
    "i": 14313,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 1,
    "t": "Dovydo. Šaukiuosi Tavęs, Viešpatie, mano Uola, nebūk kurčias! Kad nebūčiau, Tavo tylos akivaizdoje, kaip tie, kurie leidžiasi į duobę!"
  },
  {
    "i": 14314,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 2,
    "t": "Išgirsk mano maldos balsą, kai šaukiuosi Tavęs, kai keliu rankas, Viešpatie, link Tavo Šventų Švenčiausiosios."
  },
  {
    "i": 14315,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 3,
    "t": "Netrauk manęs kartu su nedorėliais, su piktadariais, kurie kalba apie taiką savo artimui, o jų širdyje yra blogis."
  },
  {
    "i": 14316,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 4,
    "t": "Duok jiems, Viešpatie, pagal jų darbus ir jų darbų piktadarybę, pagal jų rankų darbą duok jiems, atlygink jiems už jų atlyginimą."
  },
  {
    "i": 14317,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 5,
    "t": "Jie nepaiso Viešpaties darbų, Tavo rankų darbo: tegu Jis juos nuverčia ir neatstato!"
  },
  {
    "i": 14318,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 6,
    "t": "Tebūna palaimintas Viešpats, nes Jis išklauso mano maldos balsą!"
  },
  {
    "i": 14319,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 7,
    "t": "Viešpats mano jėga ir mano skydas, Juo tiki mano širdis; aš gavau pagalbą, mano kūnas atsigavo, visa širdimi dėkoju."
  },
  {
    "i": 14320,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 8,
    "t": "Viešpats, jėga Savo tautai, išgelbėjimo tvirtovė Savo mesijui."
  },
  {
    "i": 14321,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 9,
    "t": "Išgelbėk Savo tautą, palaimink Savo palikimą, vesk juos, nešk juos amžinai!"
  },
  {
    "i": 14322,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 1,
    "t": "Dovydo psalmė. Atiduokite Viešpačiui, Dievo sūnūs, atiduokite Viešpačiui šlovę ir galią,"
  },
  {
    "i": 14323,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 2,
    "t": "atiduokite Viešpačiui Savo vardo šlovę, garbinkite Viešpatį Jo šventumo spindesyje."
  },
  {
    "i": 14324,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 3,
    "t": "Viešpaties balsas virš vandenų, šlovės Dievas griaudžia; Viešpats virš daugybės vandenų,"
  },
  {
    "i": 14325,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 4,
    "t": "Viešpaties balsas jėgoje, Viešpaties balsas spindesyje;"
  },
  {
    "i": 14326,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 5,
    "t": "Viešpaties balsas, Jis laužo kedrus, Viešpats laužo Libano kedrus,"
  },
  {
    "i": 14327,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 6,
    "t": "Jis šokdina Libaną kaip veršelį, ir Sirioną kaip jautį."
  },
  {
    "i": 14328,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 7,
    "t": "Viešpaties balsas, Jis tašo ugnies liepsnas;"
  },
  {
    "i": 14329,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 8,
    "t": "Viešpaties balsas, Jis drebina dykumą, Viešpats drebina Kadešo dykumą."
  },
  {
    "i": 14330,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 9,
    "t": "Viešpaties balsas, Jis drebina terebintus, Jis apnuogina giraites. Jo rūmuose viskas šaukia: Šlovė!"
  },
  {
    "i": 14331,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 10,
    "t": "Viešpats sėdėjo prie tvano, Jis sėdėjo, Viešpatie, kaip amžinas Karalius."
  },
  {
    "i": 14332,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 11,
    "t": "Viešpats suteikia jėgų Savo tautai, Viešpats laimina Savo tautą taikoje."
  },
  {
    "i": 14333,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 1,
    "t": "Psalmė. Giesmė Dovydo namų pašventinimui."
  },
  {
    "i": 14334,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 2,
    "t": "Šlovinu Tave, Viešpatie, kuris mane pakėlei, Tu neleidi mano priešams juoktis iš manęs."
  },
  {
    "i": 14335,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 3,
    "t": "Viešpatie, mano Dieve, aš šaukiausi Tavęs, Tu mane išgydei."
  },
  {
    "i": 14336,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 4,
    "t": "Viešpatie, Tu ištraukei mano sielą iš šeolo, atgaivindamas mane iš tų, kurie leidžiasi į duobę."
  },
  {
    "i": 14337,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 5,
    "t": "Grokite Viešpačiui, tie, kurie Jį mylite, šlovinkite Jo šventumo atminimą."
  },
  {
    "i": 14338,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 6,
    "t": "Jo rūstybė trunka akimirką, Jo palankumas visam gyvenimui; vakare ateina ašaros, ryte džiaugsmo šūksniai."
  },
  {
    "i": 14339,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 7,
    "t": "Aš sakiau savo laimėje: \"Niekas manęs amžinai nesujaudins!"
  },
  {
    "i": 14340,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 8,
    "t": "Viešpatie, Tavo palankumas mane įtvirtino ant aukštų kalnų; Tu slepi Savo veidą, aš esu sutrikęs."
  },
  {
    "i": 14341,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 9,
    "t": "Šaukiuosi Tavęs, Viešpatie, meldžiuosi mano Dievui:"
  },
  {
    "i": 14342,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 10,
    "t": "Ką Tu laimėsi iš mano kraujo, iš mano nusileidimo į kapą? Ar dulkės Tave šlovins, ar skelbs Tavo tiesą?"
  },
  {
    "i": 14343,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 11,
    "t": "Išgirsk, Viešpatie, pasigailėk manęs! Viešpatie, būk mano pagalba!"
  },
  {
    "i": 14344,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 12,
    "t": "Man Tu pakeitei gedulą į šokį, atrišai mano apdarą ir apjuosei mane džiaugsmu;"
  },
  {
    "i": 14345,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 13,
    "t": "taip mano širdis Tau giedos ir daugiau netylės, Viešpatie, mano Dieve, šlovinsiu Tave amžinai."
  },
  {
    "i": 14346,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 1,
    "t": "Vyriausiajam giesmininkui. Dovydo psalmė."
  },
  {
    "i": 14347,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 2,
    "t": "Tavyje, Viešpatie, aš randu prieglobstį, ant manęs teneateina gėda amžinai! Savo teisumu išlaisvink mane, išgelbėk mane,"
  },
  {
    "i": 14348,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 3,
    "t": "pakreipk ausį į mane, paskubėk! Būk man jėgos uola, įtvirtintas namas, kuris mane išgelbėtų;"
  },
  {
    "i": 14349,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 4,
    "t": "nes mano uola, mano tvirtovė esi Tu, dėl Savo vardo vesk mane, vadovauk man!"
  },
  {
    "i": 14350,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 5,
    "t": "Ištrauk mane iš tinklo, kuris man buvo paspęstas, nes Tu esi mano jėga;"
  },
  {
    "i": 14351,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 6,
    "t": "į Tavo rankas atiduodu savo dvasią, Tu mane išpirkai, Viešpatie. Tiesos Dieve,"
  },
  {
    "i": 14352,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 7,
    "t": "Tu nekenti tarnų tuščių stabų; aš pasitikiu Viešpačiu:"
  },
  {
    "i": 14353,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 8,
    "t": "tegu džiaugiuosi ir linksminkis Tavo meile! Tu, kuris matei mano vargą, pažinai mano sielos priespaudą,"
  },
  {
    "i": 14354,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 9,
    "t": "Tu neatidavei manęs į priešo rankas, Tu padarei mano žingsnius plačius."
  },
  {
    "i": 14355,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 10,
    "t": "Pasigailėk manęs, Viešpatie, priespauda ant manęs! Ašaros graužia mano akis, gerklę ir vidurius."
  },
  {
    "i": 14356,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 11,
    "t": "Nes mano gyvenimas senka sielvarte ir mano metai atodūsiais; mano jėga krenta nuo nelaimės ir mano kaulai dyla."
  },
  {
    "i": 14357,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 12,
    "t": "Viskas, ką turiu priespaudinėtojų, padarė iš manęs pasibjaurėjimą; savo kaimynams aš esu tik šlykštus, siaubas savo draugams. Tie, kurie mane mato gatvėje, bėga tolyn nuo manęs,"
  },
  {
    "i": 14358,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 13,
    "t": "kaip miręs, pamirštas iš širdžių, kaip atliekos."
  },
  {
    "i": 14359,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 14,
    "t": "Aš girdžiu žmonių šmeižtus, baimė iš visų pusių! jie susirenka iš pavydo prieš mane, sąmokslauja atimti man gyvybę."
  },
  {
    "i": 14360,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 15,
    "t": "O aš pasitikiu Tavimi, Viešpatie, sakau: Tu esi mano Dievas!"
  },
  {
    "i": 14361,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 16,
    "t": "Mano laikai Tavo rankose, išgelbėk mane iš priešiškų rankų, kurios siautėja;"
  },
  {
    "i": 14362,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 17,
    "t": "apšviesk Savo veidą ant Savo tarno, išgelbėk mane Savo meile."
  },
  {
    "i": 14363,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 18,
    "t": "Viešpatie, teneateina gėda ant manęs, kuris Tavęs šaukiuosi, bet gėda ant nedorėlių! Tegu jie nutyla šeole;"
  },
  {
    "i": 14364,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 19,
    "t": "tyla melagingoms lūpoms, kurios kalba apie teisingąjį įžūliai, išdidžiai ir paniekinamai!"
  },
  {
    "i": 14365,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 20,
    "t": "Kokia didelė, Viešpatie, Tavo gerumas! Tu jį saugoi tiems, kurie Tavęs bijo, Tu jį teiki tiems, kurie Tave laiko prieglobsčiu prieš Adomo sūnus."
  },
  {
    "i": 14366,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 21,
    "t": "Tu paslėpi juos Savo veido slaptume, toli nuo žmonių intrigų; Tu apsaugoji juos palapinėje, toli nuo kalbų karo."
  },
  {
    "i": 14367,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 22,
    "t": "Tebūna palaimintas Viešpats, kuris man padarė meilės stebuklus (įtvirtintame mieste)!"
  },
  {
    "i": 14368,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 23,
    "t": "Aš sakiau savo sumaištyje: \"Aš esu pašalintas toli nuo Tavo akių!\" Bet Tu išklausei mano maldos balsą, kai šaukiausi Tavęs."
  },
  {
    "i": 14369,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 24,
    "t": "Mylėkite Viešpatį, visi Jo šventieji: Jis saugo ištikimuosius, bet Viešpats atlygina su kaupu tam, kuris daro išdidžiai."
  },
  {
    "i": 14370,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 25,
    "t": "Būkite drąsūs, atgaukite širdį, jūs visi, kurie viliatės Viešpačiu!"
  },
  {
    "i": 14371,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 1,
    "t": "Dovydo. Eilėraštis. Laimingas tas, kuriam atleista nuodėmė, atleista kaltė!"
  },
  {
    "i": 14372,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 2,
    "t": "Laimingas žmogus, kuriam Viešpats nepriskiria jo kaltės ir kurio dvasioje nėra apgaulės!"
  },
  {
    "i": 14373,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 3,
    "t": "Aš tylėjau, ir mano kaulai nyko visą dieną dejuojant;"
  },
  {
    "i": 14374,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 4,
    "t": "naktį ir dieną Tavo ranka slėgė mane; mano širdis buvo paversta ražiena pilname vasaros karštyje."
  },
  {
    "i": 14375,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 5,
    "t": "Aš Tau apreiškiau savo kaltę, neslėpiau savo kaltės; aš tariau: Eisiu pas Viešpatį. Išpažinsiu savo nuodėmę. Ir Tu atleidai mano kaltę, atleidai mano nuodėmę."
  },
  {
    "i": 14376,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 6,
    "t": "Taip kiekvienas iš Tavųjų meldžiasi Tau sielvarto valandą. Kai ateina dideli vandenys, jie negali jo pasiekti."
  },
  {
    "i": 14377,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 7,
    "t": "Tu esi man prieglobstis, nuo sielvarto Tu mane saugoji, išgelbėjimo giesmėmis Tu mane apgaubi."
  },
  {
    "i": 14378,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 8,
    "t": "Aš tave pamokysiu, išmokysiu kelio, kuriuo turėtum eiti, akys į tave, aš būsiu tavo patarimas."
  },
  {
    "i": 14379,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 9,
    "t": "Nebūk kaip arklys ar mulas, kuris nesupranta nei žąslų, nei pavadžių: kad pažabotumėte jį, nieko nepadarysite, kad jis priartėtų prie jūsų!"
  },
  {
    "i": 14380,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 10,
    "t": "Daug vargų tenka bedieviams, bet kas pasitiki Viešpačiu, tą apgaubs malonė."
  },
  {
    "i": 14381,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 11,
    "t": "Džiaukitės Viešpačiu ir linksminkitės, teisieji, šaukite iš džiaugsmo, visi tyraširdžiai!"
  },
  {
    "i": 14382,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 1,
    "t": "Džiūgaukitės Viešpatyje, teisieji, nes dorybingiems pritinka šlovinti."
  },
  {
    "i": 14383,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 2,
    "t": "Šlovinkite Viešpatį arfa, giedokite jam dešimties stygų psalteriu."
  },
  {
    "i": 14384,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 3,
    "t": "Giedokite jam naują giesmę, skambinkite iš visos širdies ir garsiai šaukite!"
  },
  {
    "i": 14385,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 4,
    "t": "Viešpaties žodis yra tiesus, ir visi jo darbai atlikti ištikimai."
  },
  {
    "i": 14386,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 5,
    "t": "Jis myli teisumą ir teisingumą, Viešpaties gerumo pilna žemė."
  },
  {
    "i": 14387,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 6,
    "t": "Viešpaties žodžiu padaryti dangūs, jo burnos dvelksmu – visa jų kariuomenė."
  },
  {
    "i": 14388,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 7,
    "t": "Jis surenka jūros vandenis tarsi į maišą, sudeda vandenų gelmes į saugyklas."
  },
  {
    "i": 14389,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 8,
    "t": "Tebijo Viešpaties visa žemė, tegul pagarbiai bijo jo visi pasaulio gyventojai!"
  },
  {
    "i": 14390,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 9,
    "t": "Nes jis tarė, ir atsirado, įsakė, ir įvyko."
  },
  {
    "i": 14391,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 10,
    "t": "Viešpats paverčia niekais tautų sumanymus, atmeta tautų kėslus."
  },
  {
    "i": 14392,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 11,
    "t": "Bet Viešpaties sumanymas išlieka amžinai, jo širdies mintys – per kartų kartas."
  },
  {
    "i": 14393,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 12,
    "t": "Palaiminta tauta, kurios Dievas yra Viešpats, ir žmonės, kuriuos jis išsirinko sau paveldu!"
  },
  {
    "i": 14394,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 13,
    "t": "Viešpats žvelgia iš dangaus ir mato visus žmonių vaikus."
  },
  {
    "i": 14395,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 14,
    "t": "Iš savo sosto jis stebi visus žemės gyventojus."
  },
  {
    "i": 14396,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 15,
    "t": "Jis suformavo jų širdis ir supranta visus jų darbus."
  },
  {
    "i": 14397,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 16,
    "t": "Karaliaus neišgelbsti didelė kariuomenė, kario neišvaduoja jo didelė jėga."
  },
  {
    "i": 14398,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 17,
    "t": "Žirgas yra apgaulė išgelbėjimui, nepaisant savo didelės jėgos, jis negali išvaduoti."
  },
  {
    "i": 14399,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 18,
    "t": "Štai Viešpaties akis lydi tuos, kurie jo bijo, tuos, kurie pasitiki jo meile,"
  }
]
