[
  {
    "i": 11800,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 8,
    "t": "És az Úr haragja szállt Júdára és Jeruzsálemre, és pusztulássá, félelemmé és gúny tárgyává tette, ahogy szemeitekkel látjátok."
  },
  {
    "i": 11801,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 9,
    "t": "Ezért hullottak atyáink fegyver élére, fiaink, leányaink és asszonyaink pedig fogságba vitettek."
  },
  {
    "i": 11802,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 10,
    "t": "Most pedig szövetséget akarok kötni az Úrral, Izrael Istenével, hogy elfordítsa tőlünk haragjának hevét."
  },
  {
    "i": 11803,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 11,
    "t": "Fiaim, ne legyetek többé gondatlanok, mert titeket választott ki az Úr, hogy álljatok az ő színe előtt, szolgáljátok őt, végezzétek a szolgálatát és füstölögjetek neki."
  },
  {
    "i": 11804,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 12,
    "t": "Felkeltek a léviták: Máhát, Amásai fia; Jóel, Azárjáhu fia, a Kóhát fiai közül; a Méráriak közül: Kis, Abdi fia, és Azárjáhu, Jehallélél fia; a Gersoniták közül: Jóah, Zimma fia, és Éden, Jóah fia;"
  },
  {
    "i": 11805,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 13,
    "t": "Élicáfán fiai közül: Simri és Jeiél; Ászáf fiai közül: Zakariás és Mattanjáhu;"
  },
  {
    "i": 11806,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 14,
    "t": "Hémán fiai közül: Jehiél és Siméi; Jedutún fiai közül: Semája és Uzziél."
  },
  {
    "i": 11807,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 15,
    "t": "Összegyűjtötték atyafiaikat, megszentelték magukat, és a király parancsának megfelelően, az Úr szava szerint, bementek, hogy megtisztítsák az Úr templomát."
  },
  {
    "i": 11808,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 16,
    "t": "A papok bementek az Úr templomába, hogy megtisztítsák azt. Kivittek az Úr templomának pitvarába minden tisztátalant, amelyet az Úr szentélyében találtak, a léviták pedig halmokba rakták, és kivitték a Külsőbe, a Kidron völgyébe."
  },
  {
    "i": 11809,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 17,
    "t": "Ezt a szentelést a legelső hónap első napján kezdték, és a hónap nyolcadik napján tudtak bemenni az Úr előcsarnokába; nyolc napot vettek igénybe az Úr templomának megszentelésére, és a legelső hónap tizenhatodik napján fejezték be."
  },
  {
    "i": 11810,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 18,
    "t": "Akkor elmentek Ezékiás király lakosztályába, és azt mondták neki: \"Teljesen megtisztítottuk az Úr templomát, az égőáldozatok oltárát és minden tartozékát, a kenyerek asztalát és minden tartozékát."
  },
  {
    "i": 11811,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 19,
    "t": "Minden tárgyat, amelyet Áház király elvetett istentelen uralkodása alatt, visszaállítottunk és megszenteltünk; íme, az Úr oltára előtt vannak."
  },
  {
    "i": 11812,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 20,
    "t": "Ezékiás király azonnal felkelt, összegyűjtötte a város tisztviselőit, és felment az Úr templomába."
  },
  {
    "i": 11813,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 21,
    "t": "Hozattak hét bikát, hét kost és hét bárányt, plusz hét kecskebakot a bűnért való áldozathoz, a monarchia, a szentély és Júda érdekében. A király ekkor azt mondta a papoknak, Áron fiainak, hogy ajánlják fel az égőáldozatokat az Úr oltárán."
  },
  {
    "i": 11814,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 22,
    "t": "Levágták a bikákat; a papok összegyűjtötték a vért, és ráöntötték az oltárra. Aztán levágták a kosokat, amelyeket a vérüket az oltárra öntötték, és a bárányokat, amelyeknek a vérüket az oltárra öntötték."
  },
  {
    "i": 11815,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 23,
    "t": "Ekkor közelebb hozták a kecskebakokat, amelyeket a bűnért való áldozathoz szántak, a király és a Gyülekezet elé, akik rájuk helyezték a kezüket."
  },
  {
    "i": 11816,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 24,
    "t": "A papok levágták őket, és vérükkel az oltárra öntve bűnért való áldozatot mutattak be, hogy engesztelést végezzenek egész Izraelért; mert az egész Izraelért rendelte el a király az égőáldozatokat és a bűnért való áldozatot."
  },
  {
    "i": 11817,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 25,
    "t": "Aztán a lévitákat az Úr templomába helyezte cintányérokkal, lírákkal és citerákkal Dávid, a király látnoka, Gád és Nátán próféta utasításai szerint; mert a parancs Istentől jött prófétáin keresztül."
  },
  {
    "i": 11818,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 26,
    "t": "Amikor elhelyezték a lévitákat Dávid hangszereivel és a papokat a trombitákkal,"
  },
  {
    "i": 11819,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 27,
    "t": "Ezékiás elrendelte, hogy ajánlják fel az égőáldozatokat az oltáron; az égőáldozat akkor kezdődött, amikor az Úr énekeit kezdték énekelni, és amikor a trombiták megszólaltak, Dávidnak, Izrael királyának hangszereivel kísérve."
  },
  {
    "i": 11820,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 28,
    "t": "Az egész Gyülekezet leborult, mindenki énekelte a himnuszokat vagy fújta a trombitákat az égőáldozat befejezéséig."
  },
  {
    "i": 11821,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 29,
    "t": "Amikor az égőáldozat befejeződött, a király és mindazok, akik abban a pillanatban vele voltak, meghajoltak és leborultak."
  },
  {
    "i": 11822,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 30,
    "t": "Akkor Ezékiás király és a tisztviselők azt mondták a lévitáknak, hogy dicsérjék az Urat Dávidnak és Ászáfnak, a látnoknak szavaival; ezt egészen az elragadtatásig tették, majd leestek és leborultak."
  },
  {
    "i": 11823,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 31,
    "t": "Ezékiás ekkor megszólalt, és azt mondta: \"Íme, most szentek vagytok az Úrnak. Közeledjetek, hozzatok az Úr templomába áldozatokat és hálaáldozatokat.\" A Gyülekezet áldozatokat és hálaáldozatokat hozott és mindenféle égőáldozatot fogadalmi ajándékként."
  },
  {
    "i": 11824,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 32,
    "t": "Ezen égőáldozatok száma hetven ökör, száz kos, kétszáz bárány volt, mind égőáldozatként az Úrnak;"
  },
  {
    "i": 11825,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 33,
    "t": "hat ökör és háromezer juh lett felavatva."
  },
  {
    "i": 11826,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 34,
    "t": "A papok azonban túl kevesen voltak ahhoz, hogy fel tudják darabolni az összes égőáldozatot, és testvéreik, a léviták segítettek nekik, amíg ez a művelet be nem fejeződött, és a papok meg nem szentelték magukat; mert a léviták jobban hajlandóak voltak megszentelni magukat, mint a papok."
  },
  {
    "i": 11827,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 35,
    "t": "Volt továbbá bőséges égőáldozat a közösségi áldozatok zsíradékaiból és az égőáldozathoz kapcsolódó italáldozatokból. Így állították helyre az istentiszteletet az Úr templomában."
  },
  {
    "i": 11828,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 36,
    "t": "Ezékiás és az egész nép örvendezett, hogy Isten a népet késztette arra, hogy azonnal cselekedjen."
  },
  {
    "i": 11829,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 1,
    "t": "Ezékiás követeket küldött egész Izraelbe és Júdába, és még leveleket is írt Efraimnak és Manassénak, hogy jöjjenek az Úr templomába Jeruzsálembe, hogy megünnepeljék a Húsvétot az Úrnak, Izrael Istenének."
  },
  {
    "i": 11830,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 2,
    "t": "A király, tisztviselői és Jeruzsálem egész Gyülekezete úgy vélték, hogy a második hónapban kell megünnepelni."
  },
  {
    "i": 11831,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 3,
    "t": "mivel nem lehetett megtenni a megfelelő pillanatban, mivel a papok nem szentelték meg magukat kellő számban, és a nép nem gyűlt össze Jeruzsálemben."
  },
  {
    "i": 11832,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 4,
    "t": "A dolog igazságosnak tűnt a király és az egész Gyülekezet előtt."
  },
  {
    "i": 11833,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 5,
    "t": "Úgy döntöttek, hogy egész Izraelen keresztül, Beersebától Dánig, felszólítást küldenek, hogy jöjjenek Jeruzsálembe, hogy megünnepeljék a Húsvétot az Úrnak, Izrael Istenének; kevesen tartották be ugyanis az Írást."
  },
  {
    "i": 11834,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 6,
    "t": "Futárok indultak el, a király és a tisztviselők kezéből származó levelekkel, egész Izraelbe és Júdába. A király parancsa szerint azt kellett mondaniuk: \"Izraeliták, térjetek vissza az Úrhoz, Ábrahám, Izsák és Izrael Istenéhez, és ő visszatér azokhoz, akik megmaradtak, miután elmenekültek az asszír királyok markából."
  },
  {
    "i": 11835,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 7,
    "t": "Ne legyetek olyanok, mint atyáitok és testvéreitek, akik vétkeztek az Úr, atyáik Istene ellen, és ő pusztulásba sodorta őket, ahogy látjátok."
  },
  {
    "i": 11836,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 8,
    "t": "Ne keményítsétek meg többé a nyakatokat, ahogy atyáitok tették. Rendeljétek alá magatokat az Úrnak, jöjjetek el az ő szentélyébe, amelyet örökre szentelt, szolgáljátok az Urat, a ti Isteneteket, és ő elfordítja tőletek lángoló haragját."
  },
  {
    "i": 11837,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 9,
    "t": "Ha valóban visszatértek az Úrhoz, testvéreitek és fiaitok kegyelemre találnak hódítóik előtt, visszatérnek erre a földre, mert az Úr, a ti Istenetek tele van könyörülettel és gyengédséggel. Ha visszatértek hozzá, nem fordítja el tőletek az arcát."
  },
  {
    "i": 11838,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 10,
    "t": "A futárok városonként bejárták Efraim és Manassé földjét, és még Zebulon földjét is, de kigúnyolták és kinevették őket."
  },
  {
    "i": 11839,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 11,
    "t": "Mindazonáltal Áser, Manassé és Zebulon néhány férfia megalázta magát, és Jeruzsálembe jött."
  },
  {
    "i": 11840,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 12,
    "t": "Inkább Júdában hatott Isten keze, hogy mindenkinek egy szívet adjon, hogy végrehajtsa a király és a tisztviselők parancsait, amelyek az Úr szavában vannak."
  },
  {
    "i": 11841,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 13,
    "t": "Nagy nép gyűlt össze Jeruzsálemben, hogy a második hónapban megünnepelje a Kovásztalan Kenyerek ünnepét. Rendkívül nagyszámú gyülekezet."
  },
  {
    "i": 11842,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 14,
    "t": "kezdte eltávolítani az oltárokat, amelyek Jeruzsálemben voltak, és az összes füstölő oltárt, hogy bedobják a Kidron völgyébe."
  },
  {
    "i": 11843,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 15,
    "t": "A Húsvétot a második hónap tizennegyedikén vágták le. A papok és a léviták zavartságtól tele, megszentelték magukat, és az Úr templomába tudták vinni az égőáldozatokat."
  },
  {
    "i": 11844,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 16,
    "t": "Aztán a helyükön álltak, a Mózes, Isten embere törvénye szerinti szabályzatuknak megfelelően. A papok ontották a vért, amelyet a léviták kezéből vettek el,"
  },
  {
    "i": 11845,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 17,
    "t": "mert sokan voltak a Gyülekezetben, akik nem szentelték meg magukat, és a léviták feladata volt levágni a húsvéti áldozatokat azok javára, akik nem voltak elég tiszták ahhoz, hogy felajánlják az Úrnak."
  },
  {
    "i": 11846,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 18,
    "t": "Valóban, a nép többsége, sok efraimi, manassei, isszakári és zebuloni nem tisztította meg magát; a Húsvétot anélkül ették meg, hogy betartották volna az Írást. De Ezékiás imádkozott értük; azt mondta: \"Az Úr jóságában fedezze be a vétkét annak,"
  },
  {
    "i": 11847,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 19,
    "t": "aki szívből igyekszik keresni Istent, az Urat, atyáik Istenét, még akkor is, ha nincs meg a szent dolgokhoz szükséges tisztasága!"
  },
  {
    "i": 11848,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 20,
    "t": "Az Úr meghallgatta Ezékiást, és épen hagyta a népet."
  },
  {
    "i": 11849,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 21,
    "t": "Az izraeliták, akik Jeruzsálemben voltak, hét napig ünnepelték, és nagy örömmel a Kovásztalan Kenyerek ünnepét, míg a léviták és a papok naponta teljes erőből dicsérték az Urat."
  },
  {
    "i": 11850,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 22,
    "t": "Ezékiás bátorította a lévitákat, akik mind értettek az Úr dolgaihoz, és hét napig részt vettek az ünnepség lakomáján, megünnepelve a közösségi áldozatokat és dicsérve az Urat, atyáik Istenét."
  },
  {
    "i": 11851,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 23,
    "t": "Aztán az egész Gyülekezet úgy döntött, hogy még hét napig ünneplik az ünnepet, és hét napig örvendeztek."
  },
  {
    "i": 11852,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 24,
    "t": "Mert Ezékiás, Júda királya, ezer bikát és hétezer juhot adományozott a Gyülekezetnek, a tisztviselők pedig még ezer bikát és tízezer juhot. A papok tömegesen szentelték meg magukat,"
  },
  {
    "i": 11853,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 25,
    "t": "és egész Júda Gyülekezete örvendezett, valamint a papok, a léviták, az egész Izraelből jött Gyülekezet; a Izrael földjéről jött menekültek is, valamint azok, akik Júdában laktak."
  },
  {
    "i": 11854,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 26,
    "t": "Nagy öröm volt Jeruzsálemben, mert Salamon, Dávid fia, Izrael királyának napjai óta nem történt Jeruzsálemben ehhez hasonló."
  },
  {
    "i": 11855,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 27,
    "t": "A lévita papok áldani kezdték a népet. Hangjuk meghallgatásra talált, és imájuk befogadásra került a mennyek szent lakhelyén."
  },
  {
    "i": 11856,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 1,
    "t": "Amikor mindez befejeződött, minden izraelita, aki ott volt, elment Júda városaiba, hogy összetörje a szobrokat, kivágja a szent oszlopokat, feldúlja a magaslatokat és az oltárokat, hogy teljesen eltávolítsa azokat egész Júdából, Benjáminból, Efraimból és Manasséból. Aztán az összes izraelita visszatért a városaiba, mindenki a maga örökségébe."
  },
  {
    "i": 11857,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 2,
    "t": "Ezékiás helyreállította a papi és lévita osztályokat, mindenkit a maga osztályába, a maga szolgálata szerint, akár pap, akár lévita volt, akár égőáldozatokról, közösségi áldozatokról, liturgikus szolgálatról, hálaadásról vagy himnuszról volt szó - az Úr táborának kapuiban."
  },
  {
    "i": 11858,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 3,
    "t": "A király vett egy részt a vagyonából az égőáldozatokhoz, reggeli és esti égőáldozatokhoz, a szombatok égőáldozataihoz, az újholdakhoz és az ünnepélyes alkalmakhoz, ahogyan az az Úr törvényében meg van írva."
  },
  {
    "i": 11859,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 4,
    "t": "Aztán azt mondta a népnek, Jeruzsálem lakóinak, hogy adják át a papok és a léviták részét, hogy betarthassák az Úr törvényét."
  },
  {
    "i": 11860,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 5,
    "t": "Amint ezt a szót elterjesztették, az izraeliták felhalmozták a búza, a bor, az olaj, a méz és az összes mezőgazdasági termék első gyümölcseit, és bőséges tizedet hoztak mindenből."
  },
  {
    "i": 11861,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 6,
    "t": "Az izraeliták és a júdeaiak is, akik a júdeai városokban laktak, szintén elhozták a szarvasmarha és a juhok tizedét, valamint az Úrnak szentelt szent dolgok tizedét; halom halom után hozták."
  },
  {
    "i": 11862,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 7,
    "t": "A harmadik hónapban kezdték el ezeket a halmokat készíteni, és a hetedikben fejezték be."
  },
  {
    "i": 11863,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 8,
    "t": "Ezékiás és a tisztviselők eljöttek megnézni a halmokat, és megáldották az Urat és Izraelt, az ő népét."
  },
  {
    "i": 11864,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 9,
    "t": "Ezékiás megkérdezte a papokat és a lévitákat erről a dologról."
  },
  {
    "i": 11865,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 10,
    "t": "Azárjáhu, a Sádók házából való és első pap válaszolt neki: \"Amint az első, az Úr templomába hozott adományok bekerültek, mondta, tudtunk enni, jóllakni, és még nagy többletünk is volt, mert az Úr megáldotta a népét; ami megmaradt, az ez a tömeg."
  },
  {
    "i": 11866,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 11,
    "t": "Ezékiás elrendelte, hogy az Úr templomában szobákat alakítsanak ki. Megtették."
  },
  {
    "i": 11867,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 12,
    "t": "és hűségesen elhozták az adományokat, a tizedeket és a szent dolgokat. Kónánjáhu lévita volt a felelős vezető, testvérével, Siméivel a második."
  },
  {
    "i": 11868,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 13,
    "t": "Jehiél, Azázjáhu, Náhát, Aszáhel, Jerimót, Józábád, Éliél, Jiszmákjáhu, Máhát és Benájáhu voltak a felügyelők Kónánjáhu és testvére, Siméi parancsára, Ezékiás király és Azárjáhu, az Isten templomának vezetője kormányzása alatt."
  },
  {
    "i": 11869,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 14,
    "t": "Kóré, Jimna lévita fia, a keleti kapu őre, volt felelős az Istennek tett önkéntes felajánlásokért; ő adta az Úr adományát és a legszentebb dolgokat."
  },
  {
    "i": 11870,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 15,
    "t": "Éden, Minjámin, Jésua, Semájáhu, Amárjáhu és Sekanjáhu hűségesen segítették őt a papi városokban, hogy elvégezzék az elosztásokat a testvéreiknek, akik osztályokba voltak osztva, nagyoknak és kicsiknek egyaránt,"
  },
  {
    "i": 11871,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 16,
    "t": "és, tekintet nélkül a nyilvántartásukra, a harmincéves és idősebb férfiaknak, mindazoknak, akik az Úr templomába mentek, a napi szertartás szerint, hogy ellássák feladataikat, osztályaik szerint."
  },
  {
    "i": 11872,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 17,
    "t": "A papokat családok szerint jegyezték be, a lévitákat pedig, akik húszévesek és idősebbek voltak, feladataik és osztályaik szerint."
  },
  {
    "i": 11873,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 18,
    "t": "Bejegyezték őket az összes gondozottjukkal, feleségeikkel, fiaikkal és lányaikkal, az egész Gyülekezettel együtt, mert hűségesen meg kellett szentelniük magukat."
  },
  {
    "i": 11874,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 19,
    "t": "A papoknak, Áron fiainak, akik a városaik legelőin és minden városban tartózkodtak, névszerint bejegyzett férfiak voltak, hogy elvégezzék az elosztásokat a papok minden férfiának és minden bejegyzett lévitának."
  },
  {
    "i": 11875,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 20,
    "t": "Így cselekedett Ezékiás egész Júdában. Jót, igazságosat és hűségeset cselekedett az Úr, az ő Istene előtt."
  },
  {
    "i": 11876,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 21,
    "t": "Mindazt, amit Isten templomának szolgálatában, a Törvénnyel és a parancsolatokkal kapcsolatban tett, teljes szívével keresve Istent tette, és sikerült neki."
  },
  {
    "i": 11877,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 1,
    "t": "E hűség cselekedetei után történt Szennaherib, Asszíria királyának inváziója. Megtámadta Júdát, tábort vert az erődített városok előtt, és elrendelte, hogy erőszakkal vegye be azok falait."
  },
  {
    "i": 11878,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 2,
    "t": "Ezékiás, látva, hogy Szennaherib, megérkezve, Jeruzsálem megtámadását tervezte,"
  },
  {
    "i": 11879,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 3,
    "t": "tisztviselőivel és vitézeivel elhatározta, hogy elzárja a város külterületén lévő források vizét. Ők segédkeztek neki."
  },
  {
    "i": 11880,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 4,
    "t": "És nagy sokaság gyűlt egybe, hogy eldugják a forrásokat és a patakot, mely a földön folyt, mondván: \"Miért jőjjenek az asszíriai királyok, és találjanak bőséges vizet?"
  },
  {
    "i": 11881,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 5,
    "t": "Ezékiás pedig megerősítette magát, és felépítette mindazon falakat, melyek leomlottak, és tornyokat emelt rájuk, és kívül még egy falat épített, és megerősítette Millót Dávid városában, és sok fegyvert és paizst készíttetett."
  },
  {
    "i": 11882,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 6,
    "t": "És hadvezéreket rendelt a nép fölé, és összegyűjtötte őket maga mellé a város kapujának terére, és így bátorította őket:"
  },
  {
    "i": 11883,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 7,
    "t": "\"Legyetek erősek és bátrak, ne féljetek, se ne rettegjetek Asszíria királyától, sem mindazon sokaságtól, mely vele van; mert nagyobb az, aki velünk van, annál, aki ő vele van."
  },
  {
    "i": 11884,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 8,
    "t": "\"Ő vele csak emberi kar van, de mi velünk van az Úr, a mi Istenünk, hogy segítsen minket, és harcoljon a mi harcainkat.\" És a nép megnyugodott Ezékiásnak, a Júda királyának szavain."
  },
  {
    "i": 11885,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 9,
    "t": "Ezek után Szanherib, Asszíria királya, míg ő maga Lakis előtt volt minden erejével, elküldte szolgáit Jeruzsálembe Ezékiáshoz, Júda királyához, és mindazon júdabeliekhez, akik Jeruzsálemben voltak, mondván:"
  },
  {
    "i": 11886,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 10,
    "t": "\"Így szól Szanherib, Asszíria királya: Miben bizakodtok, hogy így Jeruzsálemben a megszállás alatt maradtok?"
  },
  {
    "i": 11887,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 11,
    "t": "Nem Ezékiás-é az, aki ámít titeket, hogy éhen és szomjan haljatok meg, mikor azt mondja: Az Úr, a mi Istenünk megszabadít minket Asszíria királyának kezéből?"
  },
  {
    "i": 11888,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 12,
    "t": "Nem Ezékiás-é az, aki eltörölte az ő magaslatait és oltárait, és azt parancsolta Júdának és Jeruzsálemnek: Egy oltár előtt boruljatok le, és azon áldozzatok tömjént?"
  },
  {
    "i": 11889,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 13,
    "t": "Vajon nem tudjátok-é, hogy mit cselekedtem én és az én atyáim e föld minden népével? Vajon e földek népeinek istenei meg tudták-é szabadítani népüket az én kezemből?"
  },
  {
    "i": 11890,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 14,
    "t": "Ezen nemzetek minden istenei közül, melyeket az én atyáim kiirtottak, melyik az, aki meg tudta szabadítani népét az én kezemből? Hogyan tudna hát a ti istenetek megszabadítani titeket az én kezemből?"
  },
  {
    "i": 11891,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 15,
    "t": "Most azért ne ámítson titeket Ezékiás, és ne csapjon be titeket ilyen módon! Ne higgyetek neki, mert e földeknek egyetlen istene sem tudta megszabadítani népét az én kezemből, sem atyáim kezéből. Így a ti istenetek sem fog megszabadítani titeket az én kezemből."
  },
  {
    "i": 11892,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 16,
    "t": "Szolgái pedig még inkább szóltak az Úr Isten ellen, és az ő szolgája, Ezékiás ellen,"
  },
  {
    "i": 11893,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 17,
    "t": "És Szanherib levelet is írt, hogy gyalázza az Urat, Izráel Istenét, és így szóljon róla: \"Ahogyan e földek nemzeteinek istenei nem szabadították meg népüket az én kezemből, úgy Ezékiás Istene sem fogja megszabadítani népét az én kezemből."
  },
  {
    "i": 11894,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 18,
    "t": "És nagy hangon, zsidó nyelven kiáltoztak a Jeruzsálem népének, akik a falakon voltak, hogy megrémítsék és megzavarják őket, hogy elfoglalhassák a várost."
  },
  {
    "i": 11895,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 19,
    "t": "És úgy szóltak Jeruzsálem Istenéről, mintha ő is a föld népeinek isteneinek egyike volna, az emberi kezek munkája."
  },
  {
    "i": 11896,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 20,
    "t": "Ebben a helyzetben Ezékiás király és Ésaiás próféta, Ámós fia, imádkoztak és könyörögtek a mennyekhez."
  },
  {
    "i": 11897,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 21,
    "t": "És az Úr angyalt küldött, aki elpusztította a hős vitézeket, a vezéreket és a tiszteket Asszíria királyának táborában. Ő pedig megszégyenülten tért vissza országába, és bement az ő istenének templomába, ahol az ő fiai közül némelyek fegyverrel ölték meg őt."
  },
  {
    "i": 11898,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 22,
    "t": "Így szabadította meg az Úr Ezékiást és Jeruzsálem lakosait Szanheribnek, Asszíria királyának kezéből, és mindenki más kezéből. És nyugalmat adott nekik minden határukban."
  },
  {
    "i": 11899,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 23,
    "t": "Sokan pedig áldozatot hoztak az Úrnak Jeruzsálemben, és ajándékokat Ezékiásnak, Júda királyának, aki ezen események következtében nagy tekintélyre tett szert minden nemzet előtt."
  }
]
