[
  {
    "i": 14800,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 9,
    "t": "Ty jsi spočítal, Hospodine, má trápení, shromažď mé slzy do měchu svého!"
  },
  {
    "i": 14801,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 10,
    "t": "Tehdy ustoupí nepřátelé moji v den, kdy k tobě volám. Neboť vím, že Bůh jest se mnou."
  },
  {
    "i": 14802,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 11,
    "t": "V Bohu chválím slovo jeho, v Hospodinu chválím slovo jeho,"
  },
  {
    "i": 14803,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 12,
    "t": "v Bohu doufám a nebojím se již, co mi učiní člověk?"
  },
  {
    "i": 14804,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 13,
    "t": "Na mně jsou, ó Bože, sliby, které jsem ti učinil, splním tobě oběti díkůčinění;"
  },
  {
    "i": 14805,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 14,
    "t": "neboť jsi vysvobodil duši mou od smrti, abych chodil před tváří Boží ve světle živých."
  },
  {
    "i": 14806,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 1,
    "t": "Pro předního zpěváka. Nezkaž. Davidův. Miktam. Když utekl před Saulem do jeskyně."
  },
  {
    "i": 14807,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 2,
    "t": "Smiluj se nade mnou, Bože, smiluj se nade mnou, neboť v tobě se ukrývá duše má, ve stínu křídel tvých se ukrývám, dokud nepřejde zhouba."
  },
  {
    "i": 14808,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 3,
    "t": "Volám k Bohu Nejvyššímu, k Bohu, který vše učinil pro mne;"
  },
  {
    "i": 14809,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 4,
    "t": "nechť z nebes pošle a zachrání mne, ať zahanbí toho, kdo mne sužuje,"
  },
  {
    "i": 14810,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 5,
    "t": "Duše má leží mezi lvy, kteří požírají syny Adamovy; jejich zuby jsou kopí a šípy, jejich jazyk ostrý meč."
  },
  {
    "i": 14811,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 6,
    "t": "Pozdvihni se, Bože, nad nebesa! Nad celou zemi sláva tvá!"
  },
  {
    "i": 14812,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 7,
    "t": "Nastražili síť pod mé kroky, duše má se sklonila; vykopali přede mnou jámu, sami do ní padli."
  },
  {
    "i": 14813,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 8,
    "t": "Srdce mé je připraveno, Bože, srdce mé je připraveno; chci zpívat, chci hrát tobě!"
  },
  {
    "i": 14814,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 9,
    "t": "Probuď se, slávo má; probuď se, harfo a citero, ať procitnu za úsvitu!"
  },
  {
    "i": 14815,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 10,
    "t": "Chci tě chválit mezi národy, Hospodine, hrát tobě v zemích;"
  },
  {
    "i": 14816,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 11,
    "t": "velká až do nebes jest láska tvá, až do oblak pravda tvá."
  },
  {
    "i": 14817,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 12,
    "t": "Pozdvihni se, Bože, nad nebesa! Nad celou zemi sláva tvá!"
  },
  {
    "i": 14818,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 1,
    "t": "Pro předního zpěváka. Nezkaž. Davidův. Miktam."
  },
  {
    "i": 14819,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 2,
    "t": "Je-li pravda, bohové, že soudíte spravedlivě, že soudíte podle práva syny Adamovy?"
  },
  {
    "i": 14820,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 3,
    "t": "Nikoli! V srdci svém pácháte nepravost, rukama svýma na zemi vážíte bezpráví."
  },
  {
    "i": 14821,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 4,
    "t": "Zbloudili již od lůna matčina, bezbožní, zbloudili již od břicha matky, ti, kteří mluví lež;"
  },
  {
    "i": 14822,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 5,
    "t": "mají jed jako jed hadí, hluší jsou jako zmije, která si zacpává uši,"
  },
  {
    "i": 14823,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 6,
    "t": "aby neslyšela hlas zaříkávačů, zaklínače zběhlého v zaklínání."
  },
  {
    "i": 14824,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 7,
    "t": "Ó Bože, rozbij v ústech jejich zuby, vytrhni tesáky lvíčatům, Hospodine."
  },
  {
    "i": 14825,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 8,
    "t": "Nechť odtečou jako vody, které odcházejí, jako tráva, po které se šlape, ať uschnou!"
  },
  {
    "i": 14826,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 9,
    "t": "Jako slimák, který se rozplývá, nebo potrat ženy, který nespatří slunce!"
  },
  {
    "i": 14827,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 10,
    "t": "Než vyrostou v trní jako ostružina: zelená či spálená, ať je Hněv ve vichřici smete!"
  },
  {
    "i": 14828,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 11,
    "t": "Radost bude mít spravedlivý, až uvidí pomstu: omyje si nohy v krvi bezbožníka."
  },
  {
    "i": 14829,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 12,
    "t": "A řekne se: Ano, ovoce jest pro spravedlivého; ano, Bůh jest, který soudí na zemi."
  },
  {
    "i": 14830,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 1,
    "t": "Pro předního zpěváka. Nezkaž. Davidův. Miktam. Když Saul poslal hlídat jeho dům, aby ho usmrtil."
  },
  {
    "i": 14831,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 2,
    "t": "Vysvoboď mne od nepřátel mých, Bože můj, proti těm, kteří povstávají proti mně, ochraň mne,"
  },
  {
    "i": 14832,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 3,
    "t": "vysvoboď mne od těch, kteří páchají zlo, od lidí krvežíznivých zachraň mne."
  },
  {
    "i": 14833,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 4,
    "t": "Hle, číhají na duši mou, silní se proti mně shromažďují; bez hříchu a viny mé, Hospodine,"
  },
  {
    "i": 14834,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 5,
    "t": "bez mého provinění přibíhají a připravují se. Probuď se, vyjdi mi vstříc a pohleď,"
  },
  {
    "i": 14835,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 6,
    "t": "a ty, Hospodine, Bože zástupů, Bože Izraele, povstaň, abys navštívil všechny tyto pohany, bez slitování pro všechny ty zrádné ničemníky!"
  },
  {
    "i": 14836,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 7,
    "t": "Vracejí se večer, vrčí jako pes, obcházejí město."
  },
  {
    "i": 14837,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 8,
    "t": "Hle, chrli z úst svých, na rtech jejich meče: „Kdo slyší?“"
  },
  {
    "i": 14838,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 9,
    "t": "Ty, Hospodine, se jim směješ, posmíváš se všem pohanům;"
  },
  {
    "i": 14839,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 10,
    "t": "ó sílo má, k tobě vzhlížím. Ano, Bůh je má pevnost,"
  },
  {
    "i": 14840,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 11,
    "t": "Bůh lásky mé mi vychází vstříc, Bůh mi dá spatřit ty, kteří na mne číhají."
  },
  {
    "i": 14841,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 12,
    "t": "Nepobíjej je, ať nezapomene lid můj, učiň z nich svou mocí tuláky, pronásledované, ó štíte náš, Pane!"
  },
  {
    "i": 14842,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 13,
    "t": "Hřích na ústech jejich, slovo rtů jejich: ať jsou tedy lapeni pro svou pýchu, pro rouhání, pro lež, kterou šíří."
  },
  {
    "i": 14843,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 14,
    "t": "Znič je ve svém hněvu, znič, ať již nejsou! A ať poznají, že Bůh jest Pánem v Jákobovi, až do konců země!"
  },
  {
    "i": 14844,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 15,
    "t": "Vracejí se večer, vrčí jako pes, obcházejí město;"
  },
  {
    "i": 14845,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 16,
    "t": "hle, jdou na lov pro pokrm, dokud se nenasytí, vrčí."
  },
  {
    "i": 14846,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 17,
    "t": "Já však budu zpívat o tvé síle, jásat o tvé lásce ráno; neboť jsi mi byl pevností, útočištěm v den mého soužení."
  },
  {
    "i": 14847,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 18,
    "t": "Ó sílo má, tobě budu hrát; ano, Bůh je má pevnost, Bůh lásky mé."
  },
  {
    "i": 14848,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 1,
    "t": "Pro předního zpěváka. O liliji svědectví. Miktam. Davidův. K vyučování."
  },
  {
    "i": 14849,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 2,
    "t": "Když bojoval s Aramem Naharajim a Aramem Coba, a když se Joáb vrátil a porazil Edóm v údolí Solném, dvanáct tisíc mužů."
  },
  {
    "i": 14850,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 3,
    "t": "Bože, zavrhl jsi nás, zlomil jsi nás, rozhněval ses, navrať se k nám!"
  },
  {
    "i": 14851,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 4,
    "t": "Způsobil jsi, že se země třásla, rozštěpil jsi ji; uzdrav její trhliny, neboť se klátí!"
  },
  {
    "i": 14852,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 5,
    "t": "Dal jsi svému lidu zakusit tvrdost, napojil jsi nás vínem závratě;"
  },
  {
    "i": 14853,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 6,
    "t": "dal jsi svým věrným znamení k ústupu pod střelbou luků."
  },
  {
    "i": 14854,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 7,
    "t": "Aby byli vysvobozeni tvoji milovaní, zachraň svou pravicí a odpověz nám."
  },
  {
    "i": 14855,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 8,
    "t": "Bůh promluvil ve své svatyni: „Já jásám, rozdělím Sichem, rozměřím údolí Sukkot."
  },
  {
    "i": 14856,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 9,
    "t": "Můj je Gileád, můj je Manases, Efraim, pancíř hlavy mé, Juda, hůl má vladařská,"
  },
  {
    "i": 14857,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 10,
    "t": "Moáb, umyvadlo, v němž se myji! Na Edóm hodím svou sandál. Volej tedy vítězství proti mně, Filistie!“"
  },
  {
    "i": 14858,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 11,
    "t": "Kdo mne zavede do města opevněného, kdo mne dovede až do Edómu,"
  },
  {
    "i": 14859,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 12,
    "t": "ne-li ty, Bože, který jsi nás zavrhl, Bože, který již nevycházíš s našimi vojsky?"
  },
  {
    "i": 14860,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 13,
    "t": "Pomoz nám v soužení: nicotná jest spása člověka!"
  },
  {
    "i": 14861,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 13,
    "t": "S Bohem učiníme statečné činy, a on pošlape naše utiskovatele."
  },
  {
    "i": 14862,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 1,
    "t": "Pro předního zpěváka. Na strunné nástroje. Davidův."
  },
  {
    "i": 14863,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 2,
    "t": "Slyš, ó Bože, můj křik, buď pozorný k mé modlitbě."
  },
  {
    "i": 14864,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 3,
    "t": "Od končin země k tobě volám, srdce mi ochabuje. Na skálu, která se zdvihá vysoko nade mnou, veď mne."
  },
  {
    "i": 14865,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 4,
    "t": "Neboť jsi mi útočištěm, věží pevnou před nepřítelem."
  },
  {
    "i": 14866,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 5,
    "t": "Ať navěky bydlím pod tvým stanem a ukrývám se pod ochranou tvých křídel!"
  },
  {
    "i": 14867,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 6,
    "t": "Neboť ty, ó Bože, slyšíš mé sliby: dáváš dědictví těm, kteří se bojí tvého jména."
  },
  {
    "i": 14868,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 7,
    "t": "Ke dnům krále přidej dny; jeho léta: pokolení za pokolením."
  },
  {
    "i": 14869,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 8,
    "t": "Ať trůní navěky před tváří Boží! Ustanov Lásku a Věrnost, aby ho střežily."
  },
  {
    "i": 14870,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 9,
    "t": "Tehdy budu hrát bez konce tvému jménu, plnit své sliby den za dnem."
  },
  {
    "i": 14871,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 1,
    "t": "Pro předního zpěváka… Jedutunovi. Žalm Davidův."
  },
  {
    "i": 14872,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 2,
    "t": "V Bohu jediném spočinutí pro mou duši, od něho má spása;"
  },
  {
    "i": 14873,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 3,
    "t": "on jediný skála má, spása má, pevnost má, nezakolísám."
  },
  {
    "i": 14874,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 4,
    "t": "Dokdy budete útočit na člověka a porážet ho, vy všichni, jako zeď nakloněnou, plot hroutící se?"
  },
  {
    "i": 14875,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 5,
    "t": "Klam jen, jejich plány, jejich potěšení je svádět; lež mají v ústech, žehnají, uvnitř proklínají."
  },
  {
    "i": 14876,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 6,
    "t": "V Bohu jediném spočiň, duše má, od něho pochází má naděje;"
  },
  {
    "i": 14877,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 7,
    "t": "on jediný skála má, spása má, pevnost má, nezakolísám;"
  },
  {
    "i": 14878,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 8,
    "t": "v Bohu má spása i sláva, skála mé síly. V Bohu mé útočiště,"
  },
  {
    "i": 14879,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 9,
    "t": "důvěřujte v něho, lide, v každé době, před ním vylévejte své srdce, Bůh nám jest útočištěm!"
  },
  {
    "i": 14880,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 10,
    "t": "Pouhý dech jsou synové Adamovi, lež synové člověčí; na váze kdyby vystoupili společně, lehčí než dech by byli."
  },
  {
    "i": 14881,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 11,
    "t": "Nespoléhejte na násilí, marníce se loupežemi; k bohatství, když se množí, nepřipoutávejte své srdce!"
  },
  {
    "i": 14882,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 12,
    "t": "Jednou Bůh promluvil, dvakrát jsem slyšel. Toto: že síla je u Boha,"
  },
  {
    "i": 14883,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 13,
    "t": "Tobě, Pane, náleží láska; a toto: ty odplácíš člověku podle jeho skutků."
  },
  {
    "i": 14884,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 1,
    "t": "Žalm Davidův. Když byl v poušti Judské."
  },
  {
    "i": 14885,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 2,
    "t": "Bože, ty jsi můj Bůh, tebe hledám, má duše po tobě žízní, po tobě touží mé tělo, země suchá, žíznivá, bez vody."
  },
  {
    "i": 14886,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 3,
    "t": "Ano, v svatyni jsem tě spatřil, viděl jsem tvou moc a tvou slávu."
  },
  {
    "i": 14887,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 4,
    "t": "Lepší než život je tvá láska; mé rty budou chválit tvé jméno."
  },
  {
    "i": 14888,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 5,
    "t": "Ano, chci ti žehnat za svého života, k tvému jménu pozvedat ruce;"
  },
  {
    "i": 14889,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 6,
    "t": "jako tukem a morem se sytí má duše, rty jásající, chvála v mých ústech."
  },
  {
    "i": 14890,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 7,
    "t": "Když na tebe myslím na svém loži, za nočních hlídek o tobě přemítám,"
  },
  {
    "i": 14891,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 8,
    "t": "ty, který jsi mi byl pomocí, a já jásám ve stínu tvých křídel;"
  },
  {
    "i": 14892,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 9,
    "t": "má duše se tiskne k tobě, tvá pravice mi slouží jako opora."
  },
  {
    "i": 14893,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 10,
    "t": "Ale ti, kteří tlačí mou duši do záhuby, ať sestoupí do hlubin země!"
  },
  {
    "i": 14894,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 11,
    "t": "Ať jsou vydáni ostří meče, ať se stanou podílem šakalů!"
  },
  {
    "i": 14895,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 12,
    "t": "A král se bude radovat v Bohu; kdo přísahá při něm, získá chválu, až lhářům budou ústa zavřena."
  },
  {
    "i": 14896,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 1,
    "t": "Pro předního zpěváka. Žalm Davidův."
  },
  {
    "i": 14897,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 2,
    "t": "Slyš, ó Bože, hlas mého nářku, proti strachu z nepřítele chraň můj život;"
  },
  {
    "i": 14898,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 3,
    "t": "před bandou ničemníků skryj mě, před tlupou pracovníků zla!"
  },
  {
    "i": 14899,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 4,
    "t": "Oni ostří svůj jazyk jako meč, oni zaměřují svůj šíp, slovo hořké,"
  }
]
