[
  {
    "i": 31600,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 32,
    "t": "Vậy, hãy sai người đến Giốp-bê mời Si-môn, cũng gọi là Phi-e-rơ; người ở trọ nhà Si-môn thợ thuộc da, gần biển."
  },
  {
    "i": 31601,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 33,
    "t": "Vậy, ta liền sai người mời ngươi, và ngươi đã đến đây, thật tử tế. Vậy bây giờ, chúng ta đều có mặt trước mặt Đức Chúa Trời, đặng nghe mọi điều Đức Chúa Trời đã truyền cho ngươi."
  },
  {
    "i": 31602,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 34,
    "t": "Phi-e-rơ bèn mở miệng nói rằng: Thật ta biết Đức Chúa Trời không hề vị nể ai,"
  },
  {
    "i": 31603,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 35,
    "t": "nhưng trong mọi nước, ai kính sợ Ngài và làm sự công bình, đều được Ngài tiếp nhận."
  },
  {
    "i": 31604,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 36,
    "t": "Ngài đã sai sứ đến dân Y-sơ-ra-ên, giảng Tin Lành bình an bởi Đức Chúa Jêsus Christ (Ấy là Chúa của mọi người);"
  },
  {
    "i": 31605,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 37,
    "t": "các ngươi đều biết sự đã xảy ra khắp xứ Giu-đê, khởi từ xứ Ga-li-lê, sau khi Giăng đã giảng phép báp-têm."
  },
  {
    "i": 31606,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 38,
    "t": "Thể nào Đức Chúa Trời đã xức dầu cho Đức Chúa Jêsus ở Na-xa-rét bằng Đức Thánh Linh và quyền năng, rồi Ngài đi từ nơi nầy qua nơi khác, làm phước và chữa lành hết thảy những người bị ma quỉ ám, vì Đức Chúa Trời ở cùng Ngài."
  },
  {
    "i": 31607,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 39,
    "t": "Chúng ta là những kẻ làm chứng mọi việc Ngài đã làm trong xứ của dân Giu-đa và tại thành Giê-ru-sa-lem; họ đã treo Ngài trên cây gỗ mà giết đi."
  },
  {
    "i": 31608,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 40,
    "t": "Đức Chúa Trời đến ngày thứ ba làm cho Ngài sống lại, và cho Ngài hiện ra,"
  },
  {
    "i": 31609,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 41,
    "t": "không phải cho cả dân chúng, nhưng cho các người làm chứng mà Đức Chúa Trời đã chọn trước, là chúng ta, kẻ đã ăn uống với Ngài sau khi Ngài từ kẻ chết sống lại."
  },
  {
    "i": 31610,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 42,
    "t": "Ngài đã truyền cho chúng ta phải giảng cho dân chúng và làm chứng rằng ấy chính Ngài là Đấng mà Đức Chúa Trời đã lập lên làm quan xét kẻ sống và kẻ chết."
  },
  {
    "i": 31611,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 43,
    "t": "Hết thảy các đấng tiên tri đều làm chứng về Ngài rằng hễ ai tin Ngài thì được sự tha tội nhờ danh Ngài."
  },
  {
    "i": 31612,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 44,
    "t": "Khi Phi-e-rơ đang nói những lời đó, thì Đức Thánh Linh giáng trên mọi người nghe đạo."
  },
  {
    "i": 31613,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 45,
    "t": "Hết thảy tín đồ thuộc về cắt bì, là những người đã đến với Phi-e-rơ, đều lấy làm lạ, vì sự ban cho Đức Thánh Linh cũng đổ ra trên người ngoại nữa."
  },
  {
    "i": 31614,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 46,
    "t": "Vì họ nghe những người nầy nói các thứ tiếng và khen ngợi Đức Chúa Trời. Bấy giờ, Phi-e-rơ nói rằng:"
  },
  {
    "i": 31615,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 47,
    "t": "Những người nầy đã nhận lấy Đức Thánh Linh như chúng ta, thì ai có thể cấm dùng nước làm phép báp-têm cho họ được chăng?"
  },
  {
    "i": 31616,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 48,
    "t": "Vậy, người truyền làm phép báp-têm cho họ nhân danh Đức Chúa Jêsus Christ. Kế đó, họ xin người ở lại với mình ít ngày."
  },
  {
    "i": 31617,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 1,
    "t": "Các sứ đồ và anh em ở xứ Giu-đê nghe nói người ngoại đạo cũng đã nhận lấy đạo Đức Chúa Trời."
  },
  {
    "i": 31618,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 2,
    "t": "Khi Phi-e-rơ lên thành Giê-ru-sa-lem rồi, những người thuộc về cắt bì chỉ trích người,"
  },
  {
    "i": 31619,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 3,
    "t": "mà rằng: Sao ngươi vào nhà những người không cắt bì, và ăn chung với họ?"
  },
  {
    "i": 31620,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 4,
    "t": "Phi-e-rơ bèn bắt đầu thuật lại mọi việc xảy ra theo thứ tự mà giảng cho họ, rằng:"
  },
  {
    "i": 31621,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 5,
    "t": "Tôi đang cầu nguyện tại thành Giốp-bê, thì thấy xuất thần một sự hiện thấy. Có vật chi như tấm khăn lớn buộc bốn góc, từ trời giáng xuống và đến thẳng tôi."
  },
  {
    "i": 31622,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 6,
    "t": "Tôi xem kỹ vật ấy, thấy có các loài thú bốn cẳng ở thế gian, các loài thú rừng, loài bò sát, và loài chim trời."
  },
  {
    "i": 31623,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 7,
    "t": "Lại nghe có tiếng phán cùng tôi rằng: Hỡi Phi-e-rơ, hãy dậy, làm thịt mà ăn."
  },
  {
    "i": 31624,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 8,
    "t": "Tôi thưa rằng: Lạy Chúa, chẳng hề như vậy, vì chẳng vật gì tầm thường và không sạch đã vào miệng tôi bao giờ."
  },
  {
    "i": 31625,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 9,
    "t": "Tiếng phán từ trời lại đến cùng tôi lần thứ hai mà rằng: Phàm vật chi Đức Chúa Trời đã làm cho sạch, thì chớ cầm bằng không sạch."
  },
  {
    "i": 31626,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 10,
    "t": "Điều đó xảy ra đến ba lần, rồi cả thảy đều kéo lên trời."
  },
  {
    "i": 31627,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 11,
    "t": "Vừa lúc đó, có ba người đứng trước cửa nhà tôi ở; họ đã được sai từ thành Sê-sa-rê đến tìm tôi."
  },
  {
    "i": 31628,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 12,
    "t": "Đức Thánh Linh phán biểu tôi đi với họ, chớ ngại ngần gì. Sáu anh em nầy cũng đi theo tôi; chúng ta vào nhà người đó."
  },
  {
    "i": 31629,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 13,
    "t": "Người thuật lại cho chúng ta nghe, thể nào một thiên sứ hiện ra trong nhà mình mà nói rằng: Hãy sai người đến Giốp-bê mời Si-môn, cũng gọi là Phi-e-rơ,"
  },
  {
    "i": 31630,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 14,
    "t": "người sẽ giảng cho ngươi và cả nhà ngươi những lời mà nhờ đó các ngươi được cứu."
  },
  {
    "i": 31631,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 15,
    "t": "Khi tôi mới khởi sự giảng, thì Đức Thánh Linh giáng xuống trên họ cũng như trên chúng ta lúc ban đầu."
  },
  {
    "i": 31632,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 16,
    "t": "Tôi bèn nhớ lại lời Chúa đã phán rằng: Giăng làm phép báp-têm bằng nước, nhưng các ngươi sẽ chịu phép báp-têm bằng Đức Thánh Linh."
  },
  {
    "i": 31633,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 17,
    "t": "Vậy, nếu Đức Chúa Trời đã ban cho họ sự ban cho giống như sự ban cho Ngài đã ban cho chúng ta, là những kẻ tin Đức Chúa Jêsus Christ, thì tôi là ai mà dám cản Đức Chúa Trời?"
  },
  {
    "i": 31634,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 18,
    "t": "Nghe những lời đó rồi, chúng đều nín lặng, và ngợi khen Đức Chúa Trời mà rằng: Vậy thì Đức Chúa Trời cũng đã ban sự ăn năn cho dân ngoại để họ được sự sống!"
  },
  {
    "i": 31635,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 19,
    "t": "Những người đã bị tan lạc vì cớ tai nạn xảy ra cho Ê-tiên, trải qua các xứ Phê-ni-xi, Chíp-rơ và An-ti-ốt, chỉ rao giảng đạo cho người Giu-đa mà thôi."
  },
  {
    "i": 31636,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 20,
    "t": "Nhưng trong bọn đó có mấy người Chíp-rơ và người Sy-ren, khi đến thành An-ti-ốt, cũng giảng cho người Hy-lạp, truyền Tin Lành về Đức Chúa Jêsus."
  },
  {
    "i": 31637,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 21,
    "t": "Tay Chúa ở cùng họ, nên số người tin mà trở lại cùng Chúa rất nhiều."
  },
  {
    "i": 31638,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 22,
    "t": "Tin nầy đồn đến tai Hội thánh tại thành Giê-ru-sa-lem, thì sai Ba-na-ba đến thành An-ti-ốt."
  },
  {
    "i": 31639,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 23,
    "t": "Khi người tới đó, thấy ơn của Đức Chúa Trời, thì mừng rỡ, khuyên hết thảy cứ vững lòng mà dính díu cùng Chúa,"
  },
  {
    "i": 31640,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 24,
    "t": "vì người là một tay hiền lành, đầy dẫy Đức Thánh Linh và đức tin. Vậy, có đoàn dân đông thêm theo Chúa."
  },
  {
    "i": 31641,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 25,
    "t": "Ba-na-ba bèn đi đến thành Tạt-sơ kiếm Sao-lơ."
  },
  {
    "i": 31642,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 26,
    "t": "Khi đã tìm được rồi, thì đưa người về thành An-ti-ốt. Cả năm, hai người dạy dỗ trong Hội thánh, và truyền đạo cho nhiều người. Ấy là tại thành An-ti-ốt mà lần đầu tiên các môn đồ được xưng là Cơ đốc nhân."
  },
  {
    "i": 31643,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 27,
    "t": "Trong lúc đó, có mấy đấng tiên tri từ thành Giê-ru-sa-lem xuống thành An-ti-ốt."
  },
  {
    "i": 31644,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 28,
    "t": "Một người trong bọn đó, tên là A-ga-bút, đứng dậy, được Đức Thánh Linh cảm động, báo trước rằng sẽ có sự đói kém lớn khắp thiên hạ, và sự đói kém nầy xảy ra thật trong đời Cơ-lốt."
  },
  {
    "i": 31645,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 29,
    "t": "Vậy, ai nấy tùy sức mình định gởi đồ cứu trợ cho anh em ở xứ Giu-đê."
  },
  {
    "i": 31646,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 30,
    "t": "Họ đã làm như vậy, gởi đồ ấy cho các trưởng lão, cậy tay Ba-na-ba và Sao-lơ."
  },
  {
    "i": 31647,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 1,
    "t": "Trong lúc đó, vua Hê-rốt tra tay ngược đãi mấy người thuộc về Hội thánh."
  },
  {
    "i": 31648,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 2,
    "t": "Người dùng gươm giết Gia-cơ, là anh của Giăng."
  },
  {
    "i": 31649,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 3,
    "t": "Thấy việc đó vừa lòng người Giu-đa, nên người bắt luôn Phi-e-rơ. Bấy giờ là ngày lễ ăn bánh không men."
  },
  {
    "i": 31650,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 4,
    "t": "Khi đã bắt rồi, người bỏ Phi-e-rơ vào ngục, giao cho bốn đội lính, mỗi đội bốn người, canh giữ, định sau lễ Vượt qua sẽ đem ra cho dân chúng."
  },
  {
    "i": 31651,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 5,
    "t": "Vậy, Phi-e-rơ bị cầm trong ngục, còn Hội thánh cứ bền lòng cầu nguyện Đức Chúa Trời cho người."
  },
  {
    "i": 31652,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 6,
    "t": "Trong đêm trước ngày Hê-rốt định đem Phi-e-rơ ra, người đang ngủ giữa hai tên lính, bị xiềng hai sợi dây xích, và có lính canh ở ngoài cửa ngục."
  },
  {
    "i": 31653,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 7,
    "t": "Thình lình, có một thiên sứ của Chúa hiện ra, và một ánh sáng chói lòa chiếu rạng trong ngục. Thiên sứ đập vào hông Phi-e-rơ, đánh thức người dậy, mà rằng: Hãy mau đứng dậy. Xiềng xích liền rớt khỏi tay người."
  },
  {
    "i": 31654,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 8,
    "t": "Thiên sứ lại nói: Hãy nịt lưng, mang dép vào. Người làm y lời. Thiên sứ lại nói: Hãy khoác áo ngoài mà theo ta."
  },
  {
    "i": 31655,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 9,
    "t": "Phi-e-rơ ra theo, mà không biết sự thiên sứ làm đó là thật; người tưởng mình thấy sự hiện thấy."
  },
  {
    "i": 31656,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 10,
    "t": "Khi đã qua khỏi vọng thứ nhứt và thứ hai rồi, đến cửa sắt thông ra thành, cửa tự nhiên mở ra cho hai người; hai người ra khỏi, đi dọc theo một đường phố, rồi thiên sứ liền lìa khỏi Phi-e-rơ."
  },
  {
    "i": 31657,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 11,
    "t": "Bấy giờ, Phi-e-rơ tỉnh ngộ, nói rằng: Bây giờ ta biết chắc Chúa đã sai thiên sứ đến cứu ta khỏi tay Hê-rốt, và khỏi mọi điều dân Giu-đa mong đợi."
  },
  {
    "i": 31658,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 12,
    "t": "Suy nghĩ rồi, người đi đến nhà Ma-ri, mẹ của Giăng, cũng gọi là Mác; ở đó có nhiều người nhóm lại mà cầu nguyện."
  },
  {
    "i": 31659,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 13,
    "t": "Khi Phi-e-rơ gõ cửa ngoài, có đứa đầy tớ gái tên là Rô-đê ra nghe."
  },
  {
    "i": 31660,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 14,
    "t": "Nghe biết tiếng Phi-e-rơ, mừng quá, không mở cửa, chạy vào báo rằng Phi-e-rơ đứng ngoài cửa."
  },
  {
    "i": 31661,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 15,
    "t": "Chúng nói với người rằng: Ngươi mất trí rồi. Song người cứ quyết rằng quả thật như vậy. Chúng bèn nói: Ấy là thiên sứ của người."
  },
  {
    "i": 31662,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 16,
    "t": "Phi-e-rơ cứ gõ cửa. Khi mở ra, thấy người, thì lấy làm lạ."
  },
  {
    "i": 31663,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 17,
    "t": "Người ra dấu bảo chúng làm thinh, rồi thuật lại cho chúng nghe thể nào Chúa đã đem mình ra khỏi ngục. Người lại nói: Hãy báo việc nầy cho Gia-cơ và các anh em. Đoạn, người đi khỏi, đến một chỗ khác."
  },
  {
    "i": 31664,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 18,
    "t": "Đến sáng, quân lính xôn xao, không biết Phi-e-rơ đã xảy ra việc gì."
  },
  {
    "i": 31665,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 19,
    "t": "Hê-rốt sai kiếm người, không thấy, tra hỏi các lính canh rồi truyền đem đi hành hình. Đoạn, người từ xứ Giu-đê đi xuống Sê-sa-rê, mà ở đó."
  },
  {
    "i": 31666,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 20,
    "t": "Vả, vua Hê-rốt giận dân Ty-rơ và Si-đôn lắm. Dân đó đồng lòng đến kiếm người mà xin hòa, vì xứ họ nhờ xứ vua cung cấp lương thực; họ nhờ Bơ-la-tu là người giữ phòng của vua, đặng giải hòa."
  },
  {
    "i": 31667,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 21,
    "t": "Đến ngày ấn định, Hê-rốt mặc áo triều, ngồi trên ngai, đọc diễn văn trước mặt dân chúng."
  },
  {
    "i": 31668,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 22,
    "t": "Dân chúng liền kêu lên rằng: Ấy là tiếng của một vị thần, chẳng phải tiếng người ta đâu!"
  },
  {
    "i": 31669,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 23,
    "t": "Tức thì có thiên sứ của Chúa đánh người, bởi cớ người không nhường sự vinh hiển cho Đức Chúa Trời; thì bị sâu bọ ăn và chết."
  },
  {
    "i": 31670,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 24,
    "t": "Đạo Đức Chúa Trời tấn tới và lần lần thêm lên."
  },
  {
    "i": 31671,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 25,
    "t": "Ba-na-ba và Sao-lơ làm xong việc công bố đạo tại thành Giê-ru-sa-lem, bèn trở về, đem Giăng, cũng gọi là Mác, đi với mình."
  },
  {
    "i": 31672,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 1,
    "t": "Trong Hội thánh tại thành An-ti-ốt có các đấng tiên tri và thầy dạy, là Ba-na-ba, Si-môn gọi là Ni-giơ, Lu-xi-út người Sy-ren, Ma-na-ên là người đồng dưỡng với Hê-rốt, và Sao-lơ."
  },
  {
    "i": 31673,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 2,
    "t": "Đang khi những người đó hầu việc Chúa và kiêng ăn, thì Đức Thánh Linh phán rằng: Hãy để riêng Ba-na-ba và Sao-lơ cho ta, đặng làm công việc ta đã gọi hai người làm."
  },
  {
    "i": 31674,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 3,
    "t": "Bấy giờ, họ kiêng ăn cầu nguyện, rồi đặt tay lên hai người mà sai đi."
  },
  {
    "i": 31675,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 4,
    "t": "Vậy, hai người được Đức Thánh Linh sai đi, xuống Sê-lơ-xi, rồi từ đó đi thuyền đến đảo Chíp-rơ."
  },
  {
    "i": 31676,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 5,
    "t": "Khi đến thành Sa-la-min, hai người giảng đạo Đức Chúa Trời trong các nhà hội của người Giu-đa; Giăng cũng đi giúp việc với hai người."
  },
  {
    "i": 31677,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 6,
    "t": "Khi đã trải qua cả đảo cho đến thành Ba-phô, hai người gặp một thầy phù thủy, một tiên tri giả, là người Giu-đa, tên là Ba-Giê-xu,"
  },
  {
    "i": 31678,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 7,
    "t": "vốn ở với quan tổng đốc Sê-gi-út Phao-lút, là một người khôn ngoan. Quan tổng đốc mời Ba-na-ba và Sao-lơ đến, đặng nghe đạo Đức Chúa Trời."
  },
  {
    "i": 31679,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 8,
    "t": "Nhưng Ê-ly-ma, là thầy phù thủy (tên đó dịch ra là vậy), chống trả hai người, tìm cách làm cho quan tổng đốc lìa bỏ đạo."
  },
  {
    "i": 31680,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 9,
    "t": "Bấy giờ, Sau-lơ, cũng gọi là Phao-lô, đầy dẫy Đức Thánh Linh, nhìn thẳng vào hắn"
  },
  {
    "i": 31681,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 10,
    "t": "mà nói rằng: Hỡi kẻ đầy mọi thứ gian trá, mọi điều hung ác, con của ma quỷ, thù nghịch của mọi điều công bình, ngươi há không thôi làm sai lạc đường thẳng của Chúa sao?"
  },
  {
    "i": 31682,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 11,
    "t": "Nầy, tay Chúa giáng trên ngươi; ngươi sẽ mù, trong một thời gian không thấy mặt trời. Tức thì, sự mờ tối và bóng tối phủ trên hắn, hắn rảo quanh tìm người dắt."
  },
  {
    "i": 31683,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 12,
    "t": "Khi quan tổng đốc thấy việc đã xảy ra, thì tin, vì cảm động về đạo lý của Chúa."
  },
  {
    "i": 31684,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 13,
    "t": "Phao-lô và đồng bạn người từ thành Ba-phô xuống thuyền, đến thành Bẹt-giê, trong xứ Pam-phy-li; nhưng Giăng lìa họ mà trở về thành Giê-ru-sa-lem."
  },
  {
    "i": 31685,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 14,
    "t": "Còn những người kia đi từ thành Bẹt-giê đến thành An-ti-ốt xứ Bi-si-đi, rồi vào nhà hội, ngồi trong ngày Sa-bát."
  },
  {
    "i": 31686,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 15,
    "t": "Sau khi đọc xong luật pháp và các sách tiên tri, các trưởng hội sai người đến nói với họ rằng: Hỡi anh em, nếu có lời khuyên dạy nào cho dân chúng, xin hãy nói."
  },
  {
    "i": 31687,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 16,
    "t": "Phao-lô bèn đứng dậy, giơ tay ra, nói rằng: Hỡi người Y-sơ-ra-ên, và những người kính sợ Đức Chúa Trời, hãy nghe!"
  },
  {
    "i": 31688,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 17,
    "t": "Đức Chúa Trời của dân Y-sơ-ra-ên đã chọn tổ phụ chúng ta, làm cho dân này thêm lên khi còn trú ngụ trong xứ Ê-díp-tô, rồi dùng cánh tay quyền năng đem ra khỏi đó,"
  },
  {
    "i": 31689,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 18,
    "t": "và nuôi nấng họ trong đồng vắng độ chừng bốn mươi năm."
  },
  {
    "i": 31690,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 19,
    "t": "Ngài tru diệt bảy dân tộc trong xứ Ca-na-an, rồi chia đất ấy cho họ làm sản nghiệp,"
  },
  {
    "i": 31691,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 20,
    "t": "trong khoảng bốn trăm năm mươi năm. Sau đó, Ngài ban cho họ các quan xét cho đến tiên tri Sa-mu-ên."
  },
  {
    "i": 31692,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 21,
    "t": "Rồi họ xin một vua, nên Đức Chúa Trời ban cho Sau-lơ, con trai của Kích, thuộc chi phái Bên-gia-min, trong bốn mươi năm."
  },
  {
    "i": 31693,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 22,
    "t": "Sau khi phế Sau-lơ, Đức Chúa Trời lập Đa-vít làm vua, và làm chứng về người rằng: Ta đã tìm được Đa-vít, con trai Giê-sê, là người vừa lòng ta, làm theo mọi ý muốn ta."
  },
  {
    "i": 31694,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 23,
    "t": "Theo lời hứa, Đức Chúa Trời đã từ dòng dõi Đa-vít mà ban cho dân Y-sơ-ra-ên một Đấng Cứu Thế là Đức Chúa Giê-xu,"
  },
  {
    "i": 31695,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 24,
    "t": "trước khi Ngài đến, Giăng đã rao giảng phép báp-têm ăn năn cho cả dân Y-sơ-ra-ên."
  },
  {
    "i": 31696,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 25,
    "t": "Khi sắp mãn cuộc đời mình, Giăng nói rằng: Ta không phải là Đấng mà các ngươi tưởng, nhưng nầy, có một Đấng đến sau ta, ta không xứng đáng mở dây giày Ngài."
  },
  {
    "i": 31697,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 26,
    "t": "Hỡi anh em, con cháu của Áp-ra-ham, và những người kính sợ Đức Chúa Trời ở đây, ấy là cho các anh em lời rao về sự cứu rỗi nầy đã được ban cho."
  },
  {
    "i": 31698,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 27,
    "t": "Vì dân cư thành Giê-ru-sa-lem và các nhà lãnh đạo của họ, chẳng biết Ngài, cũng chẳng hiểu lời các tiên tri đã đọc mỗi ngày Sa-bát, nên đã làm ứng nghiệm những lời ấy khi kết án Ngài."
  },
  {
    "i": 31699,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 28,
    "t": "Mặc dù không tìm thấy lý do gì để kết tội Ngài, họ vẫn xin Phi-lát giết Ngài."
  }
]
