[
  {
    "i": 21900,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 28,
    "t": "Tu ai înălțat o sentință de adevăr în toate lucrurile pe care le-ai adus asupra noastră și asupra cetății sfinte a părinților noștri, Ierusalim. Căci în adevăr și dreptate ne-ai judecat, din pricina păcatelor noastre."
  },
  {
    "i": 21901,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 29,
    "t": "Da, am păcătuit și am săvârșit nelegiuire părăsindu-Te, da, am păcătuit cu prisosință; poruncile Tale nu le-am ascultat,"
  },
  {
    "i": 21902,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 30,
    "t": "nu le-am păzit, n-am împlinit ceea ce ne-a fost poruncit spre binele nostru."
  },
  {
    "i": 21903,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 31,
    "t": "Da, tot ceea ce ai adus asupra noastră, tot ceea ce ne-ai făcut, în judecată dreaptă ai făcut."
  },
  {
    "i": 21904,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 32,
    "t": "Ne-ai dat în mâinile vrăjmașilor noștri, oameni fără lege, și cei mai răi dintre cei nelegiuiți, unui rege nedrept, celui mai rău care este pe tot pământul,"
  },
  {
    "i": 21905,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 33,
    "t": "și astăzi nu putem deschide gura, rușinea și ocara sunt partea celor care-Ți slujesc și se închină Ție."
  },
  {
    "i": 21906,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 34,
    "t": "O, nu ne părăsi pentru totdeauna, din pricina Numelui Tău, nu lepăda legământul Tău,"
  },
  {
    "i": 21907,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 35,
    "t": "nu ne retrage harul Tău, pentru dragostea lui Avraam, prietenul Tău, și a lui Isaac, slujitorul Tău, și a lui Israel, sfântul Tău,"
  },
  {
    "i": 21908,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 36,
    "t": "căruia i-ai promis o seminție numeroasă ca stelele cerului și ca nisipul de pe țărmul mării."
  },
  {
    "i": 21909,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 37,
    "t": "Doamne, iată-ne mai mici decât toate națiunile, iată-ne umiliți de tot pământul, astăzi, din pricina păcatelor noastre."
  },
  {
    "i": 21910,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 38,
    "t": "Nu mai este, în acest timp, conducător, profet nici prinț, ardere de tot, jertfă, ofrandă nici tămâie, loc unde să-Ți facem ofrande"
  },
  {
    "i": 21911,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 39,
    "t": "și să găsim har înaintea Ta. Ci o inimă zdrobită și un duh umilit să-Ți fie plăcute,"
  },
  {
    "i": 21912,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 40,
    "t": "ca arderile de tot de berbeci și de tauri, ca mii de miei grași; așa să fie jertfa noastră astăzi înaintea Ta, și să-Ți placă să Te urmăm pe deplin, căci nu este rușine pentru cei care nădăjduiesc în Tine."
  },
  {
    "i": 21913,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 41,
    "t": "Și acum ne punem toată inima să Te urmăm, să ne temem de Tine și să căutăm fața Ta."
  },
  {
    "i": 21914,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 42,
    "t": "Nu ne lăsa în rușine, ci lucrează cu noi după bunătatea Ta și după măreția harului Tău."
  },
  {
    "i": 21915,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 43,
    "t": "Izbăvește-ne după lucrările Tale minunate, fă ca Numelui Tău, Doamne, să i se aducă slavă."
  },
  {
    "i": 21916,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 44,
    "t": "Să fie confuzi toți cei care fac rău slujitorilor Tăi: să fie acoperiți de rușine, privați de toată puterea lor, și puterea lor să fie zdrobită."
  },
  {
    "i": 21917,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 45,
    "t": "Să știe că Tu ești singurul Dumnezeu și Domn, în slavă peste tot pământul."
  },
  {
    "i": 21918,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 46,
    "t": "Slujitorii regelui, care îi aruncaseră în cuptor, nu încetau să alimenteze focul cu naftă, smoală, câlți și vreascuri,"
  },
  {
    "i": 21919,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 47,
    "t": "astfel încât flacăra se ridica cu patruzeci și nouă de coți deasupra cuptorului."
  },
  {
    "i": 21920,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 48,
    "t": "Extinzându-se, a ars pe caldeenii care se aflau în jurul cuptorului."
  },
  {
    "i": 21921,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 49,
    "t": "Dar îngerul Domnului a coborât în cuptor lângă Azaria și însoțitorii săi; a respins în afară flacăra focului"
  },
  {
    "i": 21922,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 50,
    "t": "și le-a suflat, în mijlocul cuptorului, ca o răcoare de adiere și de rouă, astfel încât focul nu i-a atins deloc și nu le-a cauzat durere nici angoasă."
  },
  {
    "i": 21923,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 51,
    "t": "Atunci toți trei, cu o singură voce, au început să cânte, slăvind și binecuvântând pe Dumnezeu în cuptor, și zicând:"
  },
  {
    "i": 21924,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 52,
    "t": "\"Binecuvântat fii Tu, Doamne, Dumnezeul părinților noștri, lăudat fii Tu, înălțat veșnic. Binecuvântat fie Numele Tău de slavă și sfințenie, lăudat să fie, înălțat veșnic."
  },
  {
    "i": 21925,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 53,
    "t": "Binecuvântat fii Tu în templul sfintei Tale slave, cântat, slăvit mai presus de toate veșnic."
  },
  {
    "i": 21926,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 54,
    "t": "Binecuvântat fii Tu pe tronul împărăției Tale, cântat mai presus de toate, înălțat veșnic."
  },
  {
    "i": 21927,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 55,
    "t": "Binecuvântat fii Tu, Cel care cercetezi adâncurile, care șezi pe heruvimi, lăudat, cântat mai presus de toate veșnic."
  },
  {
    "i": 21928,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 56,
    "t": "Binecuvântat fii Tu în firmamentul cerului, cântat, slăvit veșnic."
  },
  {
    "i": 21929,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 57,
    "t": "Toate lucrările Domnului, binecuvântați pe Domnul: cântați-L, înălțați-L veșnic!"
  },
  {
    "i": 21930,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 58,
    "t": "Îngerii Domnului, binecuvântați pe Domnul: cântați-L, înălțați-L veșnic!"
  },
  {
    "i": 21931,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 59,
    "t": "O, ceruri, binecuvântați pe Domnul: cântați-L, înălțați-L veșnic!"
  },
  {
    "i": 21932,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 60,
    "t": "O, voi, toate apele de deasupra cerului, binecuvântați pe Domnul: cântați-L, înălțați-L veșnic!"
  },
  {
    "i": 21933,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 61,
    "t": "O, voi, toate puterile, binecuvântați pe Domnul: cântați-L, înălțați-L veșnic!"
  },
  {
    "i": 21934,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 62,
    "t": "O, voi, soare și lună, binecuvântați pe Domnul: cântați-L, înălțați-L veșnic!"
  },
  {
    "i": 21935,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 63,
    "t": "O, voi, stele ale cerului, binecuvântați pe Domnul: cântați-L, înălțați-L veșnic!"
  },
  {
    "i": 21936,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 64,
    "t": "O, voi toate, ploi și rouă, binecuvântați pe Domnul: cântați-L, înălțați-L veșnic!"
  },
  {
    "i": 21937,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 65,
    "t": "O, voi toți, vânturi, binecuvântați pe Domnul: cântați-L, înălțați-L veșnic!"
  },
  {
    "i": 21938,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 66,
    "t": "O, voi, foc și ardoare, binecuvântați pe Domnul: cântați-L, înălțați-L veșnic!"
  },
  {
    "i": 21939,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 67,
    "t": "O, voi, răcoare și ardoare, binecuvântați pe Domnul: cântați-L, înălțați-L veșnic!"
  },
  {
    "i": 21940,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 68,
    "t": "O, voi, rouă și grindină, binecuvântați pe Domnul: cântați-L, înălțați-L veșnic!"
  },
  {
    "i": 21941,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 69,
    "t": "O, voi, îngheț și răcoare, binecuvântați pe Domnul: cântați-L, înălțați-L veșnic!"
  },
  {
    "i": 21942,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 70,
    "t": "O, voi, gheață și zăpadă, binecuvântați pe Domnul: cântați-L, înălțați-L veșnic!"
  },
  {
    "i": 21943,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 71,
    "t": "O, voi, nopți și zile, binecuvântați pe Domnul: cântați-L, înălțați-L veșnic!"
  },
  {
    "i": 21944,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 72,
    "t": "O, voi, lumină și întuneric, binecuvântați pe Domnul: cântați-L, înălțați-L veșnic!"
  },
  {
    "i": 21945,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 73,
    "t": "O, voi, fulgere și nori, binecuvântați pe Domnul: cântați-L, înălțați-L veșnic!"
  },
  {
    "i": 21946,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 74,
    "t": "Pământul să binecuvânteze pe Domnul: să-L cânte și să-L înalțe veșnic!"
  },
  {
    "i": 21947,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 75,
    "t": "O, voi, munți și dealuri, binecuvântați pe Domnul: cântați-L, înălțați-L veșnic!"
  },
  {
    "i": 21948,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 76,
    "t": "O, voi, toate lucrurile care germinează pe pământ, binecuvântați pe Domnul: cântați-L, înălțați-L veșnic!"
  },
  {
    "i": 21949,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 77,
    "t": "O, voi, izvoare, binecuvântați pe Domnul: cântați-L, înălțați-L veșnic!"
  },
  {
    "i": 21950,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 78,
    "t": "O, voi, mări și râuri, binecuvântați pe Domnul: cântați-L, înălțați-L veșnic!"
  },
  {
    "i": 21951,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 79,
    "t": "O, voi, balene și tot ceea ce se mișcă în ape, binecuvântați pe Domnul: cântați-L, înălțați-L veșnic!"
  },
  {
    "i": 21952,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 80,
    "t": "O, voi toți, păsări ale cerului, binecuvântați pe Domnul: cântați-L, înălțați-L veșnic!"
  },
  {
    "i": 21953,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 81,
    "t": "O, voi toți, fiare și animale, binecuvântați pe Domnul: cântați-L, înălțați-L veșnic!"
  },
  {
    "i": 21954,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 82,
    "t": "O, voi, copii ai oamenilor, binecuvântați pe Domnul: cântați-L, înălțați-L veșnic!"
  },
  {
    "i": 21955,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 83,
    "t": "O, Israele, binecuvântează pe Domnul: cântă-L, înalță-L veșnic!"
  },
  {
    "i": 21956,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 84,
    "t": "O, voi, preoți, binecuvântați pe Domnul: cântați-L, înălțați-L veșnic!"
  },
  {
    "i": 21957,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 85,
    "t": "O, voi, slujitorii Săi, binecuvântați pe Domnul: cântați-L, înălțați-L veșnic!"
  },
  {
    "i": 21958,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 86,
    "t": "O, voi, duhuri și suflete ale celor drepți, binecuvântați pe Domnul: cântați-L, înălțați-L veșnic!"
  },
  {
    "i": 21959,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 87,
    "t": "O, voi, sfinți și umili cu inima, binecuvântați pe Domnul: cântați-L, înălțați-L veșnic!"
  },
  {
    "i": 21960,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 88,
    "t": "Anania, Azaria, Misael, binecuvântați pe Domnul: cântați-L, înălțați-L veșnic! Căci ne-a izbăvit din iad, ne-a salvat din mâna morții, ne-a smuls din cuptorul cu flacără aprinsă, ne-a scos din mijlocul flăcării."
  },
  {
    "i": 21961,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 89,
    "t": "Aduceți mulțumiri Domnului, căci este bun, căci iubirea Lui este veșnică."
  },
  {
    "i": 21962,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 90,
    "t": "Voi toți care vă temeți de El, binecuvântați pe Domnul Dumnezeul dumnezeilor, cântați-L, aduceți-I mulțumiri, căci iubirea Lui este veșnică."
  },
  {
    "i": 21963,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 91,
    "t": "Atunci regele Nabucodonosor s-a tulburat și s-a ridicat în grabă. A întrebat pe cei apropiați: \"Nu am aruncat noi pe acești trei oameni legați în foc?\" Ei au răspuns: \"Cu siguranță, o, rege."
  },
  {
    "i": 21964,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 92,
    "t": "El a zis: \"Dar eu văd patru oameni în libertate care se plimbă prin foc fără să li se întâmple nimic rău, iar al patrulea arată ca un fiu al zeilor."
  },
  {
    "i": 21965,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 93,
    "t": "Nabucodonosor s-a apropiat de deschiderea cuptorului cu foc arzător și a zis: \"Șadrac, Meșac și Abed-Nego, slujitori ai Dumnezeului Preaînalt, ieșiți și veniți aici.\" Atunci din mijlocul focului au ieșit Șadrac, Meșac și Abed-Nego."
  },
  {
    "i": 21966,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 94,
    "t": "S-au adunat satrapi, magistrați, guvernatori și apropiații regelui pentru a vedea acești oameni: focul nu a avut putere asupra trupului lor, părul de pe capetele lor nu a fost consumat, mantaua lor nu a fost alterată, niciun miros de foc nu s-a prins de ei."
  },
  {
    "i": 21967,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 95,
    "t": "Nabucodonosor a zis: \"Binecuvântat să fie Dumnezeul lui Șadrac, Meșac și Abed-Nego, care a trimis pe îngerul Său și a izbăvit pe slujitorii Săi, ei care, încrezându-se în El, au nesocotit porunca regelui și și-au dat trupul mai degrabă decât să slujească sau să se închine vreunui alt dumnezeu decât Dumnezeul lor."
  },
  {
    "i": 21968,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 96,
    "t": "Iată decretul pe care îl dau: Popoare, națiuni și limbi, toți cei dintre voi care ar vorbi cu ușurință despre Dumnezeul lui Șadrac, Meșac și Abed-Nego să fie făcuți bucăți, iar casele lor să fie transformate în mlaștini, căci nu este alt dumnezeu care să poată izbăvi în felul acesta."
  },
  {
    "i": 21969,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 97,
    "t": "Atunci regele a făcut să prospere pe Șadrac, Meșac și Abed-Nego în provincia Babilonului."
  },
  {
    "i": 21970,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 98,
    "t": "Nabucodonosor, Rege, către toate popoarele, națiunile și limbile care locuiesc pe tot pământul: Abundență de pace asupra voastră!"
  },
  {
    "i": 21971,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 99,
    "t": "Mi s-a părut bine să fac cunoscute semnele și minunile pe care le-a făcut pentru mine Dumnezeul Preaînalt."
  },
  {
    "i": 21972,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 100,
    "t": "O, cât de mari sunt semnele Lui! Cât de puternice, minunile Lui! Împărăția Lui este o împărăție veșnică! Imperiul Lui, din generație în generație!"
  },
  {
    "i": 21973,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 1,
    "t": "Eu, Nabucodonosor, stăteam fără griji în casa mea și prosperam în palatul meu."
  },
  {
    "i": 21974,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 2,
    "t": "Am avut un vis: m-a îngrozit; angoasele, pe patul meu și viziunile capului meu m-au chinuit."
  },
  {
    "i": 21975,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 3,
    "t": "Am decretat: să-mi fie aduși toți înțelepții Babilonului pentru ca să-mi facă cunoscută interpretarea visului."
  },
  {
    "i": 21976,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 4,
    "t": "Magicieni, ghicitori, caldeeni și exorciști au venit: le-am spus visul meu, ei nu mi-au dat interpretarea."
  },
  {
    "i": 21977,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 5,
    "t": "Apoi s-a prezentat înaintea mea Daniel, supranumit Baltasar, după numele dumnezeului meu, și în care sălășluiește duhul dumnezeilor sfinți. I-am spus visul meu:"
  },
  {
    "i": 21978,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 6,
    "t": "\"Baltasar, conducător al magicienilor, știu că în tine sălășluiește duhul dumnezeilor sfinți și că niciun secret nu te împiedică: iată visul pe care l-am avut; dă-mi interpretarea lui."
  },
  {
    "i": 21979,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 7,
    "t": "\"Pe patul meu, am contemplat viziunile capului meu: \"Iată: un copac în centrul pământului, foarte mare ca dimensiune."
  },
  {
    "i": 21980,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 8,
    "t": "Copacul a crescut și s-a făcut puternic, iar înălțimea lui a ajuns până la cer și vederea lui până la marginile întregului pământ."
  },
  {
    "i": 21981,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 9,
    "t": "Frunzișul lui era frumos și rodul lui îmbelșugat, în el își găsea hrană fiecare; dădea umbră fiarelor câmpului, în ramurile lui își făceau cuib păsările cerului și orice făptură se hrănea din el."
  },
  {
    "i": 21982,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 10,
    "t": "Priveam în vedenia capului meu, pe așternutul meu, și iată, un Veghetor, un sfânt, se cobora din cer."
  },
  {
    "i": 21983,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 11,
    "t": "Cu glas puternic striga: Tăiați copacul, rupeți-i ramurile, smulgeți-i frunzișul, împrăștiați-i rodul, să fugă fiarele de sub el și păsările din ramurile lui!"
  },
  {
    "i": 21984,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 12,
    "t": "Dar butucul cu rădăcinile lui să rămână în pământ, legat cu lanțuri de fier și de bronz, în iarba câmpului. Să fie udat cu roua cerului și iarba pământului să fie partea lui împreună cu fiarele câmpului!"
  },
  {
    "i": 21985,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 13,
    "t": "Inima lui se va îndepărta de oameni, o inimă de fiară îi va fi dată și șapte vremi vor trece peste el!"
  },
  {
    "i": 21986,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 14,
    "t": "Aceasta este sentința pe care o pronunță Veghetorii, hotărârea luată de sfinți, ca să știe orice ființă vie că Cel Preaînalt stăpânește peste împărăția oamenilor: o dă cui vrea și înalță pe cel mai de jos dintre oameni!"
  },
  {
    "i": 21987,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 15,
    "t": "Acesta este visul pe care l-am avut eu, Nabucodonosor, regele. Tu, Belșațar, dă-mi tâlcuirea lui, căci niciunul dintre înțelepții împărăției mele nu a putut să-mi facă cunoscută tâlcuirea; dar tu poți, fiindcă în tine sălășluiește duhul zeilor sfinți."
  },
  {
    "i": 21988,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 16,
    "t": "Atunci Daniel, numit Belșațar, a rămas o clipă uluit și tulburat în gândurile lui. Regele a zis: \"Belșațar, să nu fii tulburat de acest vis și de tâlcuirea lui!\" Belșațar a răspuns: \"Domnul meu, acest vis să fie pentru cei ce te urăsc, și tâlcuirea lui pentru adversarii tăi!"
  },
  {
    "i": 21989,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 17,
    "t": "Copacul acela pe care l-ai văzut, mare și puternic și înalt, ajungând până la cer și vizibil pentru tot pământul,"
  },
  {
    "i": 21990,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 18,
    "t": "cu frunziș frumos, cu rod îmbelșugat, purtând hrană pentru toți, sub care locuiesc fiarele câmpului - și în ramurile lui își fac cuib păsările cerului —,"
  },
  {
    "i": 21991,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 19,
    "t": "tu ești, o, rege, cel ce ai ajuns mare și puternic, și mărirea ta a crescut și a ajuns până la cer, și împărăția ta până la marginile pământului."
  },
  {
    "i": 21992,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 20,
    "t": "\"Cât despre ceea ce a văzut regele: un Veghetor, un sfânt, coborât din cer, care zicea: Tăiați copacul, distrugeți-l, dar butucul și rădăcinile lui lăsați-le în pământ, în lanțuri de fier și de bronz, în iarba câmpului, și să fie udat cu roua cerului și partea lui să fie cu fiarele câmpului până ce șapte vremi vor trece peste el —"
  },
  {
    "i": 21993,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 21,
    "t": "iată care este tâlcuirea, o, rege, și hotărârea Celui Preaînalt care a venit asupra domnului meu, regele:"
  },
  {
    "i": 21994,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 22,
    "t": "\"Vei fi izgonit dintre oameni și împreună cu fiarele câmpului va fi locuința ta, te vei hrăni cu iarbă, ca boii, vei fi udat cu roua cerului, șapte vremi vor trece peste tine, până ce vei învăța că Cel Preaînalt stăpânește peste împărăția oamenilor și o dă cui vrea."
  },
  {
    "i": 21995,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 23,
    "t": "\"Și acest cuvânt: Lăsați butucul și rădăcinile copacului, înseamnă că împărăția ta va fi păstrată pentru tine până ce vei învăța că Cerurile au toată stăpânirea."
  },
  {
    "i": 21996,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 24,
    "t": "De aceea, o, rege, primește sfatul meu: rupe păcatele tale prin fapte de dreptate și nelegiuirile tale făcând milă cu săracii, ca să ai lungă liniște."
  },
  {
    "i": 21997,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 25,
    "t": "Toate acestea s-au întâmplat regelui Nabucodonosor."
  },
  {
    "i": 21998,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 26,
    "t": "După douăsprezece luni, plimbându-se pe terasa palatului regal din Babilon,"
  },
  {
    "i": 21999,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 27,
    "t": "regele zicea: \"Nu este oare acesta Babilonul cel mare pe care l-am zidit eu, ca să fie reședința mea regală, prin tăria puterii mele și pentru măreția slavei mele?"
  }
]
