[
  {
    "i": 25700,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 22,
    "t": "What Wisdom is, and how she came to be, I will set forth; I will not keep back mysteries from you, but I will trace her out from the beginning of her origin, and bring her knowledge into clear light, and will not swerve from the truth."
  },
  {
    "i": 25701,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 23,
    "t": "Neither will I make my journey with wasting envy; for such a man shall have no fellowship with Wisdom."
  },
  {
    "i": 25702,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 24,
    "t": "A multitude of wise men is the salvation of the world, and a king that hath understanding is the stability of the people."
  },
  {
    "i": 25703,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 25,
    "t": "Therefore take instruction by my words, and it shall profit you."
  },
  {
    "i": 25704,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 1,
    "t": "I also am a mortal man, like all others, and offspring of him that was first fashioned out of earth; and in the womb of a mother was I molded into flesh,"
  },
  {
    "i": 25705,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 2,
    "t": "in a time of ten months was I compacted in blood, of the seed of man, and pleasure that accompanied sleep."
  },
  {
    "i": 5706,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 3,
    "t": "And when I was born, I drew in the common air, and fell upon the earth, which is of like nature; and my first voice was crying, as is that of all men."
  },
  {
    "i": 25707,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 4,
    "t": "I was nursed in swaddling clothes, and with great care."
  },
  {
    "i": 25708,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 5,
    "t": "For no king hath had a different beginning of existence;"
  },
  {
    "i": 25709,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 6,
    "t": "but one is the entrance into life for all, and one the way out."
  },
  {
    "i": 25710,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 7,
    "t": "Therefore I prayed, and understanding was given me; I called upon God, and the spirit of Wisdom came unto me."
  },
  {
    "i": 25711,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 8,
    "t": "I preferred her before scepters and thrones, and accounted riches nothing in comparison with her."
  },
  {
    "i": 25712,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 9,
    "t": "Neither did I liken unto her any priceless gem, because all gold in her presence is a little sand, and silver shall be accounted as clay before her."
  },
  {
    "i": 25713,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 10,
    "t": "I loved her above health and beauty, and chose to have her rather than light, because her radiance never faileth."
  },
  {
    "i": 25714,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 11,
    "t": "And with her there came to me all good things together, and in her hands was countless wealth."
  },
  {
    "i": 25715,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 12,
    "t": "And I rejoiced in them all, because Wisdom leadeth them; but I knew not that she was their mother."
  },
  {
    "i": 25716,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 13,
    "t": "And what I learned without guile I impart without grudging; I do not hide her riches."
  },
  {
    "i": 25717,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 14,
    "t": "For she is unto men a treasure that faileth not; those who obtain her obtain friendship with God, being commended by the gifts that come from instruction."
  },
  {
    "i": 25718,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 15,
    "t": "Now may God grant me to speak according to his will, and to conceive thoughts worthy of what hath been given me; for he is both the guide of Wisdom and the director of the wise."
  },
  {
    "i": 25719,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 16,
    "t": "For in his hand are both we and our words; all understanding, and all skill in crafts."
  },
  {
    "i": 25720,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 17,
    "t": "For he gave me unerring knowledge of the things that are, to know the constitution of the world, and the operation of the elements;"
  },
  {
    "i": 25721,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 18,
    "t": "the beginning, and the end, and the middle of the times; the alternations of the solstices, and the changes of seasons;"
  },
  {
    "i": 25722,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 19,
    "t": "the circuits of years, and the positions of stars;"
  },
  {
    "i": 25723,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 20,
    "t": "the natures of living creatures, and the ragings of wild beasts; the force of winds, and the reasonings of men; the diversities of plants, and the virtues of roots."
  },
  {
    "i": 25724,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 21,
    "t": "All things that are either secret or manifest I learned,"
  },
  {
    "i": 25725,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 22,
    "t": "for Wisdom, the artificer of all things, taught me. For in her there is a spirit intelligent, holy, unique, manifold, subtle, mobile, clear, unpolluted, distinct, invulnerable, loving the good, keen,"
  },
  {
    "i": 25726,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 23,
    "t": "irresistible, beneficent, kindly, steadfast, sure, free from anxiety, all-powerful, overseeing all things, and penetrating through all spirits that are intelligent, pure, and altogether subtle."
  },
  {
    "i": 25727,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 24,
    "t": "For Wisdom is more mobile than all motion; because of her purity she pervades and penetrates all things."
  },
  {
    "i": 25728,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 25,
    "t": "For she is a breath of the power of God, and a pure emanation of the glory of the Almighty; therefore nothing defiled gains entrance into her."
  },
  {
    "i": 25729,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 26,
    "t": "For she is a reflection of eternal light, a spotless mirror of the working of God, and an image of his goodness."
  },
  {
    "i": 25730,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 27,
    "t": "And though she is but one, she can do all things, and while remaining in herself, she renews all things; and in every generation passing into holy souls she makes them friends of God, and prophets;"
  },
  {
    "i": 25731,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 28,
    "t": "for God loves nothing so much as the man who lives with Wisdom."
  },
  {
    "i": 25732,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 29,
    "t": "For she is fairer than the sun, and surpasses every constellation of the stars; compared with the light she is found to be superior,"
  },
  {
    "i": 25733,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 30,
    "t": "for after the light comes night, but against Wisdom evil does not prevail."
  },
  {
    "i": 25734,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 1,
    "t": "She reaches mightily from one end of the earth to the other, and she orders all things well."
  },
  {
    "i": 25735,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 2,
    "t": "Her I loved and sought out from my youth, and I desired to take her for my bride, and I became enamored of her beauty."
  },
  {
    "i": 25736,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 3,
    "t": "She glorifies her noble birth by living with God, and the Lord of all loves her."
  },
  {
    "i": 25737,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 4,
    "t": "For she is instructed in the knowledge of God, and she chooses his works."
  },
  {
    "i": 25738,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 5,
    "t": "If riches are a desirable possession in life, what is richer than Wisdom who effects all things?"
  },
  {
    "i": 25739,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 6,
    "t": "And if understanding is effective, who more than she is fashioner of what exists?"
  },
  {
    "i": 25740,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 7,
    "t": "And if one loves righteousness, her labors are virtues; for she teaches temperance and prudence, justice and courage; nothing in life is more profitable for men than these."
  },
  {
    "i": 25741,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 8,
    "t": "And if one longs for wide experience, she knows the things of old, and infers the things to come; she understands subtle sayings and interprets riddles; she foresees signs and wonders, and the issues of seasons and times."
  },
  {
    "i": 25742,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 9,
    "t": "Therefore I determined to take her to live with me, knowing that she would give me good counsel and encouragement in cares and grief."
  },
  {
    "i": 25743,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 10,
    "t": "Because of her I shall have glory among the multitudes and honor in the presence of elders, though I am young."
  },
  {
    "i": 25744,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 11,
    "t": "I shall be found keen in judgment, and in the sight of rulers I shall be admired."
  },
  {
    "i": 25745,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 12,
    "t": "When I am silent, they will wait for me; when I speak, they will give heed; if I speak at greater length, they will place their hands upon their mouths."
  },
  {
    "i": 25746,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 13,
    "t": "Because of her I shall have immortality, and leave an everlasting remembrance to those who come after me."
  },
  {
    "i": 25747,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 14,
    "t": "I shall govern peoples, and nations shall be subject to me."
  },
  {
    "i": 25748,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 15,
    "t": "Terrible rulers will be afraid when they hear of me; among the multitude I shall show myself gentle, and in war valiant."
  },
  {
    "i": 25749,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 16,
    "t": "When I enter my house, I shall find rest with her; for association with her has no bitterness, and living with her has no pain, but gladness and joy."
  },
  {
    "i": 25750,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 17,
    "t": "When I considered these things inwardly, and pondered in my heart that in kinship with Wisdom there is immortality,"
  },
  {
    "i": 25751,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 18,
    "t": "and in her friendship is good delight, and in the works of her hands are unfailing riches, and in the experience of her company there is understanding, and renown in sharing her words, I went about seeking how to get her for myself."
  },
  {
    "i": 25752,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 19,
    "t": "I was a child of grace, and had received a good soul."
  },
  {
    "i": 25753,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 20,
    "t": "Or rather, being good, I entered an undefiled body;"
  },
  {
    "i": 25754,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 21,
    "t": "but I perceived that I would not possess Wisdom unless God gave her to me - and it was a mark of understanding to know whose gift she was - I appealed to the Lord and besought him, and with my whole heart I said:"
  },
  {
    "i": 25755,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 1,
    "t": "\"O God of my fathers, and Lord of mercy, who hast made all things by thy word,"
  },
  {
    "i": 25756,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 2,
    "t": "and by thy Wisdom hast formed man, to have dominion over the creatures thou hast made,"
  },
  {
    "i": 25757,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 3,
    "t": "and rule the world in holiness and righteousness, and pronounce judgment in uprightness of soul,"
  },
  {
    "i": 25758,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 4,
    "t": "give me the Wisdom that sits beside thy throne, and do not reject me from among thy servants."
  },
  {
    "i": 25759,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 5,
    "t": "For I am thy servant and the son of thy handmaid, a man weak and short-lived, with little understanding of judgment and laws."
  },
  {
    "i": 25760,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 6,
    "t": "For even if one is perfect among the sons of men, yet if thy Wisdom is not with him, he shall be held in no account."
  },
  {
    "i": 25761,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 7,
    "t": "Thou hast chosen me to be king of thy people, and to be judge of thy sons and daughters."
  },
  {
    "i": 25762,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 8,
    "t": "Thou hast commanded me to build a temple on thy holy mountain, and an altar in the city wherein thou dwellest, a copy of the holy tent which thou didst prepare from the beginning."
  },
  {
    "i": 25763,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 9,
    "t": "With thee is Wisdom, who knows thy works, and was present when thou didst make the world, and who understands what is pleasing in thy sight and what is right according to thy commandments."
  },
  {
    "i": 25764,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 10,
    "t": "Send her forth from the holy heavens, and from the throne of thy glory send her, that she may be with me and toil, and that I may learn what is pleasing to thee."
  },
  {
    "i": 25765,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 11,
    "t": "For she knows and understands all things, and she will guide me wisely in my actions, and guard me with her glory."
  },
  {
    "i": 25766,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 12,
    "t": "Then my works will be acceptable, and I shall judge thy people justly, and shall be worthy of my father's throne."
  },
  {
    "i": 25767,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 13,
    "t": "For who among men can learn the counsel of God? Or who can discern what the Lord wills?"
  },
  {
    "i": 25768,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 14,
    "t": "For the reasoning of mortals is worthless, and our designs are liable to fail;"
  },
  {
    "i": 25769,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 15,
    "t": "For a perishable body weighs down the soul, and this earthly tent burdens the thoughtful mind."
  },
  {
    "i": 25770,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 16,
    "t": "We can hardly guess at what is on earth, and what is at hand we find with labor; but who has traced out what is in the heavens?"
  },
  {
    "i": 25771,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 17,
    "t": "Who has learned thy counsel, unless thou hast given Wisdom and sent thy holy Spirit from on high?"
  },
  {
    "i": 25772,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 18,
    "t": "And thus the paths of those on earth were straightened, and men were taught what pleases thee, and were saved by Wisdom."
  },
  {
    "i": 25773,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 1,
    "t": "Wisdom protected the first-formed father of the world, when he alone had been created; she delivered him from his transgression,"
  },
  {
    "i": 25774,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 2,
    "t": "and gave him strength to have dominion over all things."
  },
  {
    "i": 25775,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 3,
    "t": "But when an unrighteous man departed from her in his anger, he perished because in rage he slew his brother."
  },
  {
    "i": 25776,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 4,
    "t": "When the earth was flooded because of him, Wisdom again saved it, steering the righteous man by a paltry piece of wood."
  },
  {
    "i": 25777,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 5,
    "t": "Wisdom also, when the nations in wicked agreement had been confounded, recognized the righteous man, preserved him blameless before God, and kept him strong in the face of his compassion for his child."
  },
  {
    "i": 25778,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 6,
    "t": "Wisdom delivered the righteous man when the ungodly were perishing; she rescued him from the fire that descended on the five cities."
  },
  {
    "i": 25779,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 7,
    "t": "As evidence of their wickedness a desolate land still smokes, and plants bearing fruit that does not ripen are a warning of the wickedness of those who were disobedient. A pillar of salt stands as a reminder of an unbelieving soul."
  },
  {
    "i": 25780,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 8,
    "t": "For having strayed from the path of Wisdom, they not only suffered the hurt of not knowing the good, but also left behind to the living a memorial of their folly, so that their very transgressions they could not hide."
  },
  {
    "i": 25781,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 9,
    "t": "But Wisdom delivered her faithful ones from their sorrows."
  },
  {
    "i": 25782,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 10,
    "t": "She guided the righteous man, who fled from his brother's wrath, through straight paths; she showed him the kingdom of God and gave him knowledge of holy things; she prospered him in his toils and increased the fruit of his labors;"
  },
  {
    "i": 25783,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 11,
    "t": "she stood by him against the greed of those who oppressed him, and she made him rich;"
  },
  {
    "i": 25784,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 12,
    "t": "she guarded him from his enemies, and protected him from those who lay in wait for him; she awarded him the prize in a hard fight, that he might know that godliness is stronger than all things."
  },
  {
    "i": 25785,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 13,
    "t": "She did not forsake the righteous man when he was sold, but rescued him from sin;"
  },
  {
    "i": 25786,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 14,
    "t": "she went down with him into the pit, and did not leave him in chains, until she brought him the royal scepter and authority over those who oppressed him; she proved false those who had slandered him, and gave him everlasting glory."
  },
  {
    "i": 25787,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 15,
    "t": "She delivered a holy people and a blameless race from a nation of oppressors."
  },
  {
    "i": 25788,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 16,
    "t": "She entered the soul of a servant of the Lord, and withstood dread kings with wonders and signs."
  },
  {
    "i": 25789,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 17,
    "t": "To the saints she gave a reward for their labors; she guided them along a marvelous way, and became a shelter to them by day, and a light of stars by night."
  },
  {
    "i": 25790,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 18,
    "t": "She brought them over the Red Sea and led them through deep waters,"
  },
  {
    "i": 25791,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 19,
    "t": "but she drowned their enemies, and cast them up from the depths of the abyss."
  },
  {
    "i": 25792,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 20,
    "t": "Therefore the righteous plundered the ungodly; they sang hymns, O Lord, to thy holy Name, and praised with one accord thy hand that fought for them;"
  },
  {
    "i": 25793,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 21,
    "t": "for Wisdom opened the mouths of the mute, and made articulate the tongues of babes."
  },
  {
    "i": 25794,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 1,
    "t": "She prospered their works by the hand of a holy prophet."
  },
  {
    "i": 25795,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 2,
    "t": "They journeyed through an uninhabited desert, and pitched their tents in inaccessible places."
  },
  {
    "i": 25796,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 3,
    "t": "They withstood their enemies and repelled their adversaries."
  },
  {
    "i": 25797,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 4,
    "t": "When they were thirsty, they called upon thee, and water was given them out of a steep rock, and a remedy for their thirst out of a hard stone."
  },
  {
    "i": 25798,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 5,
    "t": "For through what their enemies were punished, they in their need were benefited."
  },
  {
    "i": 25799,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 6,
    "t": "While the former had perpetually flowing stream, troubled with blood and mire,"
  }
]
