[
  {
    "i": 12700,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 29,
    "t": "Emlékezz rá, Istenem, hogy mennyire beszennyezték a papi tisztséget és a lévita papsággal kötött szövetséget!"
  },
  {
    "i": 12701,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 30,
    "t": "Így tisztítottam meg őket minden idegen dologtól. Megállapítottam a papok és a léviták feladatait, mindenkinek a maga munkáját,"
  },
  {
    "i": 12702,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 31,
    "t": "és azt, hogy meghatározott időben hozzák be a fát meg az első termést. Tartsd emlékezetben, Istenem, mindezt az én javamra!"
  },
  {
    "i": 12703,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 1,
    "t": "Történet Ahasvérós idejéből. Ez az Ahasvérós Indiától Etiópiáig százhuszonhét tartomány királya volt."
  },
  {
    "i": 12704,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 2,
    "t": "Amikor Ahasvérós király Súsán várában királyi trónján ült,"
  },
  {
    "i": 12705,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 3,
    "t": "uralkodása harmadik évében lakomát rendezett összes vezető emberének és tisztviselőjének. Megjelentek előtte a perzsa és méd vezérek, a nemesek és a tartományok vezető emberei."
  },
  {
    "i": 12706,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 4,
    "t": "Hosszú ideig, száznyolcvan napon át mutogatta nekik királyi dicsősége gazdagságát és nagyságának pompás értékeit."
  },
  {
    "i": 12707,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 5,
    "t": "E napok elmúltával a király hét napig tartó lakomát rendezett Súsán várában, a királyi palotát körülvevő kertben, az egész nép apraja-nagyja számára."
  },
  {
    "i": 12708,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 6,
    "t": "Fehér vászon- és kék bíbor gyapjúszőttesek voltak fehér gyapjú- és bíborkötelekkel és ezüstkarikákkal márványoszlopokhoz erősítve. Arany- és ezüstkerevetek voltak az alabástrom-, márvány-, gyöngyház- és sötétmárványkövezeten."
  },
  {
    "i": 12709,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 7,
    "t": "Aranyedényekből ittak, különböző módon készített edényekből. A királyi bort királyi bőkezűséggel adták."
  },
  {
    "i": 12710,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 8,
    "t": "Az ivásnál az volt a rendelkezés, hogy senkit se erőltessenek, mert a király úgy hagyta meg minden udvarnagyának, hogy mindenkinek a kedvére tegyenek."
  },
  {
    "i": 12711,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 9,
    "t": "Vasti királyné is készített lakomát az asszonyoknak Ahasvérós király királyi palotájában."
  },
  {
    "i": 12712,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 10,
    "t": "A hetedik napon a királynak jó kedve támadt a bortól, és megparancsolta Mehúmánnak, Bizzetának és Harbónának, Bigtának és Abagtának, Zétarnak és Karkasznak, a hét udvari embernek, akik Ahasvérós király személye körül teljesítettek szolgálatot,"
  },
  {
    "i": 12713,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 11,
    "t": "hogy vezessék be Vasti királynét a király elé királyi koronával a fején. Meg akarta mutatni a népnek és a vezető embereknek, hogy milyen szép&#59; mert szép termetű volt."
  },
  {
    "i": 12714,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 12,
    "t": "De Vasti királyné nem volt hajlandó bemenni a királynak az udvari emberek által küldött parancsára. Ezen nagyon fölháborodott a király, és forrt benne a harag."
  },
  {
    "i": 12715,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 13,
    "t": "Megkérdezte tehát a király a múltat ismerő bölcseket&#59; mert az volt a szokás, hogy a király minden ügyét a törvények és ítéletek tudósainak az együttese elé terjesztették."
  },
  {
    "i": 12716,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 14,
    "t": "Ezek voltak a hozzá legközelebb állók: Karsená, Sétár és Admátá, Tarsis és Meresz, Marszená és Memúkán, Perzsia és Média hét vezető embere, akik bármikor megjelenhettek a király előtt, és a legfőbb helyeket töltötték be az országban."
  },
  {
    "i": 12717,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 15,
    "t": "Megkérdezték, hogy mit kell tenni a törvény szerint Vasti királynéval, mivel nem teljesítette Ahasvérós királynak az udvari emberek által küldött parancsát."
  },
  {
    "i": 12718,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 16,
    "t": "Akkor ezt mondta Memúkán a király és a vezető emberek előtt: Nemcsak a király ellen vétett Vasti királyné, hanem Ahasvérós király minden tartományának összes vezető embere és egész népe ellen is."
  },
  {
    "i": 12719,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 17,
    "t": "Mert a királyné tettének a híre eljut majd minden asszonyhoz, és ők is megvetik férjüket. Azt fogják mondani, hogy Ahasvérós király is megparancsolta, hogy Vasti királynét vezessék be hozzá, de nem ment."
  },
  {
    "i": 12720,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 18,
    "t": "A királyné tettének a hallatára így fognak majd beszélni az előkelő perzsa és méd asszonyok a király összes vezető emberével, és lesz bőven megvetés és fölháborodás."
  },
  {
    "i": 12721,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 19,
    "t": "Ha jónak látja a király, bocsásson ki királyi rendeletet, és jegyezzék azt föl a perzsák és médek megmásíthatatlan törvényei közé, hogy Vasti nem jelenhet meg többé Ahasvérós király színe előtt&#59; királynői méltóságát pedig adja a király másnak, nála jobbnak."
  },
  {
    "i": 12722,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 20,
    "t": "Ha kihirdetik a király rendeletét, amelyet végre kell hajtani az egész hatalmas birodalomban, akkor minden asszony, a legnagyobb és a legkisebb rangú is megadja majd férjének a tiszteletet."
  },
  {
    "i": 12723,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 21,
    "t": "Tetszett ez a beszéd a királynak és a vezető embereknek, úgyhogy a király Memúkán beszéde szerint járt el."
  },
  {
    "i": 12724,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 22,
    "t": "Leveleket küldött valamennyi királyi tartományba, minden tartománynak a maga írásmódja szerint, és minden népnek a maga nyelvén. Hirdessék ki minden népnek a nyelvén, hogy mindenütt a férfi legyen az úr a házban!"
  },
  {
    "i": 12725,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 1,
    "t": "Ezek után lecsillapodott Ahasvérós király haragja, és eszébe jutott Vasti: az is, hogy mit tett, meg az is, hogy mit határoztak róla."
  },
  {
    "i": 12726,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 2,
    "t": "A király szolgálatára álló ifjak pedig ezt mondták: Keresni kell a királynak szép termetű szűz leányokat."
  },
  {
    "i": 12727,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 3,
    "t": "Nevezzen ki a király megbízottakat birodalma minden tartományában, hogy gyűjtsenek össze minden szép termetű szűz leányt Súsán várába, az asszonyok palotájába. Bízzák rá őket Hégajra, a király háremőrére, a nők őrizőjére, és adjanak nekik szépítőszereket."
  },
  {
    "i": 12728,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 4,
    "t": "Az a leány legyen Vasti helyett a királyné, akit a király a legszebbnek talál. Tetszett ez a beszéd a királynak, és aszerint járt el."
  },
  {
    "i": 12729,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 5,
    "t": "Volt Súsán várában egy Mordokaj nevű zsidó ember, Jáír fia, aki Simei fia, aki Kís fia, benjámini ember volt."
  },
  {
    "i": 12730,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 6,
    "t": "Jeruzsálemből vitték fogságba azokkal a foglyokkal együtt, akiket Jekonjával, Júda királyával hurcoltak el, amikor Nebukadneccar, Babilónia királya fogságba vitte őket."
  },
  {
    "i": 12731,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 7,
    "t": "Ő gyámja volt Hadasszának, azaz Eszternek, nagybátyja leányának, mert nem volt neki sem apja, sem anyja. A leánynak termete is, arca is szép volt. Amikor apja és anyja meghalt, Mordokaj a leányává fogadta."
  },
  {
    "i": 12732,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 8,
    "t": "Amikor kihirdették a király parancsát és rendeletét, sok leány gyűlt össze Súsán várában Hégaj felügyelete alatt. Eszter is bekerült a királyi palotába, Hégajnak, a nők őrizőjének a felügyelete alá."
  },
  {
    "i": 12733,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 9,
    "t": "Az szépnek látta a leányt, megkedvelte, és sietett neki szépítőszereket és megfelelő ételeket adni&#59; a királyi palota hét kiválasztott leányát adta mellé, és a leányokkal együtt az asszonyok palotájának a legszebb részén helyezte el."
  },
  {
    "i": 12734,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 10,
    "t": "Eszter azonban nem mondta meg, melyik népből való, és kik a rokonai, mert Mordokaj azt parancsolta neki, hogy ne mondja meg."
  },
  {
    "i": 12735,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 11,
    "t": "Mordokaj mindennap az asszonyok palotájának az udvara előtt járkált, hogy megtudja, jól van-e Eszter, és mi történik vele."
  },
  {
    "i": 12736,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 12,
    "t": "Egy-egy leányra akkor került sor, hogy bemenjen Ahasvérós királyhoz, ha letelt a nők számára előírt tizenkét hónap, mert ennyi ideig tartott a szépítésük. Hat hónapig mirhaolajjal szépítették őket, hat hónapig pedig balzsamokkal és más női szépítőszerekkel."
  },
  {
    "i": 12737,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 13,
    "t": "Így ment be a leány a királyhoz. Mindent megadtak neki, amit csak kívánt, hogy azzal mehessen be az asszonyok palotájából a király palotájába."
  },
  {
    "i": 12738,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 14,
    "t": "Este bement, reggel pedig átment az asszonyok másik palotájába Saasgaznak, a király háremőrének, a másodrangú feleségek őrizőjének a felügyelete alá. Többé nem mehetett a királyhoz, csak ha megkedvelte a király, és név szerint hívták."
  },
  {
    "i": 12739,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 15,
    "t": "Amikor rákerült a sor Eszterre, Abihailnak, Mordokaj nagybátyjának a leányára, akit leányává fogadott, és be kellett mennie a királyhoz, ő nem kívánt mást, mint amit Hégaj, a király háremőre, az asszonyok őrizője mondott. Eszter mégis mindenkinek megtetszett, aki csak látta."
  },
  {
    "i": 12740,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 16,
    "t": "Így került Eszter Ahasvérós királyhoz a királyi palotába, a tizedik hónapban, azaz Tébét hónapban, a király uralkodásának hetedik évében."
  },
  {
    "i": 12741,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 17,
    "t": "És a király minden nőnél jobban megszerette Esztert&#59; minden leánynál jobban megnyerte tetszését és szeretetét. Ezért az ő fejére tette a királyi koronát, és királynévá tette Vasti helyett."
  },
  {
    "i": 12742,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 18,
    "t": "Azután nagy lakomát rendezett a király minden vezető és udvari emberének Eszter tiszteletére. A tartományokban közkegyelmet adott, és királyi bőkezűséggel ajándékokat osztogatott."
  },
  {
    "i": 12743,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 19,
    "t": "Amikor másodszor is gyűjtöttek össze szűzeket, Mordokaj a királyi udvarban volt."
  },
  {
    "i": 12744,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 20,
    "t": "Eszter nem mondta meg, hogy kik a rokonai, és melyik népből való, mert Mordokaj így parancsolta neki. Eszter éppenúgy megfogadta Mordokaj szavát, mint amikor még a gyámsága alatt volt."
  },
  {
    "i": 12745,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 21,
    "t": "Egyszer, amikor Mordokaj a királyi udvarban volt, Bigtán és Teres, a király küszöbét őrző két háremőr megharagudott Ahasvérós királyra, és merényletet tervezett ellene."
  },
  {
    "i": 12746,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 22,
    "t": "Mordokaj azonban megtudta a dolgot, megmondta Eszter királynénak, Eszter pedig elmondta Mordokaj nevében a királynak."
  },
  {
    "i": 12747,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 23,
    "t": "Kivizsgálták a dolgot, és igaznak találták, ezért mind a kettőt felakasztották. Föl is jegyezték ezt a történetek könyvébe a király jelenlétében."
  },
  {
    "i": 12748,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 1,
    "t": "Ezek után nagy méltóságra emelte Ahasvérós király az agági Hámánt, Hammedátá fiát, és feljebb tétette a székét a körülötte levő összes vezető emberénél."
  },
  {
    "i": 12749,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 2,
    "t": "A király összes udvari emberei, akik a királyi udvarban voltak, térdet hajtottak és leborultak Hámán előtt, mert így parancsolta a király. Mordokaj azonban nem hajtott térdet, és nem borult le."
  },
  {
    "i": 12750,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 3,
    "t": "Ezért a király udvari emberei, akik a királyi udvarban voltak, megkérdezték Mordokajt: Miért szeged meg a király parancsát?"
  },
  {
    "i": 12751,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 4,
    "t": "Napról napra ezt mondogatták neki, de ő nem törődött velük. Ezért jelentették Hámánnak, hogy lássák, helytálló-e Mordokaj védekezése, mert arra hivatkozott előttük, hogy zsidó."
  },
  {
    "i": 12752,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 5,
    "t": "Amikor Hámán is látta, hogy Mordokaj nem hajt térdet, és nem borul le előtte, elöntötte Hámánt a méreg."
  },
  {
    "i": 12753,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 6,
    "t": "De kevésnek tartotta, hogy csak Mordokajra emeljen kezet, mert megmondták neki, hogy Mordokaj melyik népből való. Ezért arra törekedett Hámán, hogy Mordokajjal együtt minden zsidót kipusztítson Ahasvérós egész birodalmából."
  },
  {
    "i": 12754,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 7,
    "t": "Ahasvérós király uralkodása tizenkettedik évének első hónapjában, a Niszán hónapban púrt, azaz sorsot vetettek Hámán előtt napról napra és hónapról hónapra a tizenkettedik hónapig, az Adár hónapig."
  },
  {
    "i": 12755,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 8,
    "t": "Akkor ezt mondta Hámán Ahasvérós királynak: Van egy nép, amely elszórtan és elkülönülten él a népek között birodalmad minden tartományában. Törvényeik különböznek minden más népétől, és a király törvényeit sem tartják meg. Nem helyes, hogy nyugton hagyja őket a király!"
  },
  {
    "i": 12756,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 9,
    "t": "Ha a király jónak látja, adja írásba, hogy el kell pusztítani őket, én pedig tízezer talentum ezüstöt mérek ki a tisztviselők kezébe, hogy vigyék a királyi kincstárba."
  },
  {
    "i": 12757,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 10,
    "t": "Ekkor a király lehúzta kezéről a pecsétgyűrűt, és az agági Hámánnak, Hammedátá fiának, a zsidók ellenségének adta."
  },
  {
    "i": 12758,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 11,
    "t": "Majd ezt mondta Hámánnak a király: Az ezüst maradjon a tied, a néppel pedig tedd, amit jónak látsz."
  },
  {
    "i": 12759,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 12,
    "t": "Az első hónap tizenharmadik napján hívatták a királyi írnokokat, és megírattak mindent Hámán parancsa szerint a király kormányzóinak, az egyes tartományok helytartóinak, az egyes népek vezetőinek, minden tartománynak a maga írásmódja szerint, és minden népnek a maga nyelvén. Ahasvérós király nevében készült az írás, és a király gyűrűjével pecsételték le."
  },
  {
    "i": 12760,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 13,
    "t": "Elküldték a levelet futárokkal valamennyi királyi tartományba, hogy egyetlen napon, a tizenkettedik hónap, vagyis az Adár hónap tizenharmadikán pusztítsanak el, gyilkoljanak le és semmisítsenek meg minden zsidót: ifjakat és öregeket, gyermekeket és nőket egyaránt, vagyonukat pedig zsákmányolják el."
  },
  {
    "i": 12761,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 14,
    "t": "Az irat szövegét törvényként adták ki minden egyes tartománynak, közölve minden néppel, hogy legyenek készen azon a napon."
  },
  {
    "i": 12762,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 15,
    "t": "A futárok sietve útnak indultak a király parancsával, Súsán várában pedig kihirdették a törvényt. Miközben a király és Hámán leültek inni, Súsán városában riadalom támadt."
  },
  {
    "i": 12763,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 1,
    "t": "Amikor Mordokaj megtudta mindazt, ami történt, megszaggatta a ruháját, zsákruhába öltözött, hamut szórt a fejére, kiment a városba, és hangosan, keservesen jajveszékelt."
  },
  {
    "i": 12764,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 2,
    "t": "Így ment egészen a király kapujáig, de a király kapuján nem volt szabad belépnie zsákba öltözve."
  },
  {
    "i": 12765,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 3,
    "t": "Minden egyes tartományban és helységben, ahova eljutott a király törvényes parancsa, nagy gyász szakadt a zsidókra. Böjtöltek, sírtak, a mellüket verték, és sokan voltak, akik zsákruhában és hamuban hevertek."
  },
  {
    "i": 12766,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 4,
    "t": "Ekkor bementek Eszterhez a szolgálói és háremőrei, és jelentették ezt neki. A királyné nagyon megrendült, és ruhát küldött, hogy öltöztessék fel Mordokajt, a zsákruhát pedig vegyék le róla&#59; de ő nem fogadta el."
  },
  {
    "i": 12767,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 5,
    "t": "Ezért Eszter hívatta Hatákot, a szolgálatára álló királyi háremőrt, és megparancsolta, hogy tudja meg Mordokajtól, mi ez, és miért tesz ilyet."
  },
  {
    "i": 12768,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 6,
    "t": "Kiment tehát Haták Mordokajhoz a város terére, amely a királyi palota kapuja előtt volt."
  },
  {
    "i": 12769,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 7,
    "t": "Akkor Mordokaj elmondta neki mindazt, ami történt, és hogy mit ígért Hámán, mennyi ezüstöt mér ki a királyi kincstárnak, ha elpusztíthatja a zsidókat."
  },
  {
    "i": 12770,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 8,
    "t": "Odaadta neki a törvény írott szövegét is, amelyet Súsánban adtak ki a kiirtásuk céljából, hogy mutassa meg Eszternek, magyarázza meg, és parancsolja meg neki, hogy menjen be a királyhoz, kérjen tőle kegyelmet, és esdekeljen előtte népéért."
  },
  {
    "i": 12771,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 9,
    "t": "Haták bement Eszterhez, és elmondta Mordokaj üzenetét."
  },
  {
    "i": 12772,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 10,
    "t": "Eszter azonban ezt a választ küldte Hatákkal Mordokajnak:"
  },
  {
    "i": 12773,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 11,
    "t": "A király összes udvari embere és a királyi tartományok népe is tudja, hogy minden férfira és nőre egyforma törvény vonatkozik: aki hívatlanul be mer menni a királyhoz a belső udvarba, azt kivégzik! Csak az marad életben, aki felé a király kinyújtja aranypálcáját. Engem azonban már harminc napja nem hívtak be a királyhoz!"
  },
  {
    "i": 12774,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 12,
    "t": "Mordokajnak átadták Eszter üzenetét."
  },
  {
    "i": 12775,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 13,
    "t": "Akkor Mordokaj ezt üzente vissza Eszternek: Ne képzeld, hogy te a királyi palotában megmenekülhetsz a többi zsidó közül!"
  },
  {
    "i": 12776,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 14,
    "t": "Mert ha te most néma tudsz maradni, a zsidók kaphatnak módot máshonnan a szabadulásra és menekvésre, te azonban családoddal együtt elpusztulsz. Ki tudja, nem éppen a mostani idő miatt jutottál-e királynői méltóságra?"
  },
  {
    "i": 12777,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 15,
    "t": "Eszter ezt üzente vissza Mordokajnak:"
  },
  {
    "i": 12778,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 16,
    "t": "Menj, és gyűjts össze minden zsidót, aki csak Súsánban található, és böjtöljetek értem! Ne egyetek, és ne igyatok három napig se éjjel, se nappal! Én is ugyanígy böjtölök szolgálóimmal, aztán bemegyek a királyhoz a törvény ellenére is. Ha elveszek, hát vesszek el!"
  },
  {
    "i": 12779,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 17,
    "t": "Mordokaj elment, és mindenben úgy járt el, ahogyan Eszter parancsolta neki."
  },
  {
    "i": 12780,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 1,
    "t": "Három nap múlva királynői ruhába öltözött Eszter, és megállt a királyi palota belső udvarán, szemben a királyi palotával. A király pedig királyi trónján ült a királyi palotában, szemben a palota bejáratával."
  },
  {
    "i": 12781,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 2,
    "t": "Amint meglátta a király, hogy Eszter királyné ott áll az udvaron, kegyelmes volt hozzá, és kinyújtotta Eszter felé a király a kezében levő aranypálcát. Akkor odament Eszter, és megérintette a pálca végét."
  },
  {
    "i": 12782,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 3,
    "t": "A király megkérdezte tőle: Mi járatban vagy, Eszter királyné? Mit kívánsz? Még ha országom felét is, megkapod!"
  },
  {
    "i": 12783,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 4,
    "t": "Eszter így válaszolt: Ha jónak látja a király, jöjjön el ma Hámánnal együtt arra a lakomára, amelyet készítettem."
  },
  {
    "i": 12784,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 5,
    "t": "A király ezt mondta: Siessetek Hámánért, hogy teljesítsük, amit Eszter mondott. Azután a király Hámánnal együtt elment a lakomára, amelyet Eszter készített."
  },
  {
    "i": 12785,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 6,
    "t": "Borivás közben így szólt a király Eszterhez: Mit kérsz? Megkapod! Mit kívánsz? Még ha az ország felét is, meglesz!"
  },
  {
    "i": 12786,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 7,
    "t": "Eszter így válaszolt: Van kérésem és kívánságom."
  },
  {
    "i": 12787,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 8,
    "t": "Ha jóindulattal tekint rám a király, és ha jónak látja a király, hogy megadja kérésemet, és teljesítse kívánságomat, jöjjön el a király Hámánnal együtt arra a lakomára, amelyet készítek nekik. Holnap azután megfelelek arra, amit a király mondott."
  },
  {
    "i": 12788,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 9,
    "t": "Azon a napon Hámán örömmel és jókedvűen távozott. De meglátta Hámán a király kapujában Mordokajt, aki nem kelt fel előtte, és nem rettegett tőle&#59; azért elöntötte Hámánt a méreg Mordokaj miatt."
  },
  {
    "i": 12789,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 10,
    "t": "Hámán azonban erőt vett magán, és hazament. Majd magához hívatta barátait meg feleségét, Zerest,"
  },
  {
    "i": 12790,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 11,
    "t": "és elsorolta nekik Hámán, hogy milyen nagy a vagyona, mennyi fia van, és hogyan emelte őt a király nagyobb méltóságra minden vezető emberénél és királyi tisztviselőjénél."
  },
  {
    "i": 12791,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 12,
    "t": "Majd ezt mondta Hámán: Eszter királyné sem hívott meg mást arra a lakomára, amelyet készített, csak a királyt és engem, és holnapra is én vagyok hozzá hivatalos a királlyal együtt."
  },
  {
    "i": 12792,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 13,
    "t": "De mindez nem elég nekem, amíg azt látom, hogy a zsidó Mordokaj a királyi udvarban van."
  },
  {
    "i": 12793,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 14,
    "t": "Akkor ezt mondta neki a felesége, Zeres és a barátai: Csináltatni kell egy ötven könyök magas fát. Reggel pedig mondd a királynak, hogy akasszák fel rá Mordokajt! Azután vígan mehetsz a királlyal a lakomára. Hámán helyeselte ezt a dolgot, és megcsináltatta a fát."
  },
  {
    "i": 12794,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 1,
    "t": "Azon az éjszakán kerülte az álom a királyt. Ezért megparancsolta, hogy hozzák elő a nevezetes történetek könyvét, és olvassanak föl belőle a királynak."
  },
  {
    "i": 12795,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 2,
    "t": "És rátaláltak arra a följegyzésre, hogyan jelentette föl Mordokaj Bigtánát és Terest, a király küszöbét őrző két háremőrt, akik merényletet terveztek Ahasvérós király ellen."
  },
  {
    "i": 12796,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 3,
    "t": "A király megkérdezte: Milyen kitüntetést és méltóságot adtak ezért Mordokajnak? A király szolgálatára álló ifjak így feleltek: Semmit sem adtak neki."
  },
  {
    "i": 12797,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 4,
    "t": "Akkor ezt kérdezte a király: Ki van az udvarban? Hámán ugyanis megérkezett a királyi palota külső udvarába, és azt akarta kérni a királytól, hogy akasztassa föl Mordokajt arra a fára, amelyet neki állíttatott."
  },
  {
    "i": 12798,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 5,
    "t": "Az ifjak ezt felelték a királynak: Hámán áll itt az udvarban. A király így szólt: Jöjjön be!"
  },
  {
    "i": 12799,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 6,
    "t": "Amikor Hámán bement, megkérdezte tőle a király: Mit kell tenni azzal az emberrel, akit ki akar tüntetni a király? Hámán azt gondolta magában: Ki mást akarna kitüntetni a király, mint engem?"
  }
]
