[
  {
    "i": 11000,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 15,
    "t": "Sinova Mojzesova: Gershom in Eliezer."
  },
  {
    "i": 11001,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 16,
    "t": "Sin Gershoma: Shebuel, prvi."
  },
  {
    "i": 11002,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 17,
    "t": "Sinovi Eliezerjevi pa so bili: Rehabija, prvi. Eliezer ni imel drugih sinov, toda sinovi Rehabijevi so se zelo pomnožili."
  },
  {
    "i": 11003,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 18,
    "t": "Sin Jizharjev: Shelomit, prvi."
  },
  {
    "i": 11004,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 19,
    "t": "Sinovi Hebronovi: Jerija, prvi, Amarija, drugi, Jahaziel, tretji, Jekameam, četrti."
  },
  {
    "i": 11005,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 20,
    "t": "Sinovi Uzielovi: Mika, prvi, Jishija, drugi."
  },
  {
    "i": 11006,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 21,
    "t": "Sinova Merarijeva: Mahli in Mushi. Sinova Mahlijeva: Eleazar in Kish."
  },
  {
    "i": 11007,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 22,
    "t": "Eleazar je umrl, ne da bi imel sinove, ampak le hčere, ki so jih vzeli Kishovi sinovi, njihovi bratje."
  },
  {
    "i": 11008,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 23,
    "t": "Sinovi Mushijevi: Mahli, Eder, Jeremot, skupaj trije."
  },
  {
    "i": 11009,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 24,
    "t": "To so bili sinovi Levijevi po družinah, vodje hiš in tisti, ki so bili popisani po imenu, glava za glavo; vsak, ki je bil star dvajset let in več, je bil določen za službo v hiši Jahvejevi."
  },
  {
    "i": 11010,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 25,
    "t": "Kajti David je rekel: \"Jahve, Bog Izraelov, je dal počitek svojemu ljudstvu in za vedno prebiva v Jeruzalemu."
  },
  {
    "i": 11011,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 26,
    "t": "Leviti ne bodo več prenašali Bivališča in predmetov, namenjenih njegovi službi."
  },
  {
    "i": 11012,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 27,
    "t": "Kajti po zadnjih besedah Davidovih so bili leviti, ki so bili popisani, stari dvajset let in več."
  },
  {
    "i": 11013,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 28,
    "t": "Naloženo jim je, da se postavijo pod povelje sinov Aaronovih za službo Templja Jahvejevega na dvoriščih in v sobanah, za očiščevanje vsake posvečene stvari; opravljajo službo Božjega Templja."
  },
  {
    "i": 11014,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 29,
    "t": "Naloženo jim je tudi za kruh, ki ga je treba razporediti v vrstah, za fino moko, namenjeno daritvi, za nekvašene pogače, za tiste, ki so bile pripravljene na plošči ali v obliki mešanice, in za vse mere prostornine in dolžine."
  },
  {
    "i": 11015,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 30,
    "t": "Tam se morajo držati vsako jutro, da bi slavili in hvalili Jahveja, in prav tako zvečer,"
  },
  {
    "i": 11016,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 31,
    "t": "in za vsako daritev holokavsta Jahveju ob sobotah, mlajih in praznikih, po številu, ki ga določa pravilo. Ta dolžnost jim nenehno pripada pred Jahvejem."
  },
  {
    "i": 11017,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 32,
    "t": "Pri službi Templja Jahvejevega se držijo rituala Šotora srečanja, rituala svetišča in rituala sinov Aaronovih, svojih bratov."
  },
  {
    "i": 11018,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 1,
    "t": "Razredi sinov Aaronovih: sinovi Aaronovi: Nadab, Abihu, Eleazar in Itamar."
  },
  {
    "i": 11019,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 2,
    "t": "Nadab in Abihu sta umrla v prisotnosti svojega očeta, ne da bi zapustila sinove, in Eleazar in Itamar sta postala duhovnika."
  },
  {
    "i": 11020,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 3,
    "t": "David jih je razdelil v razrede, tako kot Zadoka, enega od sinov Eleazarjevih, in Ahimeleka, enega od sinov Itamarjevih, in jih popisal glede na njihove službe."
  },
  {
    "i": 11021,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 4,
    "t": "Sinovi Eleazarjevi so se izkazali za več vodij hrabrih bojevnikov kot sinovi Itamarjevi; oblikovali so šestnajst razredov z vodji družin sinov Eleazarjevih in osem z vodji družin sinov Itamarjevih."
  },
  {
    "i": 11022,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 5,
    "t": "Razdelili so jih po žrebu, eni kot drugi; bili so posvečeni uradniki, Božji uradniki, med sinovi Eleazarjevimi in med sinovi Itamarjevimi."
  },
  {
    "i": 11023,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 6,
    "t": "Eden od levitov, pisar Shemaja, sin Netaneelov, jih je vpisal v prisotnosti kralja, uradnikov, duhovnika Zadoka, Ahimeleka, sina Ebjatarja, vodij duhovniških in levitskih družin; enkrat so žrebali za vsako družino sinov Eleazarjevih, dvakrat pa za sinove Itamarjeve."
  },
  {
    "i": 11024,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 7,
    "t": "Jerhojarib je bil prvi, na katerega je padel žreb, Jedaja drugi,"
  },
  {
    "i": 11025,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 8,
    "t": "Harim tretji, Seorim četrti,"
  },
  {
    "i": 11026,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 9,
    "t": "Malkija peti, Mijamin šesti,"
  },
  {
    "i": 11027,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 10,
    "t": "Hakoc sedmi, Abija osmi,"
  },
  {
    "i": 11028,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 11,
    "t": "Jeshua deveti, Shekanjahu deseti,"
  },
  {
    "i": 11029,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 12,
    "t": "Eljašib enajsti, Jakim dvanajsti,"
  },
  {
    "i": 11030,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 13,
    "t": "Hupa trinajsti, Ishbaal štirinajsti,"
  },
  {
    "i": 11031,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 14,
    "t": "Bilga petnajsti, Immer šestnajsti,"
  },
  {
    "i": 11032,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 15,
    "t": "Hezir sedemnajsti, Hapices osemnajsti,"
  },
  {
    "i": 11033,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 16,
    "t": "Petahja devetnajsti, Jehezekel dvajseti,"
  },
  {
    "i": 11034,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 17,
    "t": "Jakin enaindvajseti, Gamul dvaindvajseti,"
  },
  {
    "i": 11035,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 18,
    "t": "Delaja triindvajseti, Maazija štiriindvajseti."
  },
  {
    "i": 11036,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 19,
    "t": "To so tisti, ki so bili popisani glede na njihovo službo, da bi vstopili v Templja Jahvejevega, v skladu z njihovim pravilom, pravilom, ki ga je prenesel Aaron, njihov oče, kot mu je predpisal Jahve, Bog Izraelov."
  },
  {
    "i": 11037,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 20,
    "t": "Kar zadeva druge sinove Levijeve: Za sinove Amramove: Shubael. Za sinove Shubaelove, Jehedeja."
  },
  {
    "i": 11038,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 21,
    "t": "Za Rehabjaja, za sinove Rehabjajeve, najstarejšega Jishija."
  },
  {
    "i": 11039,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 22,
    "t": "Za Jizharite, Shelomota; za sinove Shelomotove, Jahat."
  },
  {
    "i": 11040,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 23,
    "t": "Sinovi Hebronovi: Jerija, prvi, Amarija, drugi, Jahaziel, tretji, Jekameam, četrti."
  },
  {
    "i": 11041,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 24,
    "t": "Sinovi Uzielovi: Mika; za sinove Mikove, Shamir;"
  },
  {
    "i": 11042,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 25,
    "t": "brat Mikov, Jishija; za sinove Jishijeve, Zekarija."
  },
  {
    "i": 11043,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 26,
    "t": "Sinova Merarijeva: Mahli in Mushi. Sin Jaazijahujevega, njegov sin;"
  },
  {
    "i": 11044,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 27,
    "t": "sin Merarijev: za Jaazijahuja njegovega sina: Shoham, Zakur in Ibri;"
  },
  {
    "i": 11045,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 28,
    "t": "za Mahlija, Eleazarja, ki ni imel sinov;"
  },
  {
    "i": 11046,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 29,
    "t": "za Kisha: sinovi Kishovi, Jerahmeel."
  },
  {
    "i": 11047,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 30,
    "t": "Sinovi Mushijevi: Mahli, Eder, Jerimot. To so bili sinovi Levijevi, razdeljeni po družinah."
  },
  {
    "i": 11048,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 31,
    "t": "Kakor sinovi Aaronovi, njihovi bratje, so žrebali v prisotnosti kralja Davida, Zadoka, Ahimeleka in vodij duhovniških in levitskih družin, prvih družin kot najmanjših."
  },
  {
    "i": 11049,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 1,
    "t": "Za službo sta David in uradniki ločili sinove Asafove, Hemanove in Jedutunove, preroke, ki so jih spremljale lire, citre in cimbale, in prešteli so ljudi, dodeljenih tej službi."
  },
  {
    "i": 11050,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 2,
    "t": "Za sinove Asafove: Zakur, Jose, Netanija, Asareela; sinovi Asafovi so bili odvisni od svojega očeta, ki je prerokoval pod vodstvom kralja."
  },
  {
    "i": 11051,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 3,
    "t": "Za Jedutuna: sinovi Jedutunovi: Gedalija, Ceri, Jesaja, Hashabija, Matitija; bilo jih je šest pod vodstvom njihovega očeta Jedutuna, ki je prerokoval ob zvoku lir v čast in hvalo Jahveju."
  },
  {
    "i": 11052,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 4,
    "t": "Za Hemana: sinovi Hemanovi: Bukija, Matanija, Uziel, Shebuel, Jerimot, Hananija, Hanani, Eliata, Gidalti, Romamti-Ezer, Joshbekasha, Maloti, Hotir, Mahaziot."
  },
  {
    "i": 11053,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 5,
    "t": "Vsi ti so bili sinovi Hemanovi, kraljevega vidca; po Božjih besedah so trobili na trobento. Bog je dal Hemanu štirinajst sinov in tri hčere;"
  },
  {
    "i": 11054,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 6,
    "t": "vsi so peli pod vodstvom svojega očeta v Templju Jahvejevem ob zvoku cimbal, citer in lir, pri službi Božjega Templja, pod poveljem kralja. Asaf, Jedutun, Heman,"
  },
  {
    "i": 11055,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 7,
    "t": "tisti, ki so se naučili peti za Jahveja, so bili prešteti s svojimi brati; skupaj jih je bilo 288, ki so se razumeli."
  },
  {
    "i": 11056,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 8,
    "t": "Žrebali so za vrstni red, ki ga je treba upoštevati, za malega kot za velikega, za mojstra kot za učenca."
  },
  {
    "i": 11057,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 9,
    "t": "Prvi, na katerega je padel žreb, je bil Asafit Jose. Drugi je bil Gedalija; z njegovimi sinovi in brati jih je bilo dvanajst."
  },
  {
    "i": 11058,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 10,
    "t": "Tretji je bil Zakur; z njegovimi sinovi in brati jih je bilo dvanajst."
  },
  {
    "i": 11059,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 11,
    "t": "Četrti je bil Jicri; z njegovimi sinovi in brati jih je bilo dvanajst."
  },
  {
    "i": 11060,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 12,
    "t": "Peti je bil Netanija; z njegovimi sinovi in brati jih je bilo dvanajst."
  },
  {
    "i": 11061,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 13,
    "t": "Šesti je bil Bukija; z njegovimi sinovi in brati jih je bilo dvanajst."
  },
  {
    "i": 11062,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 14,
    "t": "Sedmi je bil Jesarela; z njegovimi sinovi in brati jih je bilo dvanajst."
  },
  {
    "i": 11063,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 15,
    "t": "Osmi je bil Jesaja; z njegovimi sinovi in brati jih je bilo dvanajst."
  },
  {
    "i": 11064,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 16,
    "t": "Deveti je bil Matanija; z njegovimi sinovi in brati jih je bilo dvanajst."
  },
  {
    "i": 11065,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 17,
    "t": "Deseti je bil Shimej; z njegovimi sinovi in brati jih je bilo dvanajst."
  },
  {
    "i": 11066,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 18,
    "t": "Enajsti je bil Azareel; z njegovimi sinovi in brati jih je bilo dvanajst."
  },
  {
    "i": 11067,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 19,
    "t": "Dvanajsti je bil Hashabija; z njegovimi sinovi in brati jih je bilo dvanajst."
  },
  {
    "i": 11068,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 20,
    "t": "Trinajsti je bil Shubael; z njegovimi sinovi in brati jih je bilo dvanajst."
  },
  {
    "i": 11069,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 21,
    "t": "Štirinajsti je bil Matitija; z njegovimi sinovi in brati jih je bilo dvanajst."
  },
  {
    "i": 11070,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 22,
    "t": "Petnajsti je bil Jeremot; z njegovimi sinovi in brati jih je bilo dvanajst."
  },
  {
    "i": 11071,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 23,
    "t": "Šestnajsti je bil Hananija; z njegovimi sinovi in brati jih je bilo dvanajst."
  },
  {
    "i": 11072,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 24,
    "t": "Sedemnajsti je bil Joshbekasha; z njegovimi sinovi in brati jih je bilo dvanajst."
  },
  {
    "i": 11073,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 25,
    "t": "Osemnajsti je bil Hanani; z njegovimi sinovi in brati jih je bilo dvanajst."
  },
  {
    "i": 11074,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 26,
    "t": "Devetnajsti je bil Maloti; z njegovimi sinovi in brati jih je bilo dvanajst."
  },
  {
    "i": 11075,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 27,
    "t": "Dvajseti je bil Eliata; z njegovimi sinovi in brati jih je bilo dvanajst."
  },
  {
    "i": 11076,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 28,
    "t": "Enaindvajseti je bil Hotir; z njegovimi sinovi in brati jih je bilo dvanajst."
  },
  {
    "i": 11077,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 29,
    "t": "Dvaindvajseti je bil Gidalti; z njegovimi sinovi in brati jih je bilo dvanajst."
  },
  {
    "i": 11078,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 30,
    "t": "Triindvajseti je bil Mahaziot; z njegovimi sinovi in brati jih je bilo dvanajst."
  },
  {
    "i": 11079,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 31,
    "t": "Štiriindvajseti je bil Romamti-Ezer; z njegovimi sinovi in brati jih je bilo dvanajst."
  },
  {
    "i": 11080,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 1,
    "t": "Glede razredov vratarjev: Korejevih potomcev: Mešelemjá, sin Koreja, izmed sinov Ébjasafovih."
  },
  {
    "i": 11081,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 2,
    "t": "Mešelemjá je imel sinove: Zaharija prvorojenec, Jediaél drugi, Zebadja tretji, Jatniél četrti,"
  },
  {
    "i": 11082,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 3,
    "t": "Elám peti, Jóhanan šesti, Eljehoenáj sedmi."
  },
  {
    "i": 11083,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 4,
    "t": "Obéd Edóm je imel sinove: Šemája prvorojenec, Józa bad drugi, Jóah tretji, Sákar četrti, Netanéel peti,"
  },
  {
    "i": 11084,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 5,
    "t": "Amiel šesti, Isahár sedmi, Peuletáj osmi, kajti Bog ga je blagoslovil."
  },
  {
    "i": 11085,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 6,
    "t": "Njegovemu sinu Šemáju so se rodili sinovi, ki so imeli oblast nad svojimi družinami, kajti bili so hrabri in pogumni možje."
  },
  {
    "i": 11086,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 7,
    "t": "Šemájavi sinovi: Ótni, Refaél, Obéd, Elzabád in njegova brata, pogumni Elihú in Semahjá."
  },
  {
    "i": 11087,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 8,
    "t": "Vsi ti so bili sinovi Obéd Edóma. Oni, njihovi sinovi in njihovi bratje so imeli v svoji službi veliko vrednost. Za Obéd Edóma šestdeset in dva."
  },
  {
    "i": 11088,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 9,
    "t": "Mešelemjá je imel sinove in brate: osemnajst hrabrih mož."
  },
  {
    "i": 11089,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 10,
    "t": "Hosá, eden izmed Merárijevih sinov, je imel sinove. Šimrí je bil prvi, kajti čeprav ni bil prvorojenec, ga je njegov oče postavil za glavo."
  },
  {
    "i": 11090,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 11,
    "t": "Hilkija je bil drugi, Tebalija tretji, Zaharija četrti. Skupaj trinajst, sinovi in bratje Hosája."
  },
  {
    "i": 11091,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 12,
    "t": "Ti so imeli svoje razrede vratarjev. Poglavarji teh hrabrih so imeli službe, ki so ustrezale službam njihovih bratov pri službi v templju Gospodovem."
  },
  {
    "i": 11092,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 13,
    "t": "Za vsaka vrata so po družinah žrebali, bodisi majhne bodisi velike."
  },
  {
    "i": 11093,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 14,
    "t": "Za vzhod je žreb padel na Šelemjája, čigar sin Zaharija je dajal modre nasvete. Žrebali so in sever je doletel slednjega."
  },
  {
    "i": 11094,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 15,
    "t": "Obéd Edóm je dobil jug, njegovi sinovi pa shrambe."
  },
  {
    "i": 11095,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 16,
    "t": "Šupim in Hosá sta dobila zahod z vrati od posekanega drevesa na zgornjem nasipu. Pravila, ki ustrezajo službam:"
  },
  {
    "i": 11096,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 17,
    "t": "šest na dan na vzhodu, štiri na dan na severu, štiri na dan na jugu, po dva v shrambah;"
  },
  {
    "i": 11097,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 18,
    "t": "za Parbar na zahodu: štiri za nasip, dva za Parbar."
  },
  {
    "i": 11098,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 19,
    "t": "Taki so bili razredi vratarjev pri Korejevih in Merárijevih potomcih."
  },
  {
    "i": 11099,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 20,
    "t": "Leviti, njihovi bratje, so bili odgovorni za zaklade Božjega templja in določeni za zaklade posvečenih darov."
  }
]
