[
  {
    "i": 4200,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 8,
    "t": "Musa berfirman kepada Korah: \"Dengarkanlah sekarang, hai bani Lewi!"
  },
  {
    "i": 4201,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 9,
    "t": "Apakah terlalu kecil bagimu bahwa Allah Israel telah memisahkan kamu dari umat Israel, untuk mendekatkan kamu kepada-Nya, supaya kamu melakukan pekerjaan Kemah Suci TUHAN, dan berdiri di depan umat untuk melayani mereka?"
  },
  {
    "i": 4202,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 10,
    "t": "Ia telah mendekatkan engkau dan semua saudaramu, bani Lewi, bersama-sama dengan engkau, dan sekarang kamu menuntut juga jabatan imam!"
  },
  {
    "i": 4203,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 11,
    "t": "Jadi, kaulah dan segenap kumpulanmu yang bersepakat melawan TUHAN. Sebab, siapakah Harun, sehingga kamu bersungut-sungut kepadanya?"
  },
  {
    "i": 4204,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 12,
    "t": "Kemudian Musa menyuruh memanggil Datan dan Abiram, anak-anak Eliab, tetapi mereka berkata: \"Kami tidak mau datang."
  },
  {
    "i": 4205,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 13,
    "t": "Apakah belum cukup bahwa engkau telah membawa kami keluar dari negeri yang berlimpah-limpah susu dan madunya, untuk membiarkan kami mati di padang gurun, sehingga engkau masih mau menjadi raja atas kami?"
  },
  {
    "i": 4206,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 14,
    "t": "Bukan, engkau tidak membawa kami ke negeri yang berlimpah-limpah susu dan madunya, dan tidak memberikan kepada kami ladang dan kebun anggur sebagai milik pusaka. Apakah engkau mau mencungkil mata orang-orang ini? Kami tidak mau datang."
  },
  {
    "i": 4207,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 15,
    "t": "Maka Musa sangat marah, lalu katanya kepada TUHAN: \"Janganlah Engkau mengindahkan persembahan mereka. Seekor keledai pun tidak pernah kuambil dari mereka, dan seorang pun tidak pernah kulukai."
  },
  {
    "i": 4208,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 16,
    "t": "Berkatalah Musa kepada Korah: \"Engkau serta segenap kumpulanmu harus menghadap TUHAN besok, engkau dan mereka, dan Harun juga."
  },
  {
    "i": 4209,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 17,
    "t": "Setiap orang di antara kamu harus membawa perbaraannya dan membubuh kemenyan di atasnya, dan kamu harus mempersembahkan masing-masing perbaraannya kepada TUHAN, dua ratus lima puluh perbaraan; engkau dan Harun juga masing-masing harus membawa perbaraannya."
  },
  {
    "i": 4210,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 18,
    "t": "Maka setiap orang mengambil perbaraannya, membubuh api ke dalamnya, dan menaruh kemenyan di atasnya, lalu mereka berdiri di pintu Kemah Pertemuan, bersama-sama dengan Musa dan Harun."
  },
  {
    "i": 4211,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 19,
    "t": "Ketika Korah mengumpulkan segenap umat itu melawan mereka di pintu Kemah Pertemuan, maka tampaklah kemuliaan TUHAN kepada segenap umat itu."
  },
  {
    "i": 4212,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 20,
    "t": "Lalu TUHAN berfirman kepada Musa dan Harun:"
  },
  {
    "i": 4213,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 21,
    "t": "\"Pisahkanlah dirimu dari tengah-tengah umat ini, supaya Kuhancurkan mereka dalam sekejap mata."
  },
  {
    "i": 4214,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 22,
    "t": "Tetapi sujudlah mereka berdua serta berkata: \"Ya Allah, Allah dari roh segala makhluk! Jika satu orang berdosa, masakan Engkau murka terhadap segenap umat?"
  },
  {
    "i": 4215,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 23,
    "t": "Lalu TUHAN berfirman kepada Musa:"
  },
  {
    "i": 4216,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 24,
    "t": "\"Berbicaralah kepada umat itu, katakan: Menjauhlah dari sekitar kediaman Korah."
  },
  {
    "i": 4217,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 25,
    "t": "Musa bangun dan pergi mendapatkan Datan dan Abiram, dan para tua-tua Israel mengikuti dia."
  },
  {
    "i": 4218,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 26,
    "t": "Ia berbicara kepada umat itu, katanya: \"Menjauhlah dari kemah orang-orang fasik ini dan janganlah menyentuh sesuatu pun dari kepunyaan mereka, supaya kamu jangan mati lenyap karena segala dosa mereka."
  },
  {
    "i": 4219,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 27,
    "t": "Maka pergilah mereka dari sekitar kediaman Korah, Datan dan Abiram. Datan dan Abiram telah keluar dan berdiri di pintu kemah mereka, bersama-sama dengan istri mereka, anak-anak mereka dan anak-anak mereka yang kecil."
  },
  {
    "i": 4220,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 28,
    "t": "Berkatalah Musa: \"Dari hal inilah kamu akan tahu bahwa TUHAN mengutus aku untuk melakukan segala pekerjaan ini, dan bahwa hal itu bukan dari hatiku sendiri:"
  },
  {
    "i": 4221,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 29,
    "t": "Jika orang-orang ini mati seperti semua manusia mati dan mengalami seperti semua manusia mengalami, maka TUHAN tidak mengutus aku."
  },
  {
    "i": 4222,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 30,
    "t": "Tetapi jika TUHAN menciptakan sesuatu yang baru, sehingga tanah menganga dan menelan mereka dengan segala kepunyaan mereka, dan mereka turun hidup-hidup ke dunia orang mati, maka kamu akan tahu, bahwa orang-orang ini telah menghina TUHAN."
  },
  {
    "i": 4223,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 31,
    "t": "Baru saja ia selesai mengucapkan perkataan ini, maka terbelahlah tanah yang di bawah mereka,"
  },
  {
    "i": 4224,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 32,
    "t": "dan bumi membuka mulutnya dan menelan mereka dengan seisi rumah mereka, dan dengan semua orang yang ada pada Korah dan dengan segala harta benda mereka."
  },
  {
    "i": 4225,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 33,
    "t": "Demikianlah mereka dengan semua kepunyaan mereka turun hidup-hidup ke dunia orang mati; bumi menutupi mereka, sehingga mereka binasa dari tengah-tengah jemaah itu."
  },
  {
    "i": 4226,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 34,
    "t": "Maka larilah semua orang Israel yang di sekeliling mereka, karena mereka berkata: \"Jangan-jangan bumi menelan kita juga."
  },
  {
    "i": 4227,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 35,
    "t": "Lagipula keluarlah api dari pada TUHAN, lalu menghanguskan kedua ratus lima puluh orang yang mempersembahkan kemenyan itu."
  },
  {
    "i": 4228,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 1,
    "t": "TUHAN berfirman kepada Musa:"
  },
  {
    "i": 4229,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 2,
    "t": "\"Katakanlah kepada Eleazar, anak imam Harun, supaya ia mengangkat perbaraan-perbaraan itu dari tengah-tengah kebakaran, karena perbaraan-perbaraan itu kudus,"
  },
  {
    "i": 4230,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 3,
    "t": "dan supaya ia menghamburkan jauh-jauh api yang ada di dalamnya. Perbaraan-perbaraan orang-orang yang berdosa itu, yang telah kehilangan nyawanya, harus ditempa menjadi lapisan-lapisan untuk menutup mezbah, karena perbaraan itu telah dipersembahkan di hadapan TUHAN, dan dengan demikian menjadi kudus. Maka haruslah itu menjadi tanda peringatan bagi orang Israel."
  },
  {
    "i": 4231,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 4,
    "t": "Kemudian imam Eleazar mengambil perbaraan-perbaraan tembaga yang telah dipersembahkan oleh orang-orang yang terbakar itu, lalu ditempa menjadi lapisan-lapisan untuk menutup mezbah,"
  },
  {
    "i": 4232,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 5,
    "t": "sebagai peringatan bagi orang Israel, supaya jangan seorang pun dari bangsa asing, yang bukan keturunan Harun, mendekat untuk membakar kemenyan di hadapan TUHAN, supaya ia jangan mengalami seperti Korah dan kelompoknya, seperti yang difirmankan TUHAN kepadanya dengan perantaraan Musa."
  },
  {
    "i": 4233,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 6,
    "t": "Pada keesokan harinya segenap umat Israel bersungut-sungut kepada Musa dan Harun, kata mereka: \"Kamu telah membunuh umat TUHAN."
  },
  {
    "i": 4234,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 7,
    "t": "Ketika umat itu berkumpul melawan Musa dan Harun, mereka berpaling ke Kemah Pertemuan, dan tampaklah awan menutupi kemah itu, dan kemuliaan TUHAN kelihatan."
  },
  {
    "i": 4235,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 8,
    "t": "Lalu datanglah Musa dan Harun ke depan Kemah Pertemuan."
  },
  {
    "i": 4236,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 9,
    "t": "TUHAN berfirman kepada Musa:"
  },
  {
    "i": 4237,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 10,
    "t": "\"Pergilah dari tengah-tengah umat ini, supaya Kuhancurkan mereka dalam sekejap mata.\" Lalu sujudlah mereka."
  },
  {
    "i": 4238,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 11,
    "t": "Kemudian Musa berkata kepada Harun: \"Ambillah perbaraan, bubuhkan api dari mezbah ke dalamnya, dan taruhlah kemenyan di atasnya, lalu pergilah dengan segera kepada umat itu dan adakanlah pendamaian bagi mereka, sebab murka telah keluar dari pada TUHAN, dan tulah telah mulai."
  },
  {
    "i": 4239,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 12,
    "t": "Maka Harun mengambil perbaraannya, seperti yang dikatakan Musa, dan berlari ke tengah-tengah jemaah itu, dan tampaklah tulah telah mulai di antara bangsa itu. Lalu ia membubuhkan kemenyan dan mengadakan pendamaian bagi bangsa itu."
  },
  {
    "i": 4240,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 13,
    "t": "Ia berdiri di antara orang mati dan orang hidup, maka berhentilah tulah itu."
  },
  {
    "i": 4241,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 14,
    "t": "Jumlah orang yang mati karena tulah itu ada empat belas ribu tujuh ratus orang, belum termasuk mereka yang mati karena perkara Korah."
  },
  {
    "i": 4242,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 15,
    "t": "Kemudian kembalilah Harun kepada Musa di depan pintu Kemah Pertemuan, karena tulah itu telah berhenti."
  },
  {
    "i": 4243,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 16,
    "t": "TUHAN berfirman kepada Musa:"
  },
  {
    "i": 4244,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 17,
    "t": "\"Berbicaralah kepada orang Israel dan ambillah dari mereka masing-masing sebatang tongkat menurut kaum keluarga mereka, dari semua kepala kaum keluarga mereka, dua belas batang tongkat; nama setiap orang harus kautulis pada tongkatnya."
  },
  {
    "i": 4245,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 18,
    "t": "Tetapi nama Harun harus kautulis di atas tongkat Lewi, sebab harus ada satu tongkat bagi setiap kepala kaum keluarga mereka."
  },
  {
    "i": 4246,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 19,
    "t": "Kemudian haruslah kautaruh itu di dalam Kemah Pertemuan di depan tabut hukum, di mana Aku akan bertemu dengan kamu."
  },
  {
    "i": 4247,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 20,
    "t": "Maka orang yang Kupilih, tongkatnyalah yang akan bertunas, sehingga Kutenangkan dari pada-Ku sungut-sungut orang Israel yang mereka sungutkan kepadamu."
  },
  {
    "i": 4248,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 21,
    "t": "Lalu berbicaralah Musa kepada orang Israel, dan semua pemimpin mereka memberikan kepadanya masing-masing sebatang tongkat menurut kaum keluarga mereka, dua belas batang tongkat; dan tongkat Harun ada di antara tongkat-tongkat itu."
  },
  {
    "i": 4249,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 22,
    "t": "Musa meletakkan tongkat-tongkat itu di hadapan TUHAN di dalam kemah hukum."
  },
  {
    "i": 4250,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 23,
    "t": "Ketika Musa keesokan harinya masuk ke dalam kemah hukum, maka tampaklah tongkat Harun dari keturunan Lewi telah bertunas, mengeluarkan kuntum, mengembangkan bunga dan berbuah buah badam yang masak."
  },
  {
    "i": 4251,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 24,
    "t": "Kemudian Musa membawa keluar semua tongkat itu dari hadapan TUHAN kepada seluruh orang Israel; mereka melihatnya, lalu masing-masing mengambil tongkatnya."
  },
  {
    "i": 4252,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 25,
    "t": "TUHAN berfirman kepada Musa: \"Letakkanlah kembali tongkat Harun di depan tabut hukum, supaya disimpan sebagai tanda bagi orang-orang durhaka, sehingga engkau mengakhiri sungut-sungut mereka terhadap Aku, agar mereka jangan mati."
  },
  {
    "i": 4253,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 26,
    "t": "Maka Musa berbuat demikian; tepat seperti yang diperintahkan TUHAN kepadanya, demikianlah diperbuatnya."
  },
  {
    "i": 4254,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 27,
    "t": "Lalu berkatalah orang Israel kepada Musa: \"Sesungguhnya kami akan binasa! Kami akan mati, kami sekalian akan mati!"
  },
  {
    "i": 4255,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 28,
    "t": "Setiap orang yang mendekat, mendekat kepada Kemah Suci TUHAN, akan mati. Apakah kami sekalian harus binasa?"
  },
  {
    "i": 4256,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 1,
    "t": "TUHAN berfirman kepada Harun: \"Engkau dan anak-anakmu serta kaummu bersama-sama dengan engkau harus menanggung kesalahan terhadap tempat kudus, dan engkau serta anak-anakmu harus menanggung kesalahan terhadap jabatanmu sebagai imam."
  },
  {
    "i": 4257,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 2,
    "t": "Juga saudara-saudaramu, suku Lewi, kaum bapamu, harus kausuruh mendekat bersama-sama dengan engkau, supaya mereka melayani engkau. Tetapi engkau dan anak-anakmu harus tetap berada di depan kemah hukum,"
  },
  {
    "i": 4258,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 3,
    "t": "supaya mereka melakukan kewajibanmu dan kewajiban seluruh kemah; hanya janganlah mereka mendekat kepada perkakas tempat kudus dan kepada mezbah, supaya jangan mereka maupun kamu mati."
  },
  {
    "i": 4259,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 4,
    "t": "Mereka harus mengikatkan dirinya kepadamu, supaya mereka melakukan kewajiban Kemah Pertemuan, yakni segala pekerjaan pada kemah itu; tetapi orang awam tidak boleh mendekat kepadamu."
  },
  {
    "i": 4260,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 5,
    "t": "Kamu harus melakukan kewajiban tempat kudus dan kewajiban mezbah, supaya jangan lagi datang murka atas orang Israel."
  },
  {
    "i": 4261,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 6,
    "t": "Sesungguhnya Aku sendiri telah mengambil saudara-saudaramu, orang Lewi, dari tengah-tengah orang Israel, sebagai pemberian kepadamu, yang diserahkan kepada TUHAN, supaya mereka melakukan pekerjaan pada Kemah Pertemuan."
  },
  {
    "i": 4262,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 7,
    "t": "Tetapi engkau ini serta anak-anakmu haruslah memelihara jabatanmu sebagai imam dalam segala sesuatu yang mengenai mezbah dan dalam segala sesuatu yang ada di dalam tabir, dan kamu harus mengerjakannya. Akulah yang memberikan kepadamu jabatan imam itu sebagai suatu pemberian. Tetapi orang awam yang mendekat harus dihukum mati."
  },
  {
    "i": 4263,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 8,
    "t": "TUHAN berfirman pula kepada Harun: \"Sesungguhnya Aku sendiri telah menyerahkan kepadamu segala persembahan khusus yang dibawa kepada-Ku, yakni segala persembahan kudus orang Israel; Aku memberikan itu kepadamu dan kepada anak-anakmu sebagai hakmu yang ditetapkan untuk selama-lamanya."
  },
  {
    "i": 4264,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 9,
    "t": "Inilah bagianmu dari persembahan-persembahan maha kudus: segala yang dipersembahkan orang Israel, yakni segala persembahan unjukan mereka dan segala persembahan penghapus dosa mereka dan segala persembahan ganti rugi mereka, yang dipersembahkan mereka kepada-Ku; itulah bagianmu dan bagian anak-anakmu; itu adalah maha kudus."
  },
  {
    "i": 4265,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 10,
    "t": "Di tempat yang maha kudus haruslah kamu memakannya; setiap laki-laki boleh memakannya; itu haruslah kudus bagimu."
  },
  {
    "i": 4266,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 11,
    "t": "Dan inilah bagianmu: persembahan khusus yang diangkat, yakni segala persembahan unjukan orang Israel; Aku memberikan itu kepadamu dan kepada anak-anakmu laki-laki dan perempuan sebagai hakmu yang ditetapkan untuk selama-lamanya; setiap orang yang tahir di rumahmu boleh memakannya."
  },
  {
    "i": 4267,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 12,
    "t": "Segala yang terbaik dari minyak zaitun dan segala yang terbaik dari air anggur dan gandum, yakni hasil pertama yang mereka persembahkan kepada TUHAN, Aku berikan kepadamu."
  },
  {
    "i": 4268,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 13,
    "t": "Hasil pertama dari segala yang dihasilkan tanah mereka, yang mereka bawa kepada TUHAN, adalah bagianmu; setiap orang yang tahir di rumahmu boleh memakannya."
  },
  {
    "i": 4269,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 14,
    "t": "Segala yang dikhususkan di Israel menjadi bagianmu."
  },
  {
    "i": 4270,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 15,
    "t": "Setiap anak sulung dari segala yang hidup, yang dipersembahkan mereka kepada TUHAN, baik dari manusia maupun dari hewan, adalah bagianmu; hanya anak sulung manusia haruslah kautebus, dan anak sulung hewan yang najis haruslah kautebus juga."
  },
  {
    "i": 4271,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 16,
    "t": "Sebagai tebusannya haruslah kautebus mereka mulai dari umur satu bulan, menurut nilainya, yakni lima syikal perak, ditimbang menurut syikal kudus, yang dua puluh gera beratnya."
  },
  {
    "i": 4272,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 17,
    "t": "Tetapi anak sulung lembu atau anak sulung domba atau anak sulung kambing janganlah kautebus, karena itu kudus; darahnya haruslah kaucurahkan pada mezbah, dan lemaknya haruslah kaubakar sebagai korban api-apian yang baunya menyenangkan bagi TUHAN."
  },
  {
    "i": 4273,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 18,
    "t": "Dagingnya adalah bagianmu, sama seperti dada unjukan dan paha kanan adalah bagianmu."
  },
  {
    "i": 4274,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 19,
    "t": "Segala persembahan khusus yang diangkat, yang dipersembahkan orang Israel kepada TUHAN, Aku berikan kepadamu dan kepada anak-anakmu laki-laki dan perempuan sebagai hakmu yang ditetapkan untuk selama-lamanya; itulah perjanjian garam untuk selama-lamanya di hadapan TUHAN bagimu dan bagi keturunanmu."
  },
  {
    "i": 4275,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 20,
    "t": "TUHAN berfirman kepada Harun: \"Di negeri mereka engkau tidak akan mendapat milik pusaka, dan tidak akan ada bagianmu di tengah-tengah mereka; Akulah bagianmu dan milik pusakamu di tengah-tengah orang Israel."
  },
  {
    "i": 4276,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 21,
    "t": "Sesungguhnya, kepada bani Lewi Kuberikan segala persembahan persepuluhan di Israel sebagai milik pusakanya, untuk membalas pekerjaan yang mereka lakukan, pekerjaan pada Kemah Pertemuan."
  },
  {
    "i": 4277,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 22,
    "t": "Janganlah lagi orang Israel mendekat kepada Kemah Pertemuan, supaya mereka jangan mendatangkan dosa kepada dirinya, sehingga mati."
  },
  {
    "i": 4278,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 23,
    "t": "Tetapi orang Lewilah yang harus melakukan pekerjaan pada Kemah Pertemuan, dan merekalah yang harus menanggung kesalahan mereka. Itulah suatu ketetapan untuk selama-lamanya bagi kamu turun-temurun. Di tengah-tengah orang Israel mereka tidak akan mendapat milik pusaka,"
  },
  {
    "i": 4279,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 24,
    "t": "sebab persembahan persepuluhan orang Israel, yang mereka persembahkan khusus kepada TUHAN, Kuberikan kepada orang Lewi sebagai milik pusakanya; itulah sebabnya Aku telah berfirman kepada mereka: Di tengah-tengah orang Israel mereka tidak akan mendapat milik pusaka."
  },
  {
    "i": 4280,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 25,
    "t": "TUHAN berfirman kepada Musa, demikian:"
  },
  {
    "i": 4281,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 26,
    "t": "\"Berbicaralah kepada orang Lewi dan katakan kepada mereka: Apabila kamu menerima dari bani Israel persepuluhan yang Kuberikan kepadamu sebagai milik pusakamu, maka kamu harus mempersembahkan sebagian dari padanya sebagai persembahan khusus bagi TUHAN, yaitu persepuluhan dari persepuluhan itu."
  },
  {
    "i": 4282,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 27,
    "t": "Maka persembahan khususmu itu akan diperhitungkan kepadamu, sama seperti hasil gandum dari tempat pengirikan dan seperti hasil anggur dari tempat pemerasan anggur."
  },
  {
    "i": 4283,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 28,
    "t": "Demikianlah hendaknya kamu juga mempersembahkan persembahan khusus bagi TUHAN dari segala persepuluhan yang kamu terima dari bani Israel. Persembahan khusus bagi TUHAN itu haruslah kamu berikan kepada imam Harun."
  },
  {
    "i": 4284,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 29,
    "t": "Dari segala pemberianmu kamu harus mempersembahkan segala persembahan khusus bagi TUHAN, yakni segala yang terbaik dan yang dikuduskan dari padanya."
  },
  {
    "i": 4285,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 30,
    "t": "Katakanlah kepada mereka: Apabila kamu telah mempersembahkan yang terbaik dari padanya, maka yang tinggal itu akan diperhitungkan kepada orang Lewi seperti hasil tempat pengirikan dan seperti hasil tempat pemerasan anggur."
  },
  {
    "i": 4286,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 31,
    "t": "Kamu boleh memakannya di segala tempat, kamu dan seisi rumahmu, sebab itu adalah upahmu untuk pekerjaanmu di Kemah Pertemuan."
  },
  {
    "i": 4287,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 32,
    "t": "Dengan demikian kamu tidak mendatangkan dosa atas dirimu, apabila kamu telah mempersembahkan yang terbaik dari padanya; janganlah kamu melanggar kekudusan persembahan-persembahan bani Israel, supaya kamu jangan mati."
  },
  {
    "i": 4288,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 1,
    "t": "TUHAN berfirman kepada Musa dan Harun, demikian:"
  },
  {
    "i": 4289,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 2,
    "t": "\"Inilah ketetapan hukum yang diperintahkan TUHAN: Katakanlah kepada bani Israel, supaya mereka membawa kepadamu seekor lembu betina merah yang tidak bercela, yang tidak ada cacatnya dan yang belum pernah kena kuk."
  },
  {
    "i": 4290,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 3,
    "t": "Kamu harus menyerahkannya kepada imam Eleazar, lalu ia harus membawa lembu itu ke luar perkemahan, dan di situlah ia harus menyembelihnya di hadapannya."
  },
  {
    "i": 4291,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 4,
    "t": "Kemudian imam Eleazar harus mengambil dengan jarinya sedikit dari darah lembu itu, lalu ia harus memercikkan tujuh kali ke arah bagian depan Kemah Pertemuan."
  },
  {
    "i": 4292,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 5,
    "t": "Lembu itu harus dibakar habis di depan matanya; kulitnya, dagingnya, darahnya, dan kotorannya harus dibakar habis."
  },
  {
    "i": 4293,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 6,
    "t": "Imam harus mengambil kayu aras, hisop, dan kain kirmizi, lalu melemparkannya ke tengah-tengah api yang membakar habis lembu itu."
  },
  {
    "i": 4294,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 7,
    "t": "Kemudian imam harus mencuci pakaiannya dan membasuh tubuhnya dengan air, sesudah itu ia boleh masuk ke perkemahan, tetapi ia najis sampai matahari terbenam."
  },
  {
    "i": 4295,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 8,
    "t": "Orang yang membakar habis lembu itu harus mencuci pakaiannya dan membasuh tubuhnya dengan air, dan ia najis sampai matahari terbenam."
  },
  {
    "i": 4296,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 9,
    "t": "Seseorang yang tahir harus mengumpulkan abu lembu itu dan menaruhnya di luar perkemahan, di suatu tempat yang tahir, supaya terpelihara bagi umat Israel untuk membuat air pentahiran; itulah korban penghapus dosa."
  },
  {
    "i": 4297,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 10,
    "t": "Orang yang mengumpulkan abu lembu itu harus mencuci pakaiannya, dan ia najis sampai matahari terbenam. Itulah suatu ketetapan untuk selama-lamanya bagi bani Israel dan bagi orang asing yang tinggal di antara mereka."
  },
  {
    "i": 4298,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 11,
    "t": "\"Siapa pun yang menyentuh mayat, yaitu tubuh orang mati, ia menjadi najis tujuh hari lamanya."
  },
  {
    "i": 4299,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 12,
    "t": "Ia harus menyucikan diri dengan air itu pada hari yang ketiga dan pada hari yang ketujuh, maka ia menjadi tahir; tetapi jika ia tidak menyucikan diri pada hari yang ketiga dan pada hari yang ketujuh, maka ia tidak menjadi tahir."
  }
]
