[
  {
    "i": 20500,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 15,
    "t": "\"Odstupite! Nečisti!\" vikali su im, \"Odstupite! Odstupite! Ne dirajte!\" A kad odoše i razbježaše se među narode, ne mogoše ondje ostati."
  },
  {
    "i": 20501,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 16,
    "t": "Lice Jahvino ih rasprši, više ih ne pogleda. Svećenike više ne poštovaše, starješine ne počastiše."
  },
  {
    "i": 20502,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 17,
    "t": "Oči nam neprestano klonuše gledajući uzalud pomoć. S naših stražarnica iščekivasmo narod koji ne može spasiti."
  },
  {
    "i": 20503,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 18,
    "t": "Koraci se naši uhodiše da ne idemo svojim trgovima. Bližio se kraj naš, navršili se dani naši, jer došao je kraj naš!"
  },
  {
    "i": 20504,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 19,
    "t": "Gonitelji naši brži bijahu od orlova nebeskih. Po gorama nas progonjahu, u pustinji nas vrebahu."
  },
  {
    "i": 20505,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 20,
    "t": "Dah života našega, pomazanik Jahvin, uhvaćen bi u jamama njihovim, onaj za koga rekohmo: 'U njegovoj sjeni živjet ćemo među narodima.'"
  },
  {
    "i": 20506,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 21,
    "t": "Raduj se i veseli, kćeri Edomska, ti što živiš u zemlji Usu! I tebi će doći čaša, opit ćeš se i razgoliti."
  },
  {
    "i": 20507,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 22,
    "t": "Svršena je kazna tvoja, kćeri Sionska, više te neće odvoditi u progonstvo. Kaznit će tvoju krivnju, kćeri Edomska, razotkriti grijehe tvoje!"
  },
  {
    "i": 20508,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 1,
    "t": "Spomeni se, Jahve, što nas je snašlo, pogledaj i vidi sramotu našu!"
  },
  {
    "i": 20509,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 2,
    "t": "Baština se naša predade tuđincima, kuće naše neznancima."
  },
  {
    "i": 20510,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 3,
    "t": "Mi smo siročad, bez oca, majke su nam kao udovice."
  },
  {
    "i": 20511,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 4,
    "t": "Za novac pijemo vodu svoju, drva svoja plaćamo."
  },
  {
    "i": 20512,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 5,
    "t": "Jaram nam je o vratu, progone nas, umorni smo, ni počinka nam nema."
  },
  {
    "i": 20513,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 6,
    "t": "Egiptu pružamo ruku i Asiriji, da se kruhom nasitimo."
  },
  {
    "i": 20514,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 7,
    "t": "Oci naši sagriješiše, nema ih više, a mi nosimo njihove krivnje."
  },
  {
    "i": 20515,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 8,
    "t": "Robovi gospodare nad nama, i nitko nas ne izbavlja iz ruku njihovih."
  },
  {
    "i": 20516,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 9,
    "t": "S pogibelju po život nabavljamo kruh svoj, suočeni s mačem u pustinji."
  },
  {
    "i": 20517,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 10,
    "t": "Koža nam je naša užarena kao peć, od gladi žestoke."
  },
  {
    "i": 20518,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 11,
    "t": "Žene su silovane u Sionu, djevice u gradovima judejskim."
  },
  {
    "i": 20519,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 12,
    "t": "Knezovi su obješeni rukama njihovim, starješine nisu poštovani."
  },
  {
    "i": 20520,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 13,
    "t": "Mladići su vukli žrvanj, djeca posrtala pod drvima."
  },
  {
    "i": 20521,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 14,
    "t": "Starci su nestali s vrata, mladići su prestali sa svojom glazbom."
  },
  {
    "i": 20522,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 15,
    "t": "Nestalo je veselja iz srca našega, kolo se naše pretvorilo u žalost."
  },
  {
    "i": 20523,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 16,
    "t": "Pala je kruna s glave naše. Jao nama, jer sagriješismo!"
  },
  {
    "i": 20524,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 17,
    "t": "Zato je tužno srce naše, zato su nam potamnjele oči,"
  },
  {
    "i": 20525,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 18,
    "t": "jer je opustošena gora Sion, lisice po njoj hode!"
  },
  {
    "i": 20526,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 19,
    "t": "Ali ti, Jahve, stoluješ dovijeka, tvoje prijestolje traje od pokoljenja do pokoljenja!"
  },
  {
    "i": 20527,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 20,
    "t": "Zašto nas zabavljaš zauvijek, zašto nas ostavljaš toliko vremena?"
  },
  {
    "i": 20528,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 21,
    "t": "Obrati nas k sebi, Jahve, i mi ćemo se obratiti. Obnovi dane naše kao nekoć,"
  },
  {
    "i": 20529,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 22,
    "t": "ako nas nisi sasvim odbacio i ako se na nas ne srdiš bez mjere!"
  },
  {
    "i": 20530,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 1,
    "t": "Tridesete godine, četvrtog mjeseca, petoga dana u mjesecu, kad bijah među izgnanicima pokraj rijeke Kebara, otvoriše se nebesa i vidjeh viđenja Božja."
  },
  {
    "i": 20531,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 2,
    "t": "Petoga dana u mjesecu - to bijaše peta godina progonstva kralja Jojakina -"
  },
  {
    "i": 20532,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 3,
    "t": "dođe riječ Jahvina svećeniku Ezekielu, sinu Buzijevu, u zemlji Kaldejaca, pokraj rijeke Kebara. Ondje se spusti na nj ruka Jahvina."
  },
  {
    "i": 20533,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 4,
    "t": "Pogledah, kad eto: silan vjetar dolazi sa sjevera, velik oblak, oganj živi, svjetlost oko njega; iz sredine pak njegove, iz središta ognja, nešto kao svjetlost jantara."
  },
  {
    "i": 20534,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 5,
    "t": "Usred toga se vidjelo nešto kao četiri bića, obličjem slična čovjeku."
  },
  {
    "i": 20535,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 6,
    "t": "Svako je imalo četiri lica i svako četiri krila."
  },
  {
    "i": 20536,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 7,
    "t": "Noge im bijahu prave, a stopala kao u teleta; sijevahu poput glatke mjedi."
  },
  {
    "i": 20537,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 8,
    "t": "Ispod krila im, s četiri strane, bijahu ruke čovječje. Sva su četvorica imala svoja lica i svoja krila."
  },
  {
    "i": 20538,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 9,
    "t": "Krila im se dodirivahu jedno s drugim. Ne okretahu se hodeći: svako se kretalo ravno naprijed."
  },
  {
    "i": 20539,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 10,
    "t": "Lica im bijahu: lice čovječje, lice lava s desne strane, lice vola s lijeve strane, i lice orlovo."
  },
  {
    "i": 20540,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 11,
    "t": "Krila im bijahu gore razmaknuta; svako je imalo dva krila što se međusobno dodirivahu i dva krila kojima su pokrivali tijela."
  },
  {
    "i": 20541,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 12,
    "t": "Svako se kretalo ravno naprijed: kamo ih je Duh gonio, onamo su išli; ne okretahu se hodeći."
  },
  {
    "i": 20542,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 13,
    "t": "Između tih bića vidjelo se nešto kao žeravica užarena, kao zublje koje se kreću amo-tamo između tih bića. Oganj bijaše sjajan, a iz ognja sijevahu munje."
  },
  {
    "i": 20543,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 14,
    "t": "Bića se kretahu amo-tamo poput munje."
  },
  {
    "i": 20544,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 15,
    "t": "Promatrajući ta bića, vidjeh na zemlji, uz svako od ona četiri bića, po jedan kotač."
  },
  {
    "i": 20545,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 16,
    "t": "Kotači su izgledali kao da su napravljeni od krizolita; sva su četiri bila jednaka. Izgledali su kao da je jedan kotač unutar drugoga."
  },
  {
    "i": 20546,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 17,
    "t": "Mogla su se kretati u sva četiri smjera, a da se nisu okretala."
  },
  {
    "i": 20547,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 18,
    "t": "Obruči im bijahu visoki i strašni, a sva su četiri obruča bila puna očiju unaokolo."
  },
  {
    "i": 20548,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 19,
    "t": "Kad su se bića kretala, kretali su se i kotači uz njih; kad su se bića dizala sa zemlje, dizali su se i kotači."
  },
  {
    "i": 20549,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 20,
    "t": "Kamo ih je Duh gonio, onamo su išli; i kotači su se dizali s njima, jer duh bića bijaše u kotačima."
  },
  {
    "i": 20550,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 21,
    "t": "Kad su se kretali, kretali su se i oni; kad su mirovali, mirovali su i oni; kad su se dizali sa zemlje, dizali su se i kotači s njima, jer duh bića bijaše u kotačima."
  },
  {
    "i": 20551,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 22,
    "t": "Povrh glava bićima bijaše nešto kao svod, nalik na blistavi kristal, razapet im povrh glava."
  },
  {
    "i": 20552,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 23,
    "t": "Pod tim svodom krila su im se pružala jedno prema drugome; svako je imalo dva krila kojima su pokrivali tijela."
  },
  {
    "i": 20553,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 24,
    "t": "Čuo sam buku njihovih krila kao huk velikih voda, kao glas Svevišnjeg, kao graju, kao vojnički tabor. Kad su mirovali, spuštali su krila."
  },
  {
    "i": 20554,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 25,
    "t": "I s neba se začu glas."
  },
  {
    "i": 20555,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 26,
    "t": "Povrh svoda što im bijaše nad glavama bijaše nešto kao kamen safir, u obliku prijestolja; i na tom prijestolju sjedio je netko u obličju čovjeka."
  },
  {
    "i": 20556,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 27,
    "t": "Tada vidjeh nešto kao svjetlost jantara, kao oganj unutar njega unaokolo, od bokova pa naviše; od bokova pak dolje vidjeh nešto kao oganj, sav u svjetlosti."
  },
  {
    "i": 20557,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 28,
    "t": "Kao što duga u oblaku zasja u dan daždevni, takva bijaše svjetlost unaokolo. To bijaše viđenje slave Jahvine. Vidjeh to, padoh ničice i čuh glas koji mi govoraše."
  },
  {
    "i": 20558,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 1,
    "t": "Reče mi: \"Sine čovječji, stani na noge svoje da ti progovorim!\""
  },
  {
    "i": 20559,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 2,
    "t": "Duh uđe u me kako mi reče, uspravi me na noge i čuh onoga koji mi govoraše."
  },
  {
    "i": 20560,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 3,
    "t": "Reče mi: \"Sine čovječji, šaljem te k sinovima Izraelovim, k odmetničkim narodima koji se odmetnuše od mene. Oni i oci njihovi otpadahu od mene sve do današnjega dana."
  },
  {
    "i": 20561,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 4,
    "t": "Sinovi su to tvrdoglavi i okorjela srca; k njima te šaljem da im kažeš: 'Ovako govori Jahve Gospodin!'"
  },
  {
    "i": 20562,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 5,
    "t": "Poslušali oni ili ne poslušali - jer su rod odmetnički - znat će da je prorok među njima."
  },
  {
    "i": 20563,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 6,
    "t": "A ti, sine čovječji, ne boj ih se i ne boj se riječi njihovih, ako ti i budu trnjem i dračem oko tebe, ako i budeš sjedio među škorpionima. Ne boj se riječi njihovih i ne strahuj od pogleda njihovih, jer su rod odmetnički."
  },
  {
    "i": 20564,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 7,
    "t": "Prenesi im riječi moje, poslušali ili ne poslušali, jer su rod odmetnički."
  },
  {
    "i": 20565,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 8,
    "t": "A ti, sine čovječji, čuj što ti govorim: ne budi odmetnik kao taj rod odmetnički. Otvori usta i pojedi što ću ti dati!\""
  },
  {
    "i": 20566,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 9,
    "t": "Pogledah, kad gle: ruka ispružena prema meni, a u njoj savitak knjige."
  },
  {
    "i": 20567,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 10,
    "t": "Rastegnu ga preda mnom, a on bijaše ispisan s obje strane; bijaše na njemu napisano: \"Jadikovke, tužaljke i jauci!\""
  },
  {
    "i": 20568,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 1,
    "t": "Reče mi: \"Sine čovječji, pojedi što je pred tobom; pojedi ovaj savitak i idi, propovijedaj domu Izraelovu!\""
  },
  {
    "i": 20569,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 2,
    "t": "Otvorih usta, i on mi dade da pojedem taj savitak."
  },
  {
    "i": 20570,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 3,
    "t": "Reče mi: \"Sine čovječji, nahrani trbuh svoj, napuni crijeva svoja ovim savitkom što ti ga dajem!\" Pojedoh ga, i bijaše mi u ustima sladak kao med."
  },
  {
    "i": 20571,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 4,
    "t": "Tada mi reče: \"Sine čovječji, idi k domu Izraelovu i prenesi im riječi moje."
  },
  {
    "i": 20572,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 5,
    "t": "Jer te ne šaljem k narodu nerazumljiva govora i teška jezika, nego k domu Izraelovu."
  },
  {
    "i": 20573,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 6,
    "t": "Ne k mnogim narodima nerazumljiva govora i teška jezika, kojih riječi ne bi razumio. Kad bih te k njima poslao, oni bi te poslušali."
  },
  {
    "i": 20574,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 7,
    "t": "Ali dom Izraelov ne htjede te poslušati, jer ne htjede poslušati mene, jer sav je dom Izraelov tvrda čela i okorjela srca."
  },
  {
    "i": 20575,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 8,
    "t": "Evo, ja ću učiniti da ti lice bude tvrdo kao i njihovo lice, i da ti čelo bude tvrdo kao i njihovo čelo."
  },
  {
    "i": 20576,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 9,
    "t": "Učinit ću da ti čelo bude kao dijamant, tvrđe od kremena. Ne boj ih se i ne strahuj pred njima, jer su rod odmetnički!\""
  },
  {
    "i": 20577,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 10,
    "t": "Reče mi: \"Sine čovječji, sve riječi što ti ih govorim primi srcem svojim i poslušaj ušima svojim."
  },
  {
    "i": 20578,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 11,
    "t": "Zatim idi k prognanicima, k sinovima naroda svoga, i govori im; reci im: 'Ovako govori Jahve Gospodin', poslušali ili ne poslušali!\""
  },
  {
    "i": 20579,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 12,
    "t": "Tada me Duh podiže, i začuh iza sebe silnu graju: \"Blagoslovljena slava Jahvina s mjesta svojega!\""
  },
  {
    "i": 20580,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 13,
    "t": "Bijaše to buka krila bića koja udarahu jedno o drugo, i buka kotača usporedo s njima, i buka silne graje."
  },
  {
    "i": 20581,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 14,
    "t": "Duh me podiže i odnese, i iđah ogorčen, s gnjevom u duhu; ruka Jahvina ležaše teško na meni."
  },
  {
    "i": 20582,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 15,
    "t": "Dođoh k prognanicima u Tel Abibu, koji življahu pokraj rijeke Kebara; ostadoh ondje sedam dana, zaprepašten, usred njih."
  },
  {
    "i": 20583,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 16,
    "t": "Pošto prođe sedam dana, dođe mi riječ Jahvina:"
  },
  {
    "i": 20584,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 17,
    "t": "\"Sine čovječji, postavih te stražarem domu Izraelovu. Kad čuješ riječ iz mojih usta, opominji ih u moje ime."
  },
  {
    "i": 20585,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 18,
    "t": "Reknem li bezbožniku: 'Umrijet ćeš!', a ti ga ne opomeneš i ne progovoriš da opomeneš bezbožnika da se vrati od zla puta svojega, da bi živio, umrijet će bezbožnik zbog svojega grijeha, ali ću tebi krv njegovu tražiti iz ruku."
  },
  {
    "i": 20586,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 19,
    "t": "Ako pak ti opomeneš bezbožnika, a on se ne vrati od bezbožnosti svoje i od zla puta svojega, on će umrijeti zbog svojega grijeha, a ti si spasio život svoj."
  },
  {
    "i": 20587,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 20,
    "t": "Kad se pravednik odvrati od pravde svoje i počini nepravdu, i ja stavim pred njega stupicu, on će umrijeti, jer ga nisi opomenuo: umrijet će zbog svojega grijeha, i neće se više spominjati dobra djela njegova što ih je činio; ali ću tebi krv njegovu tražiti iz ruku."
  },
  {
    "i": 20588,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 21,
    "t": "Ako pak ti opomeneš pravednika da ne griješi, i pravednik ne sagriješi, on će živjeti jer se dao opomenuti, a ti si spasio život svoj!\""
  },
  {
    "i": 20589,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 22,
    "t": "Ondje se spusti na me ruka Jahvina i reče mi: \"Ustani, iziđi u dolinu, ondje ću ti govoriti!\""
  },
  {
    "i": 20590,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 23,
    "t": "Ustadoh i iziđoh u dolinu, i gle: ondje stajaše slava Jahvina, kao slava koju bijah vidio pokraj rijeke Kebara, i padoh ničice."
  },
  {
    "i": 20591,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 24,
    "t": "Tada uđe u me Duh, uspravi me na noge i progovori mi: \"Idi, zatvori se u svoju kuću!"
  },
  {
    "i": 20592,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 25,
    "t": "A ti, sine čovječji, evo, stavit će na te užeta i svezati te njima, i nećeš moći izlaziti među njih."
  },
  {
    "i": 20593,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 26,
    "t": "Jezik ću ti privezati za nepce, onijemjet ćeš i nećeš im biti više opominjač, jer su rod odmetnički."
  },
  {
    "i": 20594,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 27,
    "t": "Ali kad ti budem progovarao, otvorit ću ti usta, i ti ćeš im reći: 'Ovako govori Jahve Gospodin: Tko hoće slušati, neka sluša; tko neće slušati, neka ne sluša, jer su rod odmetnički!'\""
  },
  {
    "i": 20595,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 1,
    "t": "A ti, sine čovječji, uzmi ciglu, stavi je pred sebe i ucrtaš na nj grad Jeruzalem."
  },
  {
    "i": 20596,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 2,
    "t": "Zatim ga opsjedni: sagradi protiv njega kule, naspi protiv njega nasip, postavi protiv njega tabor i stavi oko njega opsadne sprave."
  },
  {
    "i": 20597,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 3,
    "t": "Uzmi zatim željeznu ploču i postavi je kao željezni zid između sebe i grada: pogled svoj upravi prema njemu, neka bude opsjednut: opsjedaj ga! To je znak domu Izraelovu."
  },
  {
    "i": 20598,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 4,
    "t": "Potom lezi na lijevi bok i preuzmi na se krivnju doma Izraelova; koliko dana budeš tako ležao, nosit ćeš njihovu krivnju."
  },
  {
    "i": 20599,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 5,
    "t": "Odredio sam ti dane za njihovu krivnju: trista i devedeset dana; toliko ćeš nositi krivnju doma Izraelova."
  }
]
