[
  {
    "i": 5900,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 8,
    "t": "Tebi zapovjedi ovo svećenicima koji nose Kovčeg Saveza: 'Kad stupite u vodu Jordana, stanite u Jordanu!'"
  },
  {
    "i": 5901,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 9,
    "t": "Jošua reče Izraelcima: 'Priđite i čujte riječi Jahve, Boga svojega!'"
  },
  {
    "i": 5902,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 10,
    "t": "Jošua nastavi: 'Po ovome ćete spoznati da je živi Bog među vama i da će bez sumnje otjerati ispred vas Kanaance, Hetite, Hivite, Perižane, Girgašane, Amorejce i Jebusejce:'"
  },
  {
    "i": 5903,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 11,
    "t": "Gle, Kovčeg Saveza Gospodara sve zemlje stupa pred vama u Jordan."
  },
  {
    "i": 5904,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 12,
    "t": "Sada dakle izaberite dvanaest ljudi između Izraelovih plemena, po jednoga čovjeka od svakoga plemena."
  },
  {
    "i": 5905,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 13,
    "t": "Čim svećenici koji nose Kovčeg Jahve, Gospodara sve zemlje, stupe nogama u vodu Jordana, voda će se u Jordanu prekinuti, voda koja teče od gore, i stat će u jednu hrpu.'"
  },
  {
    "i": 5906,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 14,
    "t": "Kad narod krenu iz svojih šatora da prijeđe Jordan, svećenici su nosili Kovčeg Saveza pred narodom."
  },
  {
    "i": 5907,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 15,
    "t": "Čim su nosioci Kovčega stigli do Jordana, i noge svećenika koji su nosili Kovčeg taknuše vodu - a Jordan se prelijeva preko svih svojih obala u sve vrijeme žetve -"
  },
  {
    "i": 5908,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 16,
    "t": "voda koja je tekla od gore stade i nagomila se u jednu hrpu daleko gore, kod grada Adama, koji je pokraj Sartana, dok je voda koja je tekla dolje u Arabsko more, u Mrtvo more, potpuno presahla. I narod prijeđe nasuprot Jerihonu."
  },
  {
    "i": 5909,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 17,
    "t": "Svećenici koji su nosili Kovčeg Saveza Jahvina stajahu na suhu usred Jordana, dok sav Izrael nije prešao preko suha tla, dok sav narod nije dovršio prijelaz Jordana."
  },
  {
    "i": 5910,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 1,
    "t": "Kad je sav narod dovršio prijelaz Jordana, Jahve reče Jošui:"
  },
  {
    "i": 5911,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 2,
    "t": "'Izaberite dvanaest ljudi između naroda, po jednoga čovjeka od svakoga plemena,'"
  },
  {
    "i": 5912,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 3,
    "t": "i zapovjedite im: 'Uzmite odavde, iz sredine Jordana, s mjesta gdje su stale noge svećeničke, dvanaest kamena, ponesite ih sa sobom i položite ih u prenoćištu gdje ćete noćas prenoćiti!'"
  },
  {
    "i": 5913,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 4,
    "t": "Tada Jošua pozva dvanaest ljudi koje je izabrao između Izraelaca, po jednoga čovjeka od svakoga plemena,"
  },
  {
    "i": 5914,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 5,
    "t": "i reče im Jošua: 'Idite pred Kovčeg Jahve, Boga svojega, u sredinu Jordana, i neka svatko od vas uzme po jedan kamen na rame, prema broju Izraelovih plemena,"
  },
  {
    "i": 5915,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 6,
    "t": "da vam to bude znak među vama. Kad vas sutra vaša djeca upitaju: Što znače ti kameni?"
  },
  {
    "i": 5916,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 7,
    "t": "odgovorite im: To je zato što se voda u Jordanu razdijelila pred Kovčegom Saveza Jahvina. Kad je prelazio Jordan, voda se u Jordanu razdijelila. Ti kameni neka budu vječna uspomena Izraelcima!'"
  },
  {
    "i": 5917,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 8,
    "t": "Izraelci učiniše kako je zapovjedio Jošua: uzeše dvanaest kamena iz sredine Jordana, prema broju Izraelovih plemena, kako je Jahve zapovjedio Jošui, prenesoše ih u prenoćište i ondje ih položiše."
  },
  {
    "i": 5918,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 9,
    "t": "Jošua je podigao dvanaest kamena usred Jordana, na mjestu gdje su stajale noge svećenika koji su nosili Kovčeg Saveza; ondje su i danas."
  },
  {
    "i": 5919,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 10,
    "t": "Svećenici koji su nosili Kovčeg Saveza stajahu usred Jordana dok se nije ispunilo sve što je Jahve zapovjedio Jošui da kaže narodu (prema svemu što je Mojsije zapovjedio Jošui). I narod se požuri da prijeđe."
  },
  {
    "i": 5920,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 11,
    "t": "Kad je sav narod dovršio prijelaz, Kovčeg Jahvin prijeđe sa svećenicima na čelu naroda."
  },
  {
    "i": 5921,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 12,
    "t": "Sinovi Rubenovi, sinovi Gadovi i polovina plemena Manašeova prijeđoše bojno spremni na čelu Izraelaca, kako im je bio zapovjedio Mojsije."
  },
  {
    "i": 5922,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 13,
    "t": "Oko četrdeset tisuća ljudi spremnih za rat prijeđe pred Jahvom u Jerihonsku ravnicu."
  },
  {
    "i": 5923,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 14,
    "t": "Onoga dana Jahve uzvisi Jošuu pred očima svega Izraela, i bojali su ga se kao što su se bojali Mojsija za svega njegova života."
  },
  { "i": 5924, "b": 5, "c": 604, "r": 604, "o": 15, "t": "Jahve reče Jošui:" },
  {
    "i": 5925,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 16,
    "t": "'Zapovjedi svećenicima koji nose Kovčeg Svjedočanstva da izađu iz Jordana!'"
  },
  {
    "i": 5926,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 17,
    "t": "Jošua zapovjedi svećenicima: 'Iziđite iz Jordana!'"
  },
  {
    "i": 5927,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 18,
    "t": "Čim svećenici koji su nosili Kovčeg Saveza Jahvina iziđoše iz sredine Jordana i noge im stupiše na suho tlo, voda se u Jordan vratila u svoj tok i prelijevala se preko svih svojih obala kao i prije."
  },
  {
    "i": 5928,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 19,
    "t": "Desetoga dana prvoga mjeseca narod izađe iz Jordana i utabori se u Gilgalu, na istočnoj granici Jerihona."
  },
  {
    "i": 5929,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 20,
    "t": "Dvanaest kamena što su ih uzeli iz Jordana Jošua podiže u Gilgalu."
  },
  {
    "i": 5930,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 21,
    "t": "Zatim reče Izraelcima: 'Kad vas vaša djeca sutra upitaju: Što znače ovi kameni?'"
  },
  {
    "i": 5931,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 22,
    "t": "objasnite im: Izrael je prešao ovaj Jordan po suhu tlu,"
  },
  {
    "i": 5932,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 23,
    "t": "jer je Jahve, Bog vaš, isušio vodu Jordana pred vama dok niste prešli, kao što je Jahve, Bog vaš, učinio s Crvenim morem, koje je isušio pred nama dok nismo prešli,"
  },
  {
    "i": 5933,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 24,
    "t": "da bi svi narodi na zemlji spoznali kako je moćna ruka Jahvina i da biste se uvijek bojali Jahve, Boga svoga!'"
  },
  {
    "i": 5934,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 1,
    "t": "Kad su svi amorejski kraljevi koji su živjeli s onu stranu Jordana, na zapadu, i svi kanaanski kraljevi koji su živjeli pokraj mora čuli kako je Jahve isušio vodu Jordana pred Izraelcima dok nisu prešli, srce im se stegnu i izgubiše hrabrost pred Izraelcima."
  },
  {
    "i": 5935,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 2,
    "t": "U to vrijeme reče Jahve Jošui: 'Napravi noževe od kremena i obreži ponovo Izraelce!'"
  },
  {
    "i": 5936,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 3,
    "t": "Jošua napravi noževe od kremena i obreza Izraelce na Brdu Obrezanja."
  },
  {
    "i": 5937,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 4,
    "t": "A ovo je razlog zašto je Jošua izvršio to obrezanje: sav narod muškoga spola koji je izašao iz Egipta, svi bojnici, pomriješe u pustinji na putu, nakon što su izašli iz Egipta."
  },
  {
    "i": 5938,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 5,
    "t": "Jer sav je narod koji je izišao bio obrezan, ali sav narod koji se rodio u pustinji na putu, nakon izlaska iz Egipta, nije bio obrezan."
  },
  {
    "i": 5939,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 6,
    "t": "Četrdeset je godina Izrael putovao pustinjom, dok nije izginuo sav narod, svi bojnici koji su izašli iz Egipta, jer nisu slušali glasa Jahvina, i Jahve im se zakle da im neće dati da vide zemlju za koju se Jahve zakle njihovim ocima da će nam je dati, zemlju kojom teče med i mlijeko."
  },
  {
    "i": 5940,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 7,
    "t": "A njihove sinove postavi na njihovo mjesto, i njih Jošua obreza, jer su bili neobrezani, jer ih nisu obrezali na putu."
  },
  {
    "i": 5941,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 8,
    "t": "Kad su dovršili obrezanje svega naroda, ostadoše na mjestu u taboru dok nisu ozdravili."
  },
  {
    "i": 5942,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 9,
    "t": "Tada reče Jahve Jošui: 'Danas sam skinuo s vas sramotu egipatsku!' Zato se to mjesto zove Gilgal sve do danas."
  },
  {
    "i": 5943,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 10,
    "t": "Izraelci su se utaborili u Gilgalu i ondje slavili Pashu četrnaestoga dana mjeseca, navečer, u Jerihonskoj ravnici."
  },
  {
    "i": 5944,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 11,
    "t": "Sutradan nakon Pashe jeli su od zemaljskih plodova: beskvasni kruh i prženo zrnje, istoga dana."
  },
  {
    "i": 5945,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 12,
    "t": "Sutradan je prestala padati mana, jer su jeli od zemaljskih plodova. Od te godine više nije padala mana Izraelcima, nego su se hranili urodom kanaanske zemlje."
  },
  {
    "i": 5946,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 13,
    "t": "Kad je Jošua bio blizu Jerihona, podigne oči i ugleda čovjeka koji je stajao pred njim s izvučenim mačem u ruci. Jošua mu priđe i upita ga: 'Jesi li ti naš ili naših neprijatelja?'"
  },
  {
    "i": 5947,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 14,
    "t": "On odgovori: 'Nisam! Ja sam Vođa vojske Jahvine, sada sam došao.' Nato Jošua pade ničice na zemlju, pokloni se i reče: 'Što zapovijeda moj Gospodar svome sluzi?'"
  },
  {
    "i": 5948,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 15,
    "t": "Vođa vojske Jahvine reče Jošui: 'Izuj obuću sa svojih nogu, jer je sveto mjesto na kojem stojiš!' I Jošua učini tako."
  },
  {
    "i": 5949,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 1,
    "t": "Jerihon bijaše zatvoren i zabarikadiran (protiv Izraelaca): nitko nije izlazio niti je itko ulazio."
  },
  {
    "i": 5950,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 2,
    "t": "Tada Jahve reče Jošui: 'Gle, predajem ti u ruke Jerihon i njegova kralja, jake junake."
  },
  {
    "i": 5951,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 3,
    "t": "Neka svi vaši bojnici okruže grad (obilazeći ga jednom), i tako čini šest dana."
  },
  {
    "i": 5952,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 4,
    "t": "Sedam svećenika neka nose pred Kovčegom sedam rogova od ovnova. Sedmoga dana obiđite grad sedam puta, i svećenici neka zatrube u rogove)."
  },
  {
    "i": 5953,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 5,
    "t": "Kad rog odjekne (čim čujete zvuk roga), sav narod neka podvikne jakim ratnim poklikom, i gradski će se zid srušiti na mjestu; tada neka narod navali, svatko ravno pred sobom!'"
  },
  {
    "i": 5954,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 6,
    "t": "Jošua, sin Nunov, pozva svećenike i reče im: 'Uzmite Kovčeg Saveza, i neka sedam svećenika nose sedam ovnovskih rogova pred Kovčegom Jahvinim!'"
  },
  {
    "i": 5955,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 7,
    "t": "Onda reče narodu: 'Idite i obiđite grad, i neka predvojnici idu pred Kovčegom Jahvinim!'"
  },
  {
    "i": 5956,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 8,
    "t": "(Učinjeno je kako je Jošua rekao narodu). Sedam svećenika noseći sedam ovnovskih rogova pred Jahvom iđahu i trubljahu u rogove; Kovčeg Saveza Jahvina išao je za njima,"
  },
  {
    "i": 5957,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 9,
    "t": "predvojnici su išli pred svećenicima koji su trubili u rogove, a začelje je išlo za Kovčegom; neprestano se išlo i trubilo u rogove."
  },
  {
    "i": 5958,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 10,
    "t": "A narodu je Jošua zapovjedio: 'Ne vičite i ne dajte glasa svoga (neka ne izađe ni riječi iz vaših usta) do dana kad vam reknem: Podviknite ratnim poklikom! Tada podviknite!'"
  },
  {
    "i": 5959,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 11,
    "t": "Učini da Kovčeg Jahvin obiđe grad (obišavši ga jedanput), zatim se vratiše u tabor gdje su prenoćili."
  },
  {
    "i": 5960,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 12,
    "t": "Jošua ustade rano ujutro i svećenici uzeše Kovčeg Jahvin."
  },
  {
    "i": 5961,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 13,
    "t": "Naoružani sedmerim ovnovskim rogovima sedam svećenika iđahu pred Kovčegom Jahvinim trubeći u rogove, dok su predvojnici išli pred njima, a začelje za Kovčegom Jahvinim, pa se išlo trubeći u rogove."
  },
  {
    "i": 5962,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 14,
    "t": "Obiđoše grad (drugi dan) jedanput i vratiše se u tabor. Tako su činili šest dana."
  },
  {
    "i": 5963,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 15,
    "t": "Sedmoga dana ustaše rano u zoru i obiđoše grad (po istom obredu) sedam puta. (Samo su toga dana sedam puta obišli grad.)"
  },
  {
    "i": 5964,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 16,
    "t": "Sedmi put, kad su svećenici zatrubili u rogove, Jošua reče narodu: 'Podviknite ratnim poklikom, jer vam je Jahve predao grad!'"
  },
  {
    "i": 5965,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 17,
    "t": "'Grad i sve što je u njemu neka bude uništeno Jahvi. Samo neka Rahaba, bludnica, ostane na životu, i svi koji su s njom u kući, jer je sakrila uhode koje smo poslali.'"
  },
  {
    "i": 5966,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 18,
    "t": "Ali se vi dobro čuvajte prokletstva, da vas, zavedeni pohlepom, ne biste uzeli štogod od prokletog, jer biste time učinili Izraelov tabor prokletim i nesretnim."
  },
  {
    "i": 5967,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 19,
    "t": "Srebro i zlato, svi predmeti od bronce i željeza neka budu posvećeni Jahvi, neka uđu u njegovu riznicu!'"
  },
  {
    "i": 5968,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 20,
    "t": "Narod podviknu ratnim poklikom i zatrubi se u rogove. Kad je narod čuo zvuk roga, podviknu jakim ratnim poklikom, i zid se sruši na mjestu. Tada narod navali na grad, svatko ravno pred sobom, i osvojiše ga."
  },
  {
    "i": 5969,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 21,
    "t": "I uništiše mačem sve što bijaše u gradu, muževe i žene, mlado i staro, goveda, ovce i magarce."
  },
  {
    "i": 5970,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 22,
    "t": "Jošua reče dvojici ljudi koji su uhodili zemlju: 'Uđite u kuću bludnice i izvedite van tu ženu i sve njezino, kako ste joj se zakleli!'"
  },
  {
    "i": 5971,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 23,
    "t": "Mladići, uhode, uđoše i izvedoše Rahabu, njezina oca, njezinu majku, njezinu braću i sve njezino. Izvedoše sav njezin rod i smjestiše ih na sigurno mjesto izvan Izraelova tabora."
  },
  {
    "i": 5972,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 24,
    "t": "Grad sa svime što je bilo u njemu spališe ognjem, samo srebro, zlato i predmete od bronce i željeza predadoše riznici Doma Jahvina."
  },
  {
    "i": 5973,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 25,
    "t": "Ali Rahabu, bludnicu, i dom njezinoga oca i sve njezino Jošua ostavi na životu. I ona živi usred Izraela sve do danas, jer je sakrila glasnike koje je Jošua poslao da uhode Jerihon."
  },
  {
    "i": 5974,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 26,
    "t": "U to vrijeme Jošua izreče ovu zakletvu: 'Proklet pred Jahvom čovjek koji se digne da sagradi ovaj grad (Jerihon)! Temelj će mu položiti na svom prvorođencu, a vrata će mu postaviti na svom najmlađem!'"
  },
  {
    "i": 5975,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 27,
    "t": "I Jahve bijaše s Jošuom, i glas o njemu proširi se po svoj zemlji."
  },
  {
    "i": 5976,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 1,
    "t": "Ali Izraelci počiniše prijestup s uništenim stvarima: Akan, sin Karmijev, sin Zabdijev, sin Zerahov, od plemena Judina, uze od uništenih stvari, i Jahvin se gnjev raspali protiv Izraelaca."
  },
  {
    "i": 5977,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 2,
    "t": "Jošua posla ljude iz Jerihona u Aj (koji je blizu Bet Avena), istočno od Betela, i reče im: 'Idite gore i uhodite zemlju!' Oni odoše gore i uhodiše Aj."
  },
  {
    "i": 5978,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 3,
    "t": "Kad se vratiše k Jošui, rekoše mu: 'Neka ne ide gore sav narod, nego neka dvije ili tri tisuće ljudi odu gore i napadnu Aj. Nemoj zamarati sav narod onamo, jer ih je malo.'"
  },
  {
    "i": 5979,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 4,
    "t": "Otišlo je onamo od naroda oko tri tisuće ljudi, ali pobjegoše pred stanovnicima Aja."
  },
  {
    "i": 5980,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 5,
    "t": "Stanovnici Aja pobiše ih oko trideset i šest ljudi, gonili su ih od vrata grada do Šebarimskih jama i poraziše ih na obronku. Tada se narod obeshrabri i srce mu se rastopi."
  },
  {
    "i": 5981,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 6,
    "t": "Tada Jošua razdrije svoju odjeću i pade ničice na zemlju pred Kovčegom Jahvinim sve do večeri, on i starješine Izraelove, i posuše glave prašinom."
  },
  {
    "i": 5982,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 7,
    "t": "Jošua reče: 'Jao, Jahve, Gospodaru moj, zašto si proveo ovaj narod preko Jordana, samo da nas predaš u ruke Amorejcima i da nas uništiš? O, da smo se zadovoljili ostati s one strane Jordana!"
  },
  {
    "i": 5983,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 8,
    "t": "Oprosti mi, Gospodaru! Što da sada kažem kad je Izrael okrenuo leđa svojim neprijateljima?"
  },
  {
    "i": 5984,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 9,
    "t": "Kad to čuju Kanaanći i svi stanovnici zemlje, okružit će nas i istrijebiti naše ime sa zemlje. Što ćeš onda učiniti za svoje veliko ime?'"
  },
  {
    "i": 5985,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 10,
    "t": "Jahve reče Jošui: 'Ustani! Zašto ležiš ničice?'"
  },
  {
    "i": 5986,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 11,
    "t": "Izrael je sagriješio, prekršili su Savez koji sam im zapovjedio. Da, uzeli su od uništenih stvari, i ukrali su, i sakrili, i stavili u svoju prtljagu."
  },
  {
    "i": 5987,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 12,
    "t": "Zato Izraelci neće moći odoljeti svojim neprijateljima, okrenut će leđa svojim neprijateljima jer su postali prokleti. Neću više biti s vama ako ne uklonite uništeno iz svoje sredine."
  },
  {
    "i": 5988,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 13,
    "t": "Ustani, posveti narod i reci: Posvetite se za sutra, jer ovako govori Jahve, Bog Izraelov: U tvojoj je sredini uništeno, Izraele; nećeš moći odoljeti svojim neprijateljima dok ne uklonite uništeno iz svoje sredine."
  },
  {
    "i": 5989,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 14,
    "t": "Sutra ujutro pristupite po svojim plemenima, i pleme koje Jahve odredi ždrijebom neka pristupi po rodovima, i rod koji Jahve odredi ždrijebom neka pristupi po obiteljima, i obitelj koju Jahve odredi ždrijebom neka pristupi čovjek po čovjek."
  },
  {
    "i": 5990,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 15,
    "t": "I onaj koji bude određen ždrijebom u vezi s uništenim stvarima neka bude spaljen ognjem, on i sve njegovo, jer je prekršio Savez s Jahvom i počinio sramotu u Izraelu!'"
  },
  {
    "i": 5991,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 16,
    "t": "Jošua ustade rano ujutro; on učini da Izrael pristupi po plemenima, i ždrijeb je pao na pleme Judino."
  },
  {
    "i": 5992,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 17,
    "t": "On učini da pristupe Judini rodovi, i ždrijeb je pao na rod Zerahov. On učini da Zerahov rod pristupi po obiteljima, i ždrijeb je pao na Zabdija."
  },
  {
    "i": 5993,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 18,
    "t": "Jošua učini da Zabdi pristupaju čovjek po čovjek, i ždrijeb je pao na Akana, sina Karmijeva, sina Zabdijeva, sina Zerahova, od plemena Judina."
  },
  {
    "i": 5994,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 19,
    "t": "Tada Jošua reče Akanu: 'Sine moj, daj slavu Jahvi, Bogu Izraelovu, i ispovjedi mu se; reci mi što si učinio, nemoj mi ništa skrivati!'"
  },
  {
    "i": 5995,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 20,
    "t": "Akan odgovori Jošui: 'Zaista, ja sam sagriješio protiv Jahve, Boga Izraelova, i ovo sam učinio:"
  },
  {
    "i": 5996,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 21,
    "t": "Vidio sam među plijenom lijep plašt iz Šineara i dvjesto šekela srebra, i zlatnu polugu tešku pedeset šekela; poželio sam ih i uzeo sam ih. Sakriveni su u zemlji usred moga šatora, srebro je ispod.'"
  },
  {
    "i": 5997,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 22,
    "t": "Jošua posla glasnike, koji otrčaše u šator, i zaista, plašt bijaše sakriven u šatoru, a srebro ispod njega."
  },
  {
    "i": 5998,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 23,
    "t": "Uzeše to iz sredine šatora, donesoše Jošui i svim Izraelcima i položiše pred Jahvu."
  },
  {
    "i": 5999,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 24,
    "t": "Tada Jošua uze Akana, sina Zerahova, i učini da ga izvedu u dolinu Akor, srebrom, plaštem i zlatnom polugom, sa njegovim sinovima, njegovim kćerima, njegovim govedima, njegovim magarcima, njegovom sitnom stokom, njegovim šatorom i svime što je bilo njegovo. Sav ga je Izrael pratio."
  }
]
