[
  {
    "i": 2600,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 36,
    "t": "Dia membuat empat tiang dari kayu akasia, dan melapisinya dengan emas. Kait-kaitnya pun dibuat dari emas, dan dia menuang empat alas perak untuk tiang-tiang itu."
  },
  {
    "i": 2601,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 37,
    "t": "Ia membuat tabir untuk pintu Kemah Suci dari kain ungu tua, kain ungu kemerahan, kain kirmizi, dan linen halus yang dipintal,"
  },
  {
    "i": 2602,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 38,
    "t": "beserta kelima tiang dan kait-kaitnya. Ia melapisi kepala-kepala tiang itu dan palang-palangnya dengan emas. Kelima alas tiang itu terbuat dari perunggu."
  },
  {
    "i": 2603,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 1,
    "t": "Bezalel membuat Tabut Perjanjian dari kayu akasia. Panjangnya dua setengah hasta, lebarnya satu setengah hasta, dan tingginya satu setengah hasta."
  },
  {
    "i": 2604,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 2,
    "t": "Ia melapisi Tabut itu dengan emas murni, baik di dalam maupun di luar, dan membuat bingkai emas di sekelilingnya."
  },
  {
    "i": 2605,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 3,
    "t": "Ia menuang empat gelang emas untuk Tabut itu dan memasangnya pada keempat sudutnya: dua gelang di satu sisi dan dua gelang di sisi lainnya."
  },
  {
    "i": 2606,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 4,
    "t": "Ia membuat batang-batang dari kayu akasia dan melapisinya dengan emas."
  },
  {
    "i": 2607,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 5,
    "t": "Kemudian ia memasukkan batang-batang itu ke dalam gelang-gelang yang terpasang di sisi-sisi Tabut, supaya Tabut itu dapat diangkat."
  },
  {
    "i": 2608,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 6,
    "t": "Ia membuat tutup pendamaian dari emas murni, panjangnya dua setengah hasta dan lebarnya satu setengah hasta."
  },
  {
    "i": 2609,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 7,
    "t": "Ia membuat dua kerub dari emas tempaan, dan menempatkannya di kedua ujung tutup pendamaian itu:"
  },
  {
    "i": 2610,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 8,
    "t": "satu kerub di ujung sebelah sini, dan satu kerub di ujung sebelah sana. Ia membuat kerub-kerub itu menjadi satu kesatuan dengan tutup pendamaian di kedua ujungnya."
  },
  {
    "i": 2611,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 9,
    "t": "Kerub-kerub itu mengembangkan sayapnya ke atas dan menaungi tutup pendamaian dengan sayap-sayapnya. Mereka saling berhadapan, dengan wajah mereka menghadap ke tutup pendamaian."
  },
  {
    "i": 2612,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 10,
    "t": "Ia membuat meja dari kayu akasia; panjangnya dua hasta, lebarnya satu hasta, dan tingginya satu setengah hasta."
  },
  {
    "i": 2613,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 11,
    "t": "Ia melapisinya dengan emas murni dan membuat bingkai emas di sekelilingnya."
  },
  {
    "i": 2614,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 12,
    "t": "Ia membuat bingkai selebar telapak tangan di sekelilingnya dan membuat bingkai emas di sekeliling bingkai tersebut."
  },
  {
    "i": 2615,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 13,
    "t": "Ia menuang empat gelang emas untuk meja itu dan memasangnya pada keempat sudut yang terbentuk oleh keempat kakinya."
  },
  {
    "i": 2616,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 14,
    "t": "Gelang-gelang itu ditempatkan dekat dengan bingkai dan berfungsi sebagai tempat untuk memasukkan batang-batang yang digunakan untuk mengangkat meja itu."
  },
  {
    "i": 2617,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 15,
    "t": "Ia membuat batang-batang itu dari kayu akasia dan melapisinya dengan emas, untuk mengangkat meja itu."
  },
  {
    "i": 2618,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 16,
    "t": "Ia membuat perlengkapan yang akan ditempatkan di atas meja: pinggan, cawan, mangkuk, dan kendi untuk persembahan curahan, semuanya dari emas murni."
  },
  {
    "i": 2619,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 17,
    "t": "Ia membuat kandil dari emas murni. Kandil itu dibuat dari emas tempaan, beserta alas dan batangnya. Cawan-cawannya, kuncup-kuncupnya, dan bunga-bunganya merupakan satu kesatuan dengannya."
  },
  {
    "i": 2620,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 18,
    "t": "Enam cabang keluar dari sisi-sisinya: tiga cabang kandil di satu sisi, dan tiga cabang kandil di sisi lainnya."
  },
  {
    "i": 2621,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 19,
    "t": "Cabang pertama memiliki tiga cawan berbentuk bunga badam, dengan kuncup dan bunga. Cabang kedua memiliki tiga cawan berbentuk bunga badam, dengan kuncup dan bunga. Demikianlah adanya untuk keenam cabang yang keluar dari kandil itu."
  },
  {
    "i": 2622,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 20,
    "t": "Kandil itu sendiri memiliki empat cawan berbentuk bunga badam, dengan kuncup dan bunga:"
  },
  {
    "i": 2623,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 21,
    "t": "satu kuncup di bawah dua cabang pertama yang keluar dari kandil, satu kuncup di bawah dua cabang berikutnya, satu kuncup di bawah dua cabang terakhir: jadi ada enam cabang yang keluar dari kandil itu."
  },
  {
    "i": 2624,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 22,
    "t": "Kuncup-kuncup dan cabang-cabang itu merupakan satu kesatuan dengan kandil, dan semuanya terbuat dari satu blok emas murni yang ditempa."
  },
  {
    "i": 2625,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 23,
    "t": "Kemudian ia membuat tujuh lampunya, beserta penjepit sumbu dan wadah abunya dari emas murni."
  },
  {
    "i": 2626,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 24,
    "t": "Dari satu talenta emas murni, ia membuat kandil dan semua perlengkapannya."
  },
  {
    "i": 2627,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 25,
    "t": "Ia membuat mezbah dupa dari kayu akasia, panjangnya lima hasta, lebarnya lima hasta—jadi persegi—dan tingginya tiga hasta; tanduk-tanduknya merupakan satu kesatuan dengannya."
  },
  {
    "i": 2628,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 26,
    "t": "Ia melapisi mezbah itu dengan emas murni, bagian atasnya, sisi-sisinya di sekeliling, dan tanduk-tanduknya, dan membuat bingkai emas di sekelilingnya."
  },
  {
    "i": 2629,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 27,
    "t": "Ia membuat dua gelang emas di bawah bingkai, di kedua sisi, di kedua muka, untuk tempat memasukkan batang-batang yang digunakan untuk mengangkutnya."
  },
  {
    "i": 2630,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 28,
    "t": "Ia membuat batang-batang itu dari kayu akasia dan melapisinya dengan emas."
  },
  {
    "i": 2631,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 29,
    "t": "Ia juga membuat minyak urapan kudus dan dupa aromatik—seperti yang dibuat oleh seorang peracik dupa."
  },
  {
    "i": 2632,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 1,
    "t": "Ia membuat mezbah korban bakaran dari kayu akasia; panjangnya lima hasta, lebarnya lima hasta—jadi persegi—dan tingginya tiga hasta."
  },
  {
    "i": 2633,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 2,
    "t": "Ia membuat tanduk-tanduk pada keempat sudutnya, yang merupakan satu kesatuan dengannya, dan ia melapisi mezbah itu dengan perunggu."
  },
  {
    "i": 2634,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 3,
    "t": "Ia membuat semua perlengkapan mezbah: wadah abu dan sekop, mangkuk percikan, garpu, dan pedupaan. Semua perlengkapan mezbah itu dibuatnya dari perunggu."
  },
  {
    "i": 2635,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 4,
    "t": "Ia membuat jaring perunggu untuk mezbah itu, berbentuk jala, di bawah tepinya, dari bawah sampai setengah tinggi mezbah."
  },
  {
    "i": 2636,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 5,
    "t": "Ia menuang empat gelang di keempat sudut jaring perunggu itu untuk tempat memasukkan batang-batang."
  },
  {
    "i": 2637,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 6,
    "t": "Ia membuat batang-batang itu dari kayu akasia dan melapisinya dengan perunggu."
  },
  {
    "i": 2638,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 7,
    "t": "Ia memasukkan batang-batang itu ke dalam gelang-gelang yang terpasang di kedua sisi mezbah, untuk mengangkutnya dengan batang-batang itu; ia membuatnya berongga, dari papan-papan."
  },
  {
    "i": 2639,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 8,
    "t": "Ia membuat bejana pembasuhan dari perunggu dan alasnya dari perunggu dengan menggunakan cermin-cermin para wanita yang melayani di pintu masuk Kemah Pertemuan."
  },
  {
    "i": 2640,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 9,
    "t": "Ia membuat pelataran; di sisi selatan, di sebelah selatan, tirai-tirai pelataran, dari linen halus yang dipintal, panjangnya seratus hasta."
  },
  {
    "i": 2641,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 10,
    "t": "Kedua puluh tiang dan kedua puluh alasnya terbuat dari perunggu; kait-kait tiang dan palang-palangnya terbuat dari perak."
  },
  {
    "i": 2642,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 11,
    "t": "Seratus hasta juga di sisi utara; kedua puluh tiang dan kedua puluh alasnya terbuat dari perunggu; kait-kait tiang dan palang-palangnya terbuat dari perak."
  },
  {
    "i": 2643,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 12,
    "t": "Di sisi barat, tirai-tirai itu memiliki panjang lima puluh hasta, dengan sepuluh tiang dan sepuluh alasnya. Kait-kait tiang dan palang-palangnya terbuat dari perak."
  },
  {
    "i": 2644,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 13,
    "t": "Dan di sisi timur, di sebelah timur, lima puluh hasta."
  },
  {
    "i": 2645,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 14,
    "t": "Di satu sisi ada lima belas hasta tirai dengan tiga tiang dan tiga alasnya."
  },
  {
    "i": 2646,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 15,
    "t": "Di sisi kedua—di kedua sisi pintu gerbang pelataran—ada lima belas hasta tirai dengan tiga tiang dan tiga alasnya."
  },
  {
    "i": 2647,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 16,
    "t": "Semua tirai yang mengelilingi pelataran terbuat dari linen halus yang dipintal."
  },
  {
    "i": 2648,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 17,
    "t": "Alas-alas tiang terbuat dari perunggu; kait-kait tiang dan palang-palangnya terbuat dari perak; lapisan kepala tiang terbuat dari perak, dan semua tiang pelataran dilengkapi dengan palang-palang perak."
  },
  {
    "i": 2649,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 18,
    "t": "Tabir pintu gerbang pelataran dibuat dari kain ungu tua, kain ungu kemerahan, kain kirmizi, dan linen halus yang dipintal. Panjangnya dua puluh hasta dan tingginya lima hasta (dalam lebar), seperti tirai-tirai pelataran."
  },
  {
    "i": 2650,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 19,
    "t": "Keempat tiang dan keempat alasnya terbuat dari perunggu, kait-kaitnya terbuat dari perak, lapisan kepala tiang dan palang-palangnya terbuat dari perak."
  },
  {
    "i": 2651,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 20,
    "t": "Semua patok di sekeliling Kemah Suci dan pelataran terbuat dari perunggu."
  },
  {
    "i": 2652,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 21,
    "t": "Inilah catatan biaya Kemah Suci—Kemah Kesaksian—yang dibuat atas perintah Musa, dikerjakan oleh orang-orang Lewi, di bawah pengawasan Itamar, putra Imam Harun."
  },
  {
    "i": 2653,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 22,
    "t": "Bezalel, putra Uri, putra Hur, dari suku Yehuda, membuat segala sesuatu yang diperintahkan Yahweh kepada Musa,"
  },
  {
    "i": 2654,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 23,
    "t": "dan bersamanya ada Aholiab, putra Ahisamak, dari suku Dan, seorang pengukir, penenun, dan pembordir kain ungu tua, kain ungu kemerahan, kain kirmizi, dan linen halus."
  },
  {
    "i": 2655,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 24,
    "t": "Jumlah emas yang digunakan untuk pekerjaan, untuk seluruh pekerjaan tempat kudus (inilah emas persembahan): dua puluh sembilan talenta dan tujuh ratus tiga puluh syikal, menurut syikal tempat kudus."
  },
  {
    "i": 2656,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 25,
    "t": "Perak dari pendaftaran jemaat: seratus talenta dan... syikal, menurut syikal tempat kudus:"
  },
  {
    "i": 2657,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 26,
    "t": "satu beka per kepala, setengah syikal, menurut syikal tempat kudus, untuk semua orang yang terdaftar, yang berusia dua puluh tahun ke atas, untuk..."
  },
  {
    "i": 2658,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 27,
    "t": "Seratus talenta perak untuk menuang alas-alas tempat kudus dan alas-alas tabir: seratus alas untuk seratus talenta, satu talenta per alas."
  },
  {
    "i": 2659,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 28,
    "t": "Dengan... syikal, ia membuat kait-kait untuk tiang-tiang, ia melapisi kepala-kepala tiang dan membuat palang-palangnya."
  },
  {
    "i": 2660,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 29,
    "t": "Jumlah perunggu persembahan adalah tujuh puluh talenta dan... syikal;"
  },
  {
    "i": 2661,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 30,
    "t": "dengan itu ia membuat alas-alas untuk pintu masuk Kemah Pertemuan, mezbah perunggu, jaring perunggunya, dan semua perlengkapan mezbah;"
  },
  {
    "i": 2662,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 31,
    "t": "alas-alas di sekeliling pelataran, alas-alas pintu gerbang pelataran, semua patok Kemah Suci, dan semua patok di sekeliling pelataran."
  },
  {
    "i": 2663,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 1,
    "t": "Dengan kain ungu tua, kain ungu kemerahan, dan kain kirmizi, mereka membuat pakaian liturgi untuk melayani di tempat kudus. Mereka membuat pakaian kudus yang diperuntukkan bagi Harun, seperti yang diperintahkan Yahweh kepada Musa."
  },
  {
    "i": 2664,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 2,
    "t": "Mereka membuat efod dari emas, kain ungu tua, kain ungu kemerahan, kain kirmizi, dan linen halus yang dipintal."
  },
  {
    "i": 2665,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 3,
    "t": "Mereka menipiskan lempengan-lempengan emas dan memotongnya menjadi benang untuk disulamkan pada kain ungu tua, kain ungu kemerahan, kain kirmizi, dan linen halus, dengan cara seorang pembordir."
  },
  {
    "i": 2666,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 4,
    "t": "Mereka membuat dua tutup bahu yang dipasang padanya, efod itu dipasang padanya melalui kedua ujungnya."
  },
  {
    "i": 2667,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 5,
    "t": "Sabuk yang ada di atasnya untuk mengikatnya merupakan satu kesatuan dengannya dan dikerjakan dengan cara yang sama. Sabuk itu terbuat dari emas, kain ungu tua, kain ungu kemerahan, kain kirmizi, dan linen halus yang dipintal, seperti yang diperintahkan Yahweh kepada Musa."
  },
  {
    "i": 2668,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 6,
    "t": "Mereka mengolah batu-batu kornelian, yang dipasang pada bingkai-bingkai emas, di mana diukir nama-nama orang Israel dengan ukiran meterai."
  },
  {
    "i": 2669,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 7,
    "t": "Mereka menempatkan batu-batu itu di tutup bahu efod sebagai peringatan bagi orang Israel, seperti yang diperintahkan Yahweh kepada Musa."
  },
  {
    "i": 2670,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 8,
    "t": "Mereka membuat penutup dada, yang dibordir seperti efod, dari emas, kain ungu tua, kain ungu kemerahan, kain kirmizi, dan linen halus yang dipintal."
  },
  {
    "i": 2671,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 9,
    "t": "Penutup dada itu persegi dan berlapis dua, satu jengkal panjangnya dan satu jengkal lebarnya."
  },
  {
    "i": 2672,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 10,
    "t": "Mereka menghiasi penutup dada itu dengan empat baris batu permata. Sardius, topas, zamrud untuk baris pertama;"
  },
  {
    "i": 2673,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 11,
    "t": "untuk baris kedua, karbunkel, nilam, dan berlian;"
  },
  {
    "i": 2674,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 12,
    "t": "untuk baris ketiga, akik, lasur, dan kecubung;"
  },
  {
    "i": 2675,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 13,
    "t": "untuk baris keempat, krisolit, kornelian, dan yaspis. Batu-batu itu dipasang pada bingkai-bingkai emas."
  },
  {
    "i": 2676,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 14,
    "t": "Batu-batu itu sesuai dengan nama-nama orang Israel, ada dua belas, sesuai dengan nama-nama mereka, diukir seperti meterai, masing-masing dengan nama salah satu dari kedua belas suku."
  },
  {
    "i": 2677,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 15,
    "t": "Mereka membuat rantai-rantai dari emas murni untuk penutup dada, berbentuk tali terpintal."
  },
  {
    "i": 2678,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 16,
    "t": "Mereka membuat dua roset emas dan dua gelang emas, dan mereka memasang kedua gelang itu di kedua tepi penutup dada."
  },
  {
    "i": 2679,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 17,
    "t": "Mereka memasang kedua tali terpintal emas itu pada kedua gelang, di tepi-tepi penutup dada,"
  },
  {
    "i": 2680,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 18,
    "t": "dan kedua ujung tali pengikat itu ditaruh mereka pada kedua bingkai emas dan ditaruh pada kedua tutup bahu efod di bagian depan."
  },
  {
    "i": 2681,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 19,
    "t": "Dibuatnyalah pula dua gelang emas dan ditaruh pada kedua ujung tutup dada, pada pinggirnya sebelah dalam, yang berdekatan dengan efod."
  },
  {
    "i": 2682,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 20,
    "t": "Dibuatnyalah pula dua gelang emas dan ditaruh pada kedua tutup bahu efod di sebelah bawah, pada bagian depannya, dekat dengan tempat persambungannya, di atas sabuk efod."
  },
  {
    "i": 2683,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 21,
    "t": "Ditali mereka tutup dada itu dengan gelangnya kepada gelang efod dengan tali ungu tua, sehingga tetap di atas sabuk efod dan tutup dada itu tidak dapat terlepas dari efod, seperti yang diperintahkan TUHAN kepada Musa."
  },
  {
    "i": 2684,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 22,
    "t": "Dibuatnyalah gamis efod, hasil tenunan, dari kain ungu tua seluruhnya."
  },
  {
    "i": 2685,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 23,
    "t": "Lobang di tengah-tengah gamis itu seperti lobang baju zirah, dan pinggir lobang itu ada tepinya, supaya jangan koyak."
  },
  {
    "i": 2686,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 24,
    "t": "Dibuatnyalah pada keliling gamis itu buah delima dari kain ungu tua, kain ungu muda, kain kirmizi dan dari benang linen halus yang dipintal."
  },
  {
    "i": 2687,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 25,
    "t": "Dibuatnyalah giring-giring dari emas murni dan ditaruhlah giring-giring itu di antara buah delima pada keliling gamis itu,"
  },
  {
    "i": 2688,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 26,
    "t": "yaitu sebuah giring-giring dan sebuah buah delima, sebuah giring-giring dan sebuah buah delima, pada seluruh keliling gamis itu, untuk dipakai pada waktu menyelenggarakan kebaktian, seperti yang diperintahkan TUHAN kepada Musa."
  },
  {
    "i": 2689,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 27,
    "t": "Dibuatnyalah kemeja dari linen halus, hasil tenunan, untuk Harun dan bagi anak-anaknya,"
  },
  {
    "i": 2690,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 28,
    "t": "dan serban dari linen halus, dan destar dari linen halus, dan celana linen dari benang linen yang dipintal,"
  },
  {
    "i": 2691,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 29,
    "t": "dan ikat pinggang dari linen halus yang dipintal, dari kain ungu tua, kain ungu muda dan kain kirmizi, yaitu tenunan yang berwarna-warni, seperti yang diperintahkan TUHAN kepada Musa."
  },
  {
    "i": 2692,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 30,
    "t": "Dibuatnyalah patam, jamang yang kudus, dari emas murni dan dituliskan di atasnya, diukirkan seperti meterai: Kudus bagi TUHAN."
  },
  {
    "i": 2693,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 31,
    "t": "Ditaruhlah tali ungu tua padanya, supaya dapat diikatkan pada serban di sebelah atas, seperti yang diperintahkan TUHAN kepada Musa."
  },
  {
    "i": 2694,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 32,
    "t": "Demikianlah diselesaikan segala pekerjaan Kemah Suci, yaitu Kemah Pertemuan itu. Orang Israel telah melakukannya tepat seperti yang diperintahkan TUHAN kepada Musa."
  },
  {
    "i": 2695,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 33,
    "t": "Kemudian dibawalah Kemah itu kepada Musa, yaitu Kemah dan segala perabotannya: kaitannya, papannya, palangnya, tiangnya dan alasnya;"
  },
  {
    "i": 2696,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 34,
    "t": "tudung dari kulit domba jantan yang diwarnai merah, tudung dari kulit lumba-lumba dan tabir penudung;"
  },
  {
    "i": 2697,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 35,
    "t": "tabut hukum dengan kayu pengusungnya dan tutup pendamaian;"
  },
  {
    "i": 2698,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 36,
    "t": "meja, segala perkakasnya dan roti sajian;"
  },
  {
    "i": 2699,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 37,
    "t": "kandil dari emas murni, lampu-lampunya, yaitu lampu-lampu yang harus dipasang di atasnya, dan segala perkakasnya, serta minyak untuk penerangan;"
  }
]
