[
  {
    "i": 900,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 28,
    "t": "Nu mi-ai îngăduit să-mi sărut fiii și fiicele. Cu adevărat, ai lucrat nesăbuit!"
  },
  {
    "i": 901,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 29,
    "t": "În puterea mâinii mele ar fi să-ți fac rău, dar Dumnezeul tatălui tău, în noaptea trecută, mi-a spus acestea: Ferește-te să spui lui Iacov nici un cuvânt bun sau rău!"
  },
  {
    "i": 902,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 30,
    "t": "Acum, dar, te-ai dus, fiindcă tânjeai atât de mult după casa tatălui tău! Dar de ce mi-ai furat dumnezeii?"
  },
  {
    "i": 903,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 31,
    "t": "Iacov răspunse lui Laban: \"Mi-a fost teamă, căci am zis: Nu cumva să-mi răpești fiicele tale!"
  },
  {
    "i": 904,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 32,
    "t": "Dar cel la care vei găsi dumnezeii tăi nu va trăi; înaintea fraților noștri, cercetează ce ai la mine și ia-ți!\" Căci Iacov nu știa că Rahela îi furase."
  },
  {
    "i": 905,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 33,
    "t": "Laban a intrat în cortul lui Iacov, apoi în cortul Liei, apoi în cortul celor două roabe, și n-a găsit nimic. A ieșit din cortul Liei și a intrat în cortul Rahelei."
  },
  {
    "i": 906,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 34,
    "t": "Rahela însă luase idolii casei, îi pusese în șaua cămilei și ședea pe ei. Laban a căutat prin tot cortul și n-a găsit nimic."
  },
  {
    "i": 907,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 35,
    "t": "Rahela i-a zis tatălui său: \"Să nu se mânie domnul meu că nu pot să mă ridic înaintea ta, căci mi s-a întâmplat ce este obiceiul femeilor!\" A căutat Laban și n-a găsit idolii."
  },
  {
    "i": 908,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 36,
    "t": "Atunci Iacov s-a mâniat și a certat pe Laban. Și Iacov a zis lui Laban: \"Care este vina mea, care este fărădelegea mea, de m-ai urmărit cu atâta ardoare?"
  },
  {
    "i": 909,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 37,
    "t": "De ai căutat prin toate lucrurile mele, ce-ai găsit din toate lucrurile casei tale? Pune-l aici, înaintea fraților mei și ai tăi, și să judece ei între noi amândoi!"
  },
  {
    "i": 910,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 38,
    "t": "Iată douăzeci de ani am fost la tine: oile tale și caprele tale n-au fost sterpe și n-am mâncat berbecii turmei tale."
  },
  {
    "i": 911,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 39,
    "t": "Nu-ți aduceam înapoi pe cele sfâșiate de fiare; eu plăteam paguba; îmi cereai înapoi ce se fura ziua și ce se fura noaptea."
  },
  {
    "i": 912,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 40,
    "t": "Mă topea căldura ziua și frigul noaptea, și somnul fugea de la ochii mei."
  },
  {
    "i": 913,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 41,
    "t": "Iată douăzeci de ani am fost în casa ta: ți-am slujit paisprezece ani pentru cele două fete ale tale și șase ani pentru turma ta, și mi-ai schimbat de zece ori simbria."
  },
  {
    "i": 914,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 42,
    "t": "Dacă Dumnezeul tatălui meu, Dumnezeul lui Avraam și Spaima lui Isaac, n-ar fi fost cu mine, acum m-ai fi trimis cu mâinile goale. Dar Dumnezeu a văzut necazul meu și truda mâinilor mele, și în noaptea trecută a dat judecata Sa."
  },
  {
    "i": 915,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 43,
    "t": "Laban a răspuns și a zis lui Iacov: \"Fiicele acestea sunt fiicele mele, copiii aceștia sunt copiii mei, turmele acestea sunt turmele mele, și tot ce vezi este al meu. Și ce pot să fac astăzi fiicelor mele, sau copiilor pe care i-au născut ele?"
  },
  {
    "i": 916,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 44,
    "t": "Vino, dar, să facem un legământ, eu și tu, și să fie ca o mărturie între mine și tine!"
  },
  {
    "i": 917,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 45,
    "t": "Atunci Iacov a luat o piatră și a ridicat-o ca un stâlp de aducere aminte."
  },
  {
    "i": 918,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 46,
    "t": "Și Iacov a zis fraților săi: \"Strângeți pietre!\" Ei au strâns pietre și au făcut o movilă, și au mâncat acolo pe movilă."
  },
  {
    "i": 919,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 47,
    "t": "Laban a numit-o Iegar-Șahaduta, iar Iacov a numit-o Galaad."
  },
  {
    "i": 920,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 48,
    "t": "Laban a zis: \"Movila aceasta să fie astăzi o mărturie între mine și tine!\" De aceea i-a pus numele Galaad,"
  },
  {
    "i": 921,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 49,
    "t": "și Mițpa, căci a zis: \"Domnul să vegheze între mine și tine când ne vom pierde unul pe altul din vedere!"
  },
  {
    "i": 922,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 50,
    "t": "Dacă vei asupri pe fiicele mele sau dacă vei lua alte femei pe lângă fiicele mele, ia seama că nu este nimeni cu noi; iată, Dumnezeu este martor între mine și tine!"
  },
  {
    "i": 923,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 51,
    "t": "Laban a mai zis lui Iacov: \"Iată movila aceasta, pe care am ridicat-o între mine și tine, și iată stâlpul acesta."
  },
  {
    "i": 924,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 52,
    "t": "Movila aceasta este martoră și stâlpul acesta este martor că eu nu voi trece peste movila aceasta la tine și că tu nu vei trece peste movila aceasta și peste stâlpul acesta la mine, ca să-mi faci rău."
  },
  {
    "i": 925,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 53,
    "t": "Dumnezeul lui Avraam și Dumnezeul lui Nahor să judece între noi!\" Iacov a jurat pe Spaima tatălui său Isaac."
  },
  {
    "i": 926,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 54,
    "t": "Iacov a adus o jertfă pe munte și a poftit pe frații săi să mănânce pâine. Ei au mâncat pâine și au petrecut noaptea pe munte."
  },
  {
    "i": 927,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 1,
    "t": "Laban s-a sculat dis-de-dimineață, și-a sărutat nepoții și fiicele și i-a binecuvântat. Apoi Laban a plecat și s-a întors la locul lui."
  },
  {
    "i": 928,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 2,
    "t": "Iacov și-a văzut de drum. L-au întâmpinat niște îngeri ai lui Dumnezeu."
  },
  {
    "i": 929,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 3,
    "t": "Când i-a văzut Iacov, a zis: \"Aceasta este tabăra lui Dumnezeu!\" Și a pus locului aceluia numele Mahanaim."
  },
  {
    "i": 930,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 4,
    "t": "Iacov a trimis înainte niște soli la fratele său Esau, în țara Seir, câmpia Edomului."
  },
  {
    "i": 931,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 5,
    "t": "Le-a poruncit astfel: \"Așa să vorbiți domnului meu Esau: Așa vorbește robul tău Iacov: Am locuit la Laban și am rămas la el până acum."
  },
  {
    "i": 932,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 6,
    "t": "Am boi, măgari, oi, robi și roabe, și trimit să spun lucrul acesta domnului meu, ca să capăt trecere înaintea ta."
  },
  {
    "i": 933,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 7,
    "t": "Solii s-au întors la Iacov și au zis: \"Ne-am dus la fratele tău Esau, și el vine înaintea ta, cu patru sute de oameni."
  },
  {
    "i": 934,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 8,
    "t": "Iacov s-a temut foarte mult și a fost cuprins de strâmtorare. A împărțit în două tabere oamenii care erau cu el, oile, boii și cămilele,"
  },
  {
    "i": 935,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 9,
    "t": "căci zicea el: \"Dacă va veni Esau asupra unei tabere și o va bate, tabăra care va rămâne va putea scăpa."
  },
  {
    "i": 936,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 10,
    "t": "Iacov a zis: \"Dumnezeul tatălui meu Avraam și Dumnezeul tatălui meu Isaac, Doamne, care mi-ai zis: Întoarce-te în țara ta și în locul tău de naștere, și-ți voi face bine,"
  },
  {
    "i": 937,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 11,
    "t": "eu sunt prea mic pentru toate îndurările și pentru toată credincioșia de care ai dat dovadă față de robul Tău, căci numai cu toiagul meu am trecut Iordanul acesta, și acum am ajuns de am două tabere."
  },
  {
    "i": 938,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 12,
    "t": "Scapă-mă, Te rog, din mâna fratelui meu Esau, căci mă tem de el, să nu vină să mă bată și să bată pe mame și pe copii!"
  },
  {
    "i": 939,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 13,
    "t": "Tu ai zis: Îți voi face bine și-ți voi face sămânța ca nisipul mării, care, din pricina mulțimii, nu se poate număra."
  },
  {
    "i": 940,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 14,
    "t": "Și a petrecut noaptea acolo. A luat din ce avea la îndemână un dar pentru fratele său Esau:"
  },
  {
    "i": 941,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 15,
    "t": "două sute de capre și douăzeci de țapi, două sute de oi și douăzeci de berbeci,"
  },
  {
    "i": 942,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 16,
    "t": "treizeci de cămile de supt cu puii lor, patruzeci de vaci și zece tauri, douăzeci de măgărițe și zece măgari."
  },
  {
    "i": 943,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 17,
    "t": "A dat toate aceste turme în mâinile robilor săi, turmă cu turmă deosebit, și a zis robilor săi: \"Mergeți înaintea mea și lăsați un răstimp între fiecare turmă."
  },
  {
    "i": 944,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 18,
    "t": "Și a poruncit celui dintâi: \"Când te va întâlni fratele meu Esau și te va întreba: Al cui ești? Unde te duci? Și a cui e turma aceasta care merge înaintea ta?"
  },
  {
    "i": 945,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 19,
    "t": "Să răspunzi: A robului tău Iacov; este un dar trimis domnului meu Esau, și el însuși vine după noi."
  },
  {
    "i": 946,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 20,
    "t": "A dat aceeași poruncă și celui de-al doilea, și celui de-al treilea și tuturor celor ce mergeau după turme: \"Așa să vorbiți lui Esau, când îl veți întâlni,"
  },
  {
    "i": 947,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 21,
    "t": "și să spuneți: Iată, robul tău Iacov vine după noi.\" Căci își zicea el: \"Îl voi îmbuna cu darul acesta care merge înaintea mea; după aceea mă voi înfățișa înaintea lui; poate că mă va primi bine."
  },
  {
    "i": 948,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 22,
    "t": "Darul a mers înainte, iar el a rămas peste noapte în tabără."
  },
  {
    "i": 949,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 23,
    "t": "În timpul nopții s-a sculat, a luat pe cele două neveste ale lui, pe cele două roabe ale lui și pe cei unsprezece copii ai lui și a trecut vadul Iabocului."
  },
  {
    "i": 950,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 24,
    "t": "I-a luat, a trecut pârâul cu ei și a trecut și tot ce avea."
  },
  {
    "i": 951,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 25,
    "t": "Iacov a rămas singur. Atunci un om s-a luptat cu el până în revărsatul zorilor."
  },
  {
    "i": 952,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 26,
    "t": "Când a văzut omul că nu-l poate birui, l-a lovit la încheietura coapsei, așa că i s-a scrântit încheietura coapsei lui Iacov, pe când se lupta cu el."
  },
  {
    "i": 953,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 27,
    "t": "Omul acela a zis: \"Lasă-Mă să plec, căci se revarsă zorile!\" Dar Iacov a răspuns: \"Nu Te voi lăsa să pleci până nu mă vei binecuvânta!"
  },
  {
    "i": 954,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 28,
    "t": "El l-a întrebat: \"Cum te cheamă?\" — \"Iacov\", a răspuns el."
  },
  {
    "i": 955,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 29,
    "t": "Atunci omul acela a zis: \"Numele tău nu va mai fi Iacov, ci te vei numi Israel, căci te-ai luptat cu Dumnezeu și cu oameni și ai fost biruitor."
  },
  {
    "i": 956,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 30,
    "t": "Iacov l-a întrebat: \"Spune-mi, Te rog, numele Tău!\" El a răspuns: \"Pentru ce Îmi ceri numele?\" Și l-a binecuvântat acolo."
  },
  {
    "i": 957,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 31,
    "t": "Iacov a pus locului aceluia numele Peniel, căci a zis el: \"Am văzut pe Dumnezeu față în față și totuși am scăpat cu viață."
  },
  {
    "i": 958,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 32,
    "t": "Când a trecut Iacov de Peniel, răsărea soarele. Iacov șchiopăta de coapsă."
  },
  {
    "i": 959,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 33,
    "t": "De aceea, până în ziua de azi, israeliții nu mănâncă mușchiul șoldului, care este la încheietura coapsei, pentru că Iacov a fost lovit la încheietura coapsei, la mușchiul șoldului."
  },
  {
    "i": 960,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 1,
    "t": "Iacov a ridicat ochii și a văzut pe Esau venind, cu patru sute de oameni împreună cu el. Atunci a împărțit copiii între Lea, Rahela și cele două roabe."
  },
  {
    "i": 961,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 2,
    "t": "A pus înainte roabele cu copiii lor; după ele, pe Lea cu copiii ei, și după ele, pe Rahela cu Iosif."
  },
  {
    "i": 962,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 3,
    "t": "El însuși a trecut înaintea lor și s-a aruncat cu fața la pământ de șapte ori, până s-a apropiat de fratele său."
  },
  {
    "i": 963,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 4,
    "t": "Esau a alergat înaintea lui, l-a îmbrățișat, i s-a aruncat pe grumaz și l-a sărutat. Și au plâns."
  },
  {
    "i": 964,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 5,
    "t": "Esau a ridicat ochii, a văzut femeile și copiii și a zis: \"Cine sunt aceștia care sunt cu tine?\" Iacov a răspuns: \"Sunt copiii pe care a binevoit Dumnezeu să-i dea robului tău."
  },
  {
    "i": 965,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 6,
    "t": "Roabele s-au apropiat, ele și copiii lor, și s-au aruncat cu fața la pământ."
  },
  {
    "i": 966,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 7,
    "t": "Lea s-a apropiat și ea cu copiii ei, și s-au aruncat cu fața la pământ. După aceea, s-au apropiat Iosif și Rahela și s-au aruncat cu fața la pământ."
  },
  {
    "i": 967,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 8,
    "t": "Esau a zis: \"Ce vrei să faci cu toate turmele acestea pe care le-am întâlnit?\" Iacov a răspuns: \"Voiam să capăt trecere înaintea domnului meu."
  },
  {
    "i": 968,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 9,
    "t": "Esau a zis: \"Am destul, frate; ține pentru tine ce ai."
  },
  {
    "i": 969,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 10,
    "t": "Dar Iacov a răspuns: \"Nu; te rog, dacă am căpătat trecere înaintea ta, primește darul acesta din mâna mea, căci m-am uitat la fața ta ca și cum m-aș uita la fața lui Dumnezeu, și tu m-ai primit cu bunătate."
  },
  {
    "i": 970,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 11,
    "t": "Primește dar, te rog, darul meu care ți-a fost adus, pentru că Dumnezeu m-a umplut de bunătăți și am de toate.\" Astfel a stăruit de el, până l-a primit."
  },
  {
    "i": 971,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 12,
    "t": "Esau a zis: \"Haide să pornim și să mergem; voi merge eu înaintea ta."
  },
  {
    "i": 972,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 13,
    "t": "Iacov i-a răspuns: \"Domnul meu știe că copiii sunt slabi, și mai am și oile și vacile de supt, și dacă le-am forța drumul numai o zi, ar muri toate turmele."
  },
  {
    "i": 973,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 14,
    "t": "Domnul meu să meargă înaintea robului său; eu voi merge încet, după pașii turmelor care vor merge înaintea mea și după pașii copiilor, până când voi ajunge la domnul meu în Seir."
  },
  {
    "i": 974,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 15,
    "t": "Esau a zis: \"Atunci, voi lăsa cu tine o parte din oamenii mei.\" Iacov a răspuns: \"Pentru ce aceasta? Facă-mi numai domnul meu har înaintea ochilor lui!"
  },
  {
    "i": 975,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 16,
    "t": "În aceeași zi, Esau a pornit înapoi spre Seir."
  },
  {
    "i": 976,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 17,
    "t": "Iacov a plecat spre Sucot. Și-a zidit o casă și a făcut colibe pentru vitele lui. De aceea, a pus locului aceluia numele Sucot."
  },
  {
    "i": 977,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 18,
    "t": "La întoarcerea lui din Padan-Aram, Iacov a ajuns cu bine în cetatea Sichem, care este în țara Canaan, și a tăbărât înaintea cetății."
  },
  {
    "i": 978,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 19,
    "t": "A cumpărat cu o sută de chesita, de la fiii lui Hamor, tatăl lui Sichem, bucata de pământ unde își întinsese cortul."
  },
  {
    "i": 979,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 20,
    "t": "Acolo a ridicat un altar, pe care l-a numit: El-Elohe-Israel."
  },
  {
    "i": 980,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 1,
    "t": "Dina, fiica pe care Lea o dăduse lui Iacov, ieși să vadă fetele țării."
  },
  {
    "i": 981,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 2,
    "t": "Șechem, fiul lui Hamor, Hivitul, căpetenia țării, o văzu și, răpind-o, se culcă cu ea și o silui."
  },
  {
    "i": 982,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 3,
    "t": "Dar inima lui se lipi de Dina, fiica lui Iacov, avu dragoste pentru tânăra fată și vorbi inimii ei."
  },
  {
    "i": 983,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 4,
    "t": "Șechem vorbi astfel tatălui său Hamor: \"Ia-mi această fetiță de soție."
  },
  {
    "i": 984,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 5,
    "t": "Iacov aflase că acesta îi necinstea pe Dina, fiica sa, dar, cum fiii lui erau la câmp cu turma lui, Iacov tăcu până la întoarcerea lor."
  },
  {
    "i": 985,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 6,
    "t": "Hamor, tatăl lui Șechem, se duse la Iacov ca să-i vorbească."
  },
  {
    "i": 986,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 7,
    "t": "Când fiii lui Iacov se întoarseră de la câmp și aflară aceasta, oamenii aceștia se indignară și intrară într-o mare mânie, pentru că el săvârșise o infamie în Israel culcându-se cu fiica lui Iacov: aceasta nu trebuie să se facă!"
  },
  {
    "i": 987,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 8,
    "t": "Hamor le vorbi astfel: \"Fiul meu Șechem s-a îndrăgostit de fiica voastră, dați-o lui de soție."
  },
  {
    "i": 988,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 9,
    "t": "Încheiați alianță cu noi: voi ne veți da fetele voastre și voi le veți lua pe ale noastre pentru voi."
  },
  {
    "i": 989,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 10,
    "t": "Veți locui cu noi și țara vă va fi deschisă: veți putea locui în ea, veți putea circula, vă veți putea stabili."
  },
  {
    "i": 990,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 11,
    "t": "Șechem le spuse tatălui și fraților fetei: \"Să capăt eu har în ochii voștri și voi da ceea ce-mi veți cere!"
  },
  {
    "i": 991,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 12,
    "t": "Impuneți-mi o sumă mare, ca preț și ca dar, voi plăti atât cât îmi veți cere, dar dați-mi-o pe tânăra fată de soție!"
  },
  {
    "i": 992,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 13,
    "t": "Fiii lui Iacov răspunseră lui Șechem și tatălui său Hamor și vorbiră cu vicleșug, pentru că acesta le necinstea pe Dina, sora lor."
  },
  {
    "i": 993,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 14,
    "t": "Ei le spuseră: \"Noi nu putem face un lucru ca acesta: să dăm sora noastră unui om netăiat împrejur, căci aceasta este o dezonoare la noi."
  },
  {
    "i": 994,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 15,
    "t": "Nu vă vom da consimțământul nostru decât cu această condiție: ca voi să deveniți ca noi și să tăiați împrejur toți bărbații voștri."
  },
  {
    "i": 995,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 16,
    "t": "Atunci vă vom da fetele noastre și le vom lua pe ale voastre pentru noi, vom locui cu voi și vom forma un singur popor."
  },
  {
    "i": 996,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 17,
    "t": "Dar dacă nu ne ascultați, cu privire la tăierea împrejur, ne vom lua fata și vom pleca."
  },
  {
    "i": 997,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 18,
    "t": "Cuvintele lor plăcură lui Hamor și lui Șechem, fiul lui Hamor."
  },
  {
    "i": 998,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 19,
    "t": "Tânărul nu ezită să facă lucrul acesta, căci era îndrăgostit de fiica lui Iacov; or el era cel mai de seamă din toată familia sa."
  },
  {
    "i": 999,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 20,
    "t": "Hamor și fiul său Șechem se duseră la poarta cetății lor și vorbiră astfel oamenilor din cetatea lor:"
  }
]
