[
  {
    "i": 32500,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 4,
    "t": "Poiché il fine della Legge è Cristo, affinché sia giustizia per chiunque crede."
  },
  {
    "i": 32501,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 5,
    "t": "Mosè, infatti, così scrisse circa la giustizia che viene dalla Legge: «Chi metterà in pratica queste cose, vivrà per esse»."
  },
  {
    "i": 32502,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 6,
    "t": "Invece la giustizia che viene dalla fede dice così: «Non dire nel tuo cuore: Chi salirà al cielo?», cioè per farne scendere Cristo;"
  },
  {
    "i": 32503,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 7,
    "t": "oppure: «Chi scenderà nell'abisso?», cioè per far risalire Cristo dai morti."
  },
  {
    "i": 32504,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 8,
    "t": "Che cosa dice dunque? «La parola è vicino a te, nella tua bocca e nel tuo cuore»; questa è la parola della fede che noi predichiamo."
  },
  {
    "i": 32505,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 9,
    "t": "Infatti, se con la tua bocca avrai confessato Gesù come Signore e avrai creduto con il tuo cuore che Dio lo ha risuscitato dai morti, sarai salvato."
  },
  {
    "i": 32506,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 10,
    "t": "Con il cuore infatti si crede per ottenere la giustizia e con la bocca si fa la professione di fede per avere la salvezza."
  },
  {
    "i": 32507,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 11,
    "t": "La Scrittura dice infatti: «Chiunque crede in lui non sarà svergognato»."
  },
  {
    "i": 32508,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 12,
    "t": "Difatti non c'è distinzione fra Giudeo e Greco, perché uno stesso è il Signore di tutti, ricco verso tutti quelli che lo invocano."
  },
  {
    "i": 32509,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 13,
    "t": "Infatti: «Chiunque invocherà il nome del Signore sarà salvato»."
  },
  {
    "i": 32510,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 14,
    "t": "Ora, come invocheranno colui nel quale non hanno creduto? E come crederanno in colui del quale non hanno sentito parlare? E come potranno sentirne parlare, se non c'è chi lo annunzi?"
  },
  {
    "i": 32511,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 15,
    "t": "E come annunzieranno, se non sono inviati? Come sta scritto: «Quanto sono belli i piedi di coloro che annunziano la buona novella!»."
  },
  {
    "i": 32512,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 16,
    "t": "Ma non tutti hanno obbedito al vangelo; Isaia infatti dice: «Signore, chi ha creduto alla nostra predicazione?»."
  },
  {
    "i": 32513,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 17,
    "t": "Pertanto la fede viene dall'udire e l'udire si realizza attraverso la parola di Cristo."
  },
  {
    "i": 32514,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 18,
    "t": "Ora io dico: forse che non hanno udito? Tutt'altro! «La loro voce è andata per tutta la terra e le loro parole fino ai confini del mondo»."
  },
  {
    "i": 32515,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 19,
    "t": "Ma io dico: forse che Israele non ha compreso? Mosè per primo dice: «Io vi renderò gelosi di una nazione che non è nazione, vi irriterò contro un popolo senza intelletto»."
  },
  {
    "i": 32516,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 20,
    "t": "Isaia poi osa dire: «Sono stato trovato da quelli che non mi cercavano, mi sono manifestato a quelli che non chiedevano di me»."
  },
  {
    "i": 32517,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 21,
    "t": "Mentre di Israele dice: «Tutto il giorno ho teso le mani verso un popolo disubbidiente e contestatore»."
  },
  {
    "i": 32518,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 1,
    "t": "Io dunque domando: Dio ha forse ripudiato il suo popolo? Certamente no! Anch'io infatti sono Israelita, della stirpe di Abramo, della tribù di Beniamino."
  },
  {
    "i": 32519,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 2,
    "t": "Dio non ha ripudiato il suo popolo, che ha conosciuto fin da principio. Non sapete forse ciò che la Scrittura dice a proposito di Elia, quando si rivolge a Dio contro Israele:"
  },
  {
    "i": 32520,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 3,
    "t": "«Signore, hanno ucciso i tuoi profeti, hanno demolito i tuoi altari, e io sono rimasto solo e cercano di togliermi la vita»?"
  },
  {
    "i": 32521,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 4,
    "t": "Ma che cosa gli rispose la voce divina? «Mi sono riservato settemila uomini, che non hanno piegato il ginocchio davanti a Baal»."
  },
  {
    "i": 32522,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 5,
    "t": "Così anche al presente c'è un resto, eletto per grazia."
  },
  {
    "i": 32523,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 6,
    "t": "E se lo è per grazia, non lo è più per le opere; altrimenti la grazia non sarebbe più grazia."
  },
  {
    "i": 32524,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 7,
    "t": "Che dunque? Ciò che Israele cerca, non lo ha ottenuto; lo hanno invece ottenuto gli eletti; gli altri sono stati induriti,"
  },
  {
    "i": 32525,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 8,
    "t": "come sta scritto: «Dio ha dato loro uno spirito di torpore, occhi per non vedere e orecchi per non udire, fino al giorno d'oggi»."
  },
  {
    "i": 32526,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 9,
    "t": "E Davide dice: «La loro tavola sia per loro una trappola, un laccio, un inciampo e una retribuzione!"
  },
  {
    "i": 32527,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 10,
    "t": "Siano oscurati i loro occhi in modo che non vedano e rendi curva per sempre la loro schiena!»."
  },
  {
    "i": 32528,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 11,
    "t": "Io dunque domando: hanno forse inciampato per cadere del tutto? Certamente no! Ma a causa della loro caduta la salvezza è giunta ai pagani, per suscitare la loro gelosia."
  },
  {
    "i": 32529,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 12,
    "t": "Ora, se la loro caduta è stata la ricchezza del mondo e la loro diminuzione la ricchezza dei pagani, quanto più lo sarà la loro piena partecipazione!"
  },
  {
    "i": 32530,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 13,
    "t": "Parlo a voi, genti: in quanto io sono apostolo dei pagani, io faccio onore al mio ministero,"
  },
  {
    "i": 32531,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 14,
    "t": "nella speranza di suscitare la gelosia di quelli del mio sangue e di salvarne alcuni."
  },
  {
    "i": 32532,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 15,
    "t": "Infatti, se la loro esclusione è stata la riconciliazione del mondo, che sarà la loro riammissione, se non una risurrezione dai morti?"
  },
  {
    "i": 32533,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 16,
    "t": "Se le primizie sono sante, lo sarà anche tutta la massa; se la radice è santa, lo saranno anche i rami."
  },
  {
    "i": 32534,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 17,
    "t": "Se però alcuni rami sono stati troncati e tu, che sei un olivo selvatico, sei stato innestato al loro posto e sei diventato partecipe della radice e della linfa dell'olivo,"
  },
  {
    "i": 32535,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 18,
    "t": "non vantarti contro i rami! Se ti vanti, sappi che non sei tu che porti la radice, ma è la radice che porta te."
  },
  {
    "i": 32536,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 19,
    "t": "Dirai allora: «Sono stati troncati i rami perché io fossi innestato»."
  },
  {
    "i": 32537,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 20,
    "t": "Bene! Essi sono stati troncati per la loro incredulità e tu invece resti saldo per la fede. Non insuperbirti, ma temi!"
  },
  {
    "i": 32538,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 21,
    "t": "Se infatti Dio non ha risparmiato i rami naturali, bada che non risparmi neanche te."
  },
  {
    "i": 32539,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 22,
    "t": "Considera dunque la bontà e la severità di Dio: la severità verso quelli che sono caduti; la bontà di Dio verso di te, purché tu perseveri nella sua bontà; altrimenti anche tu sarai reciso."
  },
  {
    "i": 32540,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 23,
    "t": "Quanto a loro, se non perseverano nell'incredulità, saranno innestati; perché Dio ha il potere di innestarli di nuovo."
  },
  {
    "i": 32541,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 24,
    "t": "Se infatti tu sei stato reciso dall'olivo selvatico per natura e innestato contro natura nell'olivo buono, quanto più essi, che sono i rami naturali, saranno innestati nel loro proprio olivo!"
  },
  {
    "i": 32542,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 25,
    "t": "Non voglio infatti, fratelli, che ignoriate questo mistero, affinché non siate presuntuosi: l'indurimento di una parte di Israele è durato fino a quando non sarà entrata la totalità dei pagani."
  },
  {
    "i": 32543,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 26,
    "t": "Allora tutto Israele sarà salvato, come sta scritto: «Da Sion uscirà il liberatore, egli allontanerà da Giacobbe l'empietà»."
  },
  {
    "i": 32544,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 27,
    "t": "«E questo sarà il mio patto con loro, quando toglierò via i loro peccati»."
  },
  {
    "i": 32545,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 28,
    "t": "Riguardo al vangelo, essi sono nemici per causa vostra; ma riguardo all'elezione, sono amati a causa dei loro padri."
  },
  {
    "i": 32546,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 29,
    "t": "Infatti i doni e la chiamata di Dio sono irrevocabili!"
  },
  {
    "i": 32547,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 30,
    "t": "Come voi un tempo siete stati disobbedienti a Dio, ma ora avete ottenuto misericordia a causa della loro disobbedienza,"
  },
  {
    "i": 32548,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 31,
    "t": "così anche essi ora sono stati disobbedienti, affinché, per la misericordia a voi usata, ottengano misericordia anche loro."
  },
  {
    "i": 32549,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 32,
    "t": "Dio infatti ha rinchiuso tutti nella disobbedienza, per usare a tutti misericordia."
  },
  {
    "i": 32550,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 33,
    "t": "O profondità della ricchezza, della sapienza e della scienza di Dio! Quanto inscrutabili sono i suoi giudizi e inesplorabili le sue vie!"
  },
  {
    "i": 32551,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 34,
    "t": "Infatti, chi ha conosciuto il pensiero del Signore? O chi è stato suo consigliere?"
  },
  {
    "i": 32552,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 35,
    "t": "O chi gli ha dato qualcosa per primo, tanto da riceverne il contraccambio?"
  },
  {
    "i": 32553,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 36,
    "t": "Poiché da lui, per mezzo di lui e per lui sono tutte le cose. A lui sia la gloria in eterno. Amen."
  },
  {
    "i": 32554,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 1,
    "t": "Vi esorto dunque, fratelli, per la misericordia di Dio, a offrire i vostri corpi come sacrificio vivente, santo e gradito a Dio; questo è il vostro culto spirituale."
  },
  {
    "i": 32555,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 2,
    "t": "Non conformatevi a questo mondo, ma siate trasformati mediante il rinnovamento della vostra mente, affinché conosciate per esperienza quale sia la volontà di Dio, la buona, gradita e perfetta volontà."
  },
  {
    "i": 32556,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 3,
    "t": "Per la grazia che mi è stata data, dico a ciascuno di voi di non stimarsi più di quanto è necessario stimarsi, ma di stimarsi in modo da avere una giusta valutazione di sé, secondo la misura di fede che Dio ha dato a ciascuno."
  },
  {
    "i": 32557,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 4,
    "t": "Poiché, come in un solo corpo abbiamo molte membra e non tutte le membra hanno la medesima funzione,"
  },
  {
    "i": 32558,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 5,
    "t": "così anche noi, pur essendo molti, siamo un solo corpo in Cristo, e ciascuno per la sua parte siamo membra gli uni degli altri."
  },
  {
    "i": 32559,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 6,
    "t": "Avendo pertanto doni diversi secondo la grazia che ci è stata data, se abbiamo il dono della profezia, profetizziamo secondo la proporzione della nostra fede;"
  },
  {
    "i": 32560,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 7,
    "t": "se abbiamo il dono del servizio, serviamo; se quello dell'insegnamento, insegniamo;"
  },
  {
    "i": 32561,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 8,
    "t": "se quello dell'esortazione, esortiamo; chi dà, dia con semplicità; chi presiede, presieda con diligenza; chi fa opere di misericordia, le faccia con gioia."
  },
  {
    "i": 32562,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 9,
    "t": "L'amore sia senza ipocrisia; detestate il male, attaccatevi al bene;"
  },
  {
    "i": 32563,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 10,
    "t": "quanto all'amore fraterno, amatevi teneramente gli uni gli altri; nell'onore, stimatevi gli uni gli altri di più;"
  },
  {
    "i": 32564,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 11,
    "t": "quanto allo zelo, non siate pigri; siate ferventi nello spirito, servite il Signore;"
  },
  {
    "i": 32565,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 12,
    "t": "siate allegri nella speranza, pazienti nella tribolazione, perseveranti nella preghiera;"
  },
  {
    "i": 32566,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 13,
    "t": "provvedete alle necessità dei santi, esercitate l'ospitalità."
  },
  {
    "i": 32567,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 14,
    "t": "Benedite quelli che vi perseguitano; benedite e non maledite."
  },
  {
    "i": 32568,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 15,
    "t": "Rallegratevi con quelli che sono allegri; piangete con quelli che piangono."
  },
  {
    "i": 32569,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 16,
    "t": "Abbiate fra voi i medesimi sentimenti; non aspirate alle cose alte, ma lasciatevi attrarre dalle umili; non vi stimate saggi da voi stessi."
  },
  {
    "i": 32570,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 17,
    "t": "Non rendete a nessuno male per male; cercate di fare il bene davanti a tutti gli uomini."
  },
  {
    "i": 32571,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 18,
    "t": "Se possibile, per quanto dipende da voi, siate in pace con tutti gli uomini."
  },
  {
    "i": 32572,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 19,
    "t": "Non fatevi giustizia da voi stessi, carissimi, ma lasciate posto all'ira di Dio; perché sta scritto: «A me la vendetta; io darò la retribuzione», dice il Signore."
  },
  {
    "i": 32573,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 20,
    "t": "Anzi, se il tuo nemico ha fame, dagli da mangiare; se ha sete, dagli da bere; perché, facendo così, tu radunerai dei carboni accesi sul suo capo»."
  },
  {
    "i": 32574,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 21,
    "t": "Non lasciarti vincere dal male, ma vinci il male con il bene."
  },
  {
    "i": 32575,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 1,
    "t": "Ogni persona sia sottomessa alle autorità superiori; perché non c'è autorità se non da Dio; e le autorità che esistono sono istituite da Dio."
  },
  {
    "i": 32576,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 2,
    "t": "Perciò chi resiste all'autorità, si oppone all'ordine di Dio; e quelli che vi si oppongono si attireranno addosso la condanna."
  },
  {
    "i": 32577,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 3,
    "t": "Infatti, i magistrati non sono da temere per le opere buone, ma per le cattive. Vuoi non temere l'autorità? Fa' il bene e avrai la sua approvazione;"
  },
  {
    "i": 32578,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 4,
    "t": "perché il magistrato è un ministro di Dio per il tuo bene; ma se fai il male, temi, perché egli non porta la spada invano; infatti è un ministro di Dio per infliggere una giusta punizione contro colui che fa il male."
  },
  {
    "i": 32579,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 5,
    "t": "Perciò è necessario stare sottomessi, non solo per timore della punizione, ma anche per motivo di coscienza."
  },
  {
    "i": 32580,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 6,
    "t": "Non forse per questo anche i tributi pagate? Poiché ministri di Dio sono, attendendo assiduamente a questo stesso ufficio."
  },
  {
    "i": 32581,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 7,
    "t": "Rendete dunque a tutti il dovuto: a chi il tributo, il tributo; a chi l'imposta, l'imposta; a chi il timore, il timore; a chi l'onore, l'onore."
  },
  {
    "i": 32582,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 8,
    "t": "Non abbiate alcun debito con alcuno, se non quello di amarvi gli uni gli altri; perché chi ama il suo prossimo ha adempiuto la legge."
  },
  {
    "i": 32583,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 9,
    "t": "Infatti, il «Non commettere adulterio», «Non uccidere», «Non rubare», «Non concupire» e qualsiasi altro comandamento si riassumono in questa parola: «Ama il tuo prossimo come te stesso»."
  },
  {
    "i": 32584,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 10,
    "t": "L'amore non fa alcun male al prossimo; l'amore quindi è il compimento della legge."
  },
  {
    "i": 32585,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 11,
    "t": "E ciò tanto più sapendo che è giunta l'ora di svegliarvi dal sonno; perché ora la salvezza ci è più vicina di quando abbiamo creduto."
  },
  {
    "i": 32586,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 12,
    "t": "La notte è avanzata e il giorno è vicino; gettiamo via quindi le opere delle tenebre e indossiamo le armi della luce."
  },
  {
    "i": 32587,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 13,
    "t": "Camminiamo onestamente, come in pieno giorno, senza gozzoviglie e ubriachezze, senza immoralità e dissolutezza, senza contese e gelosie."
  },
  {
    "i": 32588,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 14,
    "t": "Ma rivestitevi del Signore Gesù Cristo e non abbiate cura della carne per soddisfarne i desideri."
  },
  {
    "i": 32589,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 1,
    "t": "Accogliete colui che è debole nella fede, senza discutere opinioni."
  },
  {
    "i": 32590,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 2,
    "t": "Uno crede di poter mangiare di tutto, mentre l'altro, che è debole, mangia solo verdure;"
  },
  {
    "i": 32591,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 3,
    "t": "colui che mangia non disprezzi colui che non mangia; e colui che non mangia non giudichi colui che mangia, perché Dio lo ha accolto."
  },
  {
    "i": 32592,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 4,
    "t": "Chi sei tu che giudichi il servo altrui? Se sta in piedi o cade, ciò riguarda il suo signore; ma starà in piedi, perché il Signore ha il potere di farlo stare in piedi."
  },
  {
    "i": 32593,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 5,
    "t": "Uno stima un giorno più di un altro; un altro stima tutti i giorni uguali; ciascuno sia pienamente convinto nella propria mente."
  },
  {
    "i": 32594,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 6,
    "t": "Chi ha riguardo al giorno, lo fa per il Signore; chi mangia, mangia per il Signore, perché rende grazie a Dio; e chi non mangia, non mangia per il Signore e rende grazie a Dio."
  },
  {
    "i": 32595,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 7,
    "t": "Infatti nessuno di noi vive per sé stesso e nessuno muore per sé stesso;"
  },
  {
    "i": 32596,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 8,
    "t": "se viviamo, viviamo per il Signore; e se moriamo, moriamo per il Signore; sia che viviamo, sia che moriamo, siamo dunque del Signore."
  },
  {
    "i": 32597,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 9,
    "t": "Infatti Cristo per questo è morto ed è tornato in vita: per essere il Signore sia dei morti che dei vivi."
  },
  {
    "i": 32598,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 10,
    "t": "Ma tu, perché giudichi tuo fratello? E anche tu, perché disprezzi tuo fratello? Poiché tutti compariremo davanti al tribunale di Dio;"
  },
  {
    "i": 32599,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 11,
    "t": "infatti sta scritto: «Come io vivo, dice il Signore, ogni ginocchio si piegherà davanti a me e ogni lingua darà gloria a Dio»."
  }
]
