[
  {
    "i": 15800,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 38,
    "t": "Și i-a binecuvântat și s-au înmulțit foarte mult, și nu a lăsat ca vitele lor să se împuțineze."
  },
  {
    "i": 15801,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 39,
    "t": "Ei erau împuținați, istoviți, sub strânsoarea necazurilor și a durerilor;"
  },
  {
    "i": 15802,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 40,
    "t": "Vărsa disprețul asupra prinților, îi pierdea într-un haos fără cale."
  },
  {
    "i": 15803,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 41,
    "t": "Dar el ridică pe sărac din suferința lui, înmulțește ca o turmă familiile;"
  },
  {
    "i": 15804,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 42,
    "t": "Cei cu inima dreaptă văd și se bucură, tot ce minte are gura închisă."
  },
  {
    "i": 15805,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 43,
    "t": "Este cineva înțelept? Să observe aceste lucruri și să înțeleagă dragostea lui Yahve!"
  },
  {
    "i": 15806,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 1,
    "t": "Cântare. Psalm al lui David."
  },
  {
    "i": 15807,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 2,
    "t": "Inima mea este gata, o, Dumnezeule, — vreau să cânt, vreau să cânt la instrument! — scoală-te, slava mea,"
  },
  {
    "i": 15808,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 3,
    "t": "trezește-te, harpă, țiteră, ca să trezesc zorile!"
  },
  {
    "i": 15809,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 4,
    "t": "Vreau să te laud printre popoare, Yahve, să cânt pentru tine în țări;"
  },
  {
    "i": 15810,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 5,
    "t": "mare peste ceruri este iubirea ta, până la nori, adevărul tău."
  },
  {
    "i": 15811,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 6,
    "t": "O, Dumnezeule, înalță-te peste ceruri. Peste tot pământul, slava ta!"
  },
  {
    "i": 15812,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 7,
    "t": "Pentru ca să fie izbăviți cei pe care îi iubești, salvează prin dreapta ta și răspunde-ne."
  },
  {
    "i": 15813,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 8,
    "t": "Dumnezeu a vorbit în sanctuarul său: \"Mă bucur, împart Sichem, măsor valea Sukkot."
  },
  {
    "i": 15814,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 9,
    "t": "\"Al meu este Galaad, al meu este Manase, Efraim, armura capului meu, Iuda, toiagul meu de conducere,"
  },
  {
    "i": 15815,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 10,
    "t": "\"Moab, vasul în care mă spăl! Peste Edom, arunc sandaua mea, împotriva Filistiei strig victorie."
  },
  {
    "i": 15816,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 11,
    "t": "Cine mă va duce într-un oraș fortificat, cine mă va conduce până în Edom,"
  },
  {
    "i": 15817,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 12,
    "t": "dacă nu Dumnezeu, tu cel care ne-ai respins, Dumnezeu care nu mai ieși cu armatele noastre."
  },
  {
    "i": 15818,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 13,
    "t": "Dă-ne ajutor în necaz: zadarnică este mântuirea omului!"
  },
  {
    "i": 15819,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 14,
    "t": "Cu Dumnezeu vom face isprăvi și el va călca în picioare pe asupritorii noștri."
  },
  {
    "i": 15820,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 1,
    "t": "Pentru mai marele cântăreților. Al lui David. Psalm. Dumnezeule al laudei mele, nu mai tăcea!"
  },
  {
    "i": 15821,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 2,
    "t": "Gură vicleană și gură de impostură se deschid împotriva mea. Mi se vorbește într-o limbă de minciună,"
  },
  {
    "i": 15822,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 3,
    "t": "cu cuvinte de ură sunt înconjurat, sunt atacat fără motiv."
  },
  {
    "i": 15823,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 4,
    "t": "Ca preț al prieteniei mele, sunt acuzat, și eu nu sunt decât rugăciune;"
  },
  {
    "i": 15824,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 5,
    "t": "se aduce asupra mea nenorocirea ca preț al binefacerii, ura ca preț al prieteniei mele."
  },
  {
    "i": 15825,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 6,
    "t": "\"Ridică împotriva lui pe cel rău, să se ridice la dreapta lui acuzatorul;"
  },
  {
    "i": 15826,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 7,
    "t": "din judecată să iasă vinovat, ca rugăciunea lui să fie socotită păcat!"
  },
  {
    "i": 15827,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 8,
    "t": "Zilele să-i fie scurtate, altul să-i ia slujba;"
  },
  {
    "i": 15828,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 9,
    "t": "Copiii lui să ajungă orfani și soția lui, văduvă!"
  },
  {
    "i": 15829,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 10,
    "t": "Fiii lui, să rătăcească și să rătăcească, să cerșească și să fie izgoniți din ruinele lor;"
  },
  {
    "i": 15830,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 11,
    "t": "Cămătarul să ia tot avutul lui, străinul să prade venitul lui!"
  },
  {
    "i": 15831,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 12,
    "t": "Nimeni să nu-i mai rămână milostiv, nimeni să nu aibă milă de orfanii lui,"
  },
  {
    "i": 15832,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 13,
    "t": "să fie nimicită descendența lui, într-o generație să fie șters numele lor!"
  },
  {
    "i": 15833,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 14,
    "t": "Yahve să-și aducă aminte de vina părinților lui, păcatul mamei lui să nu fie șters;"
  },
  {
    "i": 15834,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 15,
    "t": "să fie înaintea lui Yahve neîncetat, ca el să le șteargă amintirea de pe pământ!"
  },
  {
    "i": 15835,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 16,
    "t": "El nu și-a adus aminte să fie milostiv: îl prigonea pe sărac și pe nenorocit, până la moarte, pe omul cu inima zdrobită."
  },
  {
    "i": 15836,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 17,
    "t": "Iubea blestemul: să vină asupra lui! Nu gusta binecuvântarea: să-l părăsească!"
  },
  {
    "i": 15837,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 18,
    "t": "Se îmbrăca cu blestemul ca cu o haină: să intre în adâncul lui ca apa, și ca uleiul în oasele lui."
  },
  {
    "i": 15838,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 19,
    "t": "Să-i fie o haină care-l învelește, un brâu care-l strânge neîncetat!"
  },
  {
    "i": 15839,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 20,
    "t": "Așa să fie, de la Yahve, plata acuzatorilor mei, care grăiesc răul despre sufletul meu!"
  },
  {
    "i": 15840,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 21,
    "t": "Dar tu, Yahve, lucrează pentru mine după numele tău, izbăvește-mă, căci iubirea ta este bunătate."
  },
  {
    "i": 15841,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 22,
    "t": "Sărac și nenorocit sunt, inima mea este rănită în adâncul meu;"
  },
  {
    "i": 15842,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 23,
    "t": "ca umbra care se duce mă duc și eu, am fost scuturat ca lăcusta."
  },
  {
    "i": 15843,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 24,
    "t": "Atât de mult am postit, că genunchii îmi slăbesc, carnea mea este slăbită din lipsă de untdelemn;"
  },
  {
    "i": 15844,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 25,
    "t": "am fost făcut o insultă, cei care mă văd dau din cap."
  },
  {
    "i": 15845,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 26,
    "t": "Ajută-mă, Yahve, Dumnezeul meu, salvează-mă după iubirea ta;"
  },
  {
    "i": 15846,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 27,
    "t": "Să știe că aceasta este mâna ta, tu, Yahve, iată lucrarea ta!"
  },
  {
    "i": 15847,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 28,
    "t": "Ei blestemă, iar tu vei binecuvânta, ei atacă, rușine asupra lor, și bucurie pentru slujitorul tău!"
  },
  {
    "i": 15848,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 29,
    "t": "Să fie îmbrăcați cu infamie cei care mă acuză, înveliți cu rușinea lor ca cu o haină!"
  },
  {
    "i": 15849,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 30,
    "t": "Mari mulțumiri lui Yahve pe buzele mele, laudă lui printre mulțime;"
  },
  {
    "i": 15850,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 31,
    "t": "căci el stă la dreapta săracului, ca să salveze sufletul lui de judecătorii săi."
  },
  {
    "i": 15851,
    "b": 18,
    "c": 2010,
    "r": 2010,
    "o": 1,
    "t": "Al lui David. Psalm. Oracolul lui Yahve către Domnul meu: \"Șezi la dreapta mea, până ce voi face din vrăjmașii tăi așternutul picioarelor tale."
  },
  {
    "i": 15852,
    "b": 18,
    "c": 2010,
    "r": 2010,
    "o": 2,
    "t": "Toiagul tău de putere, Yahve îl va întinde: din Sion, stăpânește până în inima dușmanului."
  },
  {
    "i": 15853,
    "b": 18,
    "c": 2010,
    "r": 2010,
    "o": 3,
    "t": "A ta este domnia în ziua nașterii tale, onorurile sacre din sân, din zorii tinereții tale."
  },
  {
    "i": 15854,
    "b": 18,
    "c": 2010,
    "r": 2010,
    "o": 4,
    "t": "Yahve a jurat, nu se va căi: \"Tu ești preot în veac după rânduiala lui Melchisedec."
  },
  {
    "i": 15855,
    "b": 18,
    "c": 2010,
    "r": 2010,
    "o": 5,
    "t": "La dreapta ta, Doamne, el doboară regii în ziua mâniei sale;"
  },
  {
    "i": 15856,
    "b": 18,
    "c": 2010,
    "r": 2010,
    "o": 6,
    "t": "face dreptate națiunilor, adunând cadavre, doboară capetele pe întinderea pământului."
  },
  {
    "i": 15857,
    "b": 18,
    "c": 2010,
    "r": 2010,
    "o": 7,
    "t": "La pârâu se adapă pe drum, de aceea își ridică capul."
  },
  {
    "i": 15858,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 1,
    "t": "Aleluia! Îi mulțumesc lui Yahve din toată inima în cercul celor drepți și în adunare."
  },
  {
    "i": 15859,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 2,
    "t": "Mari sunt lucrările lui Yahve, demne de studiu pentru cine le iubește."
  },
  {
    "i": 15860,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 3,
    "t": "Fast și splendoare, lucrarea sa; dreptatea lui rămâne în veac."
  },
  {
    "i": 15861,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 4,
    "t": "El lasă o amintire a minunilor sale. Yahve este tandrețe și milă."
  },
  {
    "i": 15862,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 5,
    "t": "El dă hrană celui care se teme de el, își aduce aminte de legământul său pentru totdeauna."
  },
  {
    "i": 15863,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 6,
    "t": "El arată poporului său puterea lucrărilor sale, dându-i moștenirea națiunilor."
  },
  {
    "i": 15864,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 7,
    "t": "Dreptate și adevăr, lucrările mâinilor sale, credincioșie, toate legile lui,"
  },
  {
    "i": 15865,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 8,
    "t": "stabilite pentru totdeauna și în veac, împlinite cu dreptate și adevăr."
  },
  {
    "i": 15866,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 9,
    "t": "Trimite izbăvirea poporului său, declară pentru totdeauna legământul său; sfânt și înfricoșător este numele său."
  },
  {
    "i": 15867,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 10,
    "t": "Începutul înțelepciunii: teama de Yahve; bine sfătuiți toți cei care se țin de ea. Lauda lui rămâne în veac."
  },
  {
    "i": 15868,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 1,
    "t": "Aleluia! Ferice de omul care se teme de Yahve, și își găsește plăcerea în poruncile lui!"
  },
  {
    "i": 15869,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 2,
    "t": "Urmașii lui vor fi puternici pe pământ, și binecuvântat neamul oamenilor drepți."
  },
  {
    "i": 15870,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 3,
    "t": "Opulență și bunăstare în casa lui; dreptatea lui rămâne în veac."
  },
  {
    "i": 15871,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 4,
    "t": "Se ridică în întuneric, lumină a inimilor drepte, milă, tandrețe și dreptate."
  },
  {
    "i": 15872,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 5,
    "t": "Ferice de omul care are milă și împrumută, care își rânduiește treburile cu dreptate."
  },
  {
    "i": 15873,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 6,
    "t": "Nu, niciodată nu se clatină, în amintire veșnică va fi cel drept."
  },
  {
    "i": 15874,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 7,
    "t": "Nu se teme de vești de nenorocire, tare este inima lui, încrezătoare în Yahve;"
  },
  {
    "i": 15875,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 8,
    "t": "inima lui este asigurată, nu se teme: la sfârșit va privi de sus pe asupritorii lui."
  },
  {
    "i": 15876,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 9,
    "t": "Dă cu larghețe, dă săracilor; dreptatea lui rămâne în veac, vigoarea lui îi înalță prestigiul."
  },
  {
    "i": 15877,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 10,
    "t": "Cel nelegiuit vede și se irită, scrâșnește din dinți și se stinge. Dorința celor nelegiuiți se va pierde."
  },
  {
    "i": 15878,
    "b": 18,
    "c": 2013,
    "r": 2013,
    "o": 1,
    "t": "Aleluia! Lăudați, slujitori ai lui Yahve, lăudați numele lui Yahve!"
  },
  {
    "i": 15879,
    "b": 18,
    "c": 2013,
    "r": 2013,
    "o": 2,
    "t": "Binecuvântat să fie numele lui Yahve, de acum și până în veac!"
  },
  {
    "i": 15880,
    "b": 18,
    "c": 2013,
    "r": 2013,
    "o": 3,
    "t": "De la răsăritul soarelui până la apusul lui, lăudat fie Numele Domnului!"
  },
  {
    "i": 15881,
    "b": 18,
    "c": 2013,
    "r": 2013,
    "o": 4,
    "t": "Prea înalt este Domnul deasupra tuturor popoarelor, slava Lui, mai presus de ceruri!"
  },
  {
    "i": 15882,
    "b": 18,
    "c": 2013,
    "r": 2013,
    "o": 5,
    "t": "Cine este ca Domnul, Dumnezeul nostru, Cel ce şade sus,"
  },
  {
    "i": 15883,
    "b": 18,
    "c": 2013,
    "r": 2013,
    "o": 6,
    "t": "şi se coboară să vadă cele din ceruri şi de pe pământ?"
  },
  {
    "i": 15884,
    "b": 18,
    "c": 2013,
    "r": 2013,
    "o": 7,
    "t": "El ridică pe cel sărac din pulbere şi scoate pe cel lipsit din gunoi,"
  },
  {
    "i": 15885,
    "b": 18,
    "c": 2013,
    "r": 2013,
    "o": 8,
    "t": "ca să-l aşeze cu cei mari, cu prinţii poporului Său."
  },
  {
    "i": 15886,
    "b": 18,
    "c": 2013,
    "r": 2013,
    "o": 9,
    "t": "El face pe cea stearpă să locuiască în casă, ca mamă fericită de fii!"
  },
  {
    "i": 15887,
    "b": 18,
    "c": 2014,
    "r": 2014,
    "o": 1,
    "t": "Aleluia! Când a ieşit Israel din Egipt, casa lui Iacov, dintr-un popor barbar,"
  },
  {
    "i": 15888,
    "b": 18,
    "c": 2014,
    "r": 2014,
    "o": 2,
    "t": "Iuda a ajuns sanctuarul Lui, şi Israel, stăpânirea Lui."
  },
  {
    "i": 15889,
    "b": 18,
    "c": 2014,
    "r": 2014,
    "o": 3,
    "t": "Marea a văzut şi a fugit, Iordanul s-a întors înapoi;"
  },
  {
    "i": 15890,
    "b": 18,
    "c": 2014,
    "r": 2014,
    "o": 4,
    "t": "munţii au săltat ca berbecii, şi dealurile ca mieii."
  },
  {
    "i": 15891,
    "b": 18,
    "c": 2014,
    "r": 2014,
    "o": 5,
    "t": "Ce ai tu, mare, că fugi, Iordane, că te întorci înapoi,"
  },
  {
    "i": 15892,
    "b": 18,
    "c": 2014,
    "r": 2014,
    "o": 6,
    "t": "şi voi, munţi, că săltaţi ca berbecii, dealuri, ca mieii?"
  },
  {
    "i": 15893,
    "b": 18,
    "c": 2014,
    "r": 2014,
    "o": 7,
    "t": "Cutremură-te, pământule, înaintea feţei Stăpânului, înaintea feţei Dumnezeului lui Iacov,"
  },
  {
    "i": 15894,
    "b": 18,
    "c": 2014,
    "r": 2014,
    "o": 8,
    "t": "Cel ce preface stânca în iaz de apă şi cremenea în izvor."
  },
  {
    "i": 15895,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 1,
    "t": "Nu nouă, Doamne, nu nouă, ci Numelui Tău dă slavă, pentru îndurarea Ta, pentru credincioşia Ta!"
  },
  {
    "i": 15896,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 2,
    "t": "De ce să zică neamurile: \"Unde este Dumnezeul lor?"
  },
  {
    "i": 15897,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 3,
    "t": "Dumnezeul nostru este în ceruri, tot ce-I place, face."
  },
  {
    "i": 15898,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 4,
    "t": "Idolii lor sunt argint şi aur, lucru făcut de mâini omeneşti!"
  },
  {
    "i": 15899,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 5,
    "t": "Au gură şi nu vorbesc, au ochi şi nu văd,"
  }
]
