[
  {
    "i": 4700,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 37,
    "t": "melyből 675 Jahvénak szánt felajánlás,"
  },
  {
    "i": 4701,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 38,
    "t": "harminchatezer szarvasmarha, melyből hetvenkettő Jahvénak szánt felajánlás,"
  },
  {
    "i": 4702,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 39,
    "t": "30 500 szamár, melyből 61 Jahvénak szánt felajánlás,"
  },
  {
    "i": 4703,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 40,
    "t": "és tizenhatezer személy, melyből harminckettő Jahvénak szánt felajánlás."
  },
  {
    "i": 4704,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 41,
    "t": "Mózes Eleázár papnak adta a Jahvénak szánt felajánlást, amint Jahve megparancsolta Mózesnek."
  },
  {
    "i": 4705,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 42,
    "t": "Ami pedig Izrael fiainak járó részt illeti, melyet Mózes elválasztott a harcosok részétől,"
  },
  {
    "i": 4706,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 43,
    "t": "ez a rész, a közösség része, 337 500 apró jószágra rúgott,"
  },
  {
    "i": 4707,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 44,
    "t": "harminchatezer szarvasmarhára,"
  },
  { "i": 4708, "b": 3, "c": 431, "r": 431, "o": 45, "t": "30 500 szamárra," },
  {
    "i": 4709,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 46,
    "t": "és tizenhatezer személyre."
  },
  {
    "i": 4710,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 47,
    "t": "Ebből a részből, Izrael fiainak részéből, Mózes egyet vett ötvenből az emberekből és a jószágokból, és a Lévitáknak adta, akik Jahve hajlékának gondját viselték, amint Jahve megparancsolta Mózesnek."
  },
  {
    "i": 4711,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 48,
    "t": "A hadjáratot megjárt ezredek parancsnokai, ezredek és századok vezetői, Mózeshez mentek,"
  },
  {
    "i": 4712,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 49,
    "t": "és mondták neki: \"Szolgáid megszámlálták a harcosokat, akik rendelkezésükre álltak: senki sem hiányzik közülük."
  },
  {
    "i": 4713,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 50,
    "t": "Ezért felajánljuk mindannyian Jahvénak mindazt, amit aranytárgyakban találtunk, kar- és kézgyűrűket, gyűrűket, fülbevalókat, mellvértéket, melyek engesztelésül szolgálnak majd nekünk Jahve előtt."
  },
  {
    "i": 4714,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 51,
    "t": "Mózes és Eleázár pap átvették tőlük ezt az aranyat, mindezeket az ékszereket."
  },
  {
    "i": 4715,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 52,
    "t": "Ez az aranyfelajánlás, melyet Jahvénak tettek, összesen 16 750 sékelt tett ki, melyet az ezredek és századok vezetői adtak."
  },
  {
    "i": 4716,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 53,
    "t": "A harcosok mindegyike zsákmányt szerzett."
  },
  {
    "i": 4717,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 54,
    "t": "De Mózes és Eleázár pap átvették az aranyat az ezredek és századok vezetőitől, és bevitték a Találkozás Sátorába, hogy emlékeztessenek Izrael fiaira Jahve előtt."
  },
  {
    "i": 4718,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 1,
    "t": "Ruben fiai és Gád fiai nagy, igen jelentős nyájakat birtokoltak. Látták, hogy Jázer vidéke és Gileád vidéke alkalmas a legeltetésre."
  },
  {
    "i": 4719,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 2,
    "t": "Gád fiai és Ruben fiai Mózeshez, Eleázár paphoz és a közösség elöljáróihoz mentek, és mondták nekik:"
  },
  {
    "i": 4720,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 3,
    "t": "\"Atarót, Dibón, Jázer, Nimra, Hesbón, Elalé, Sebam, Nebó és Meón,"
  },
  {
    "i": 4721,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 4,
    "t": "ez a föld, melyet Jahve meghódított Izrael közössége előtt, ez a föld alkalmas a legeltetésre, és szolgáid jószágot tartanak."
  },
  {
    "i": 4722,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 5,
    "t": "Mondták: \"Ha kegyet találtunk szemeid előtt, hadd adassék ez a föld szolgáidnak birtokul; ne engedd, hogy átkeljünk a Jordánon."
  },
  {
    "i": 4723,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 6,
    "t": "Mózes így válaszolt Gád fiainak és Ruben fiainak: \"A ti testvéreitek harcba mennének, ti pedig itt maradnátok?"
  },
  {
    "i": 4724,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 7,
    "t": "Miért bátortalanítjátok el Izrael fiait, hogy átkeljenek azon a földön, melyet Jahve nekik adott?"
  },
  {
    "i": 4725,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 8,
    "t": "Így tettek atyáitok is, amikor Kádes-Barneából elküldtem őket, hogy megnézzék a földet."
  },
  {
    "i": 4726,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 9,
    "t": "Felmentek egészen Eskól völgyéig, megnézték a földet, majd elbátortalanították Izrael fiait, úgyhogy nem mentek el arra a földre, melyet Jahve nekik adott."
  },
  {
    "i": 4727,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 10,
    "t": "Akkor Jahve haragja fellángolt azon a napon, és ezt az esküt tette:"
  },
  {
    "i": 4728,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 11,
    "t": "Ha meglátják valaha is azok az emberek, akik kijöttek Egyiptomból és legalább húszévesek, azt a földet, melyet esküvel ígértem Ábrahámnak, Izsáknak és Jákobnak..., mert nem követtek engem tökéletesen,"
  },
  {
    "i": 4729,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 12,
    "t": "kivéve Kálebet, Jefunne kenizzi fiát, és Józsuét, Nún fiát: ők bizony tökéletesen követték Jahvét!"
  },
  {
    "i": 4730,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 13,
    "t": "Jahve haragja fellángolt Izrael ellen, és negyven évig bolyongatta őket a sivatagban, míg el nem tűnt az egész nemzedék, mely azt tette, ami Jahvénak nem tetszik."
  },
  {
    "i": 4731,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 14,
    "t": "És lám, ti atyáitok helyére álltok, mint a bűnös tőke sarja, hogy még inkább felizzítsátok Jahve haragjának hevét Izrael ellen!"
  },
  {
    "i": 4732,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 15,
    "t": "Ha elfordultok tőle, még tovább fogja tartani a sivatagban való tartózkodást, és ti okozzátok az egész nép pusztulását."
  },
  {
    "i": 4733,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 16,
    "t": "Mózeshez közeledtek és mondták neki: \"Szeretnénk itt juhakolakat építeni nyájainknak és városokat kisgyermekeinknek."
  },
  {
    "i": 4734,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 17,
    "t": "Mi magunk pedig fegyvert fogunk Izrael fiainak élén, míg el nem vezetjük őket a nekik rendelt helyre; kisgyermekeink maradnak a megerősített városokban, a föld lakóitól védve."
  },
  {
    "i": 4735,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 18,
    "t": "Nem térünk vissza otthonunkba, míg Izrael fiai mindegyike birtokba nem veszi örökségét."
  },
  {
    "i": 4736,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 19,
    "t": "Mert nem fogunk velük örökséget birtokolni a Jordán másik partján sem, sem távolabb, mivel örökségünk a Jordánon túl, keleten esik ránk."
  },
  {
    "i": 4737,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 20,
    "t": "Mózes így szólt hozzájuk: \"Ha megcselekszitek ezeket a szavakat, ha készen álltok a harcra Jahve előtt,"
  },
  {
    "i": 4738,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 21,
    "t": "és ha mindnyájan, akik fegyvert viseltek, átkeltek a Jordánon Jahve előtt, míg el nem űzi maga elől minden ellenségét,"
  },
  {
    "i": 4739,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 22,
    "t": "akkor, amikor a föld Jahvénak lesz alávetve, visszatérhettek; mentesek lesztek Jahve és Izrael iránt, és ez a föld a ti birtokotok lesz Jahve előtt."
  },
  {
    "i": 4740,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 23,
    "t": "De ha nem cselekszetek így, vétkeztek Jahve ellen, és tudjátok meg, hogy bűnötök rátok talál."
  },
  {
    "i": 4741,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 24,
    "t": "Építsetek tehát városokat gyermekeiteknek és akolakat apró jószágaitoknak; de amit megígértetek, tegyétek meg."
  },
  {
    "i": 4742,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 25,
    "t": "Gád fiai és Ruben fiai ezt mondták Mózesnek: \"Szolgáid megteszik, amit Uram parancsolt."
  },
  {
    "i": 4743,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 26,
    "t": "Gyermekeink, feleségeink, nyájaink és minden jószágunk ott vannak Gileád városaiban,"
  },
  {
    "i": 4744,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 27,
    "t": "de szolgáid, mindazok, akik fegyverben vannak a hadjáratra, átkelnek Jahve előtt, hogy harcoljanak, amint Uram mondta."
  },
  {
    "i": 4745,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 28,
    "t": "Akkor Mózes parancsokat adott róluk Eleázár papnak, Józsuénak, Nún fiának és Izrael törzseinek családfőinek."
  },
  {
    "i": 4746,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 29,
    "t": "Mózes ezt mondta nekik: \"Ha Gád fiai és Ruben fiai, mindazok, akik fegyvert viselnek, veletek kelnek át a Jordánon, hogy harcoljanak Jahve előtt, amikor a föld le lesz igázva, nekik adjátok birtokul Gileád földjét."
  },
  {
    "i": 4747,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 30,
    "t": "De ha nem kelnek át fegyverben veletek, akkor Kánaán földjén kapják meg közöttetek a birtokukat."
  },
  {
    "i": 4748,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 31,
    "t": "Gád fiai és Ruben fiai így válaszoltak: \"Amit Jahve mondott szolgáidnak, azt meg fogjuk tenni."
  },
  {
    "i": 4749,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 32,
    "t": "Mi fegyverben kelünk át Jahve előtt Kánaán földjére; te pedig adj nekünk birtokot a Jordánon túl."
  },
  {
    "i": 4750,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 33,
    "t": "Mózes nekik adta – Gád fiainak, Ruben fiainak és Manassé, József fiának fél törzsének – Szihonnak, az amoriták királyának királyságát, Ógnak, Básán királyának királyságát, a földet a területén fekvő városokkal együtt, az ország határvárosait."
  },
  {
    "i": 4751,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 34,
    "t": "Gád fiai megépítették Dibónt, Atarótot és Aroért,"
  },
  {
    "i": 4752,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 35,
    "t": "Atrot-Sófánt, Jázert, Jogbohát,"
  },
  {
    "i": 4753,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 36,
    "t": "Bet-Nimrát, Bet-Haránt, megerősített városokat és akolakat az apró jószágoknak."
  },
  {
    "i": 4754,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 37,
    "t": "Ruben fiai megépítették Hesbónt, Elalét, Kirjatajimot,"
  },
  {
    "i": 4755,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 38,
    "t": "Nebót, Baal-Meónt (melyeknek neve megváltozott), Szibmát. Neveket adtak a városoknak, melyeket építettek."
  },
  {
    "i": 4756,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 39,
    "t": "Manassé fiának, Mákirnak fiai Gileádba mentek. Meghódították és kiűzték az amoritákat, akik ott voltak."
  },
  {
    "i": 4757,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 40,
    "t": "Mózes Gileádot Manassé fiának, Mákirnak adta, aki ott telepedett le."
  },
  {
    "i": 4758,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 41,
    "t": "Manassé fia, Jáir elment, elfoglalta azok udvarházait és Jáir udvarházainak nevezte el őket."
  },
  {
    "i": 4759,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 42,
    "t": "Nóbah elment, elfoglalta Kenátot és a hozzá tartozó városokat, és a saját nevéről Nóbahnak nevezte el."
  },
  {
    "i": 4760,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 1,
    "t": "Ezek azok az állomások, melyeket Izrael fiai bejártak, amikor kijöttek Egyiptom földjéről egységeik szerint, Mózes és Áron vezetése alatt."
  },
  {
    "i": 4761,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 2,
    "t": "Mózes írásba foglalta indulási pontjaikat, amikor Jahve parancsára elindultak. Ezek az állomásaik kiindulópont szerint."
  },
  {
    "i": 4762,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 3,
    "t": "Ramszeszből indultak az első hónapban. Az első hónap tizenötödik napján, a páska másnapján, Izrael fiai feltartott kézzel indultak el, egész Egyiptom szeme láttára."
  },
  {
    "i": 4763,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 4,
    "t": "Az egyiptomiak eltemették azokat, akiket Jahve megvert, minden elsőszülöttet; Jahve igazságot szolgált az isteneik felett."
  },
  {
    "i": 4764,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 5,
    "t": "Izrael fiai Ramszeszből indultak és Szukkotban táboroztak le."
  },
  {
    "i": 4765,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 6,
    "t": "Aztán Szukkotból indultak és Étámban táboroztak le, mely a sivatag szélén van."
  },
  {
    "i": 4766,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 7,
    "t": "Étámból indultak, visszatértek Pi-Hahirotba, mely Baal-Cefónnal szemben van, és tábort vertek Migdol előtt."
  },
  {
    "i": 4767,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 8,
    "t": "Pi-Hahirotból indultak, a tengeren átkelve elérték a sivatagot, és három napi járás után Étám sivatagában tábort vertek Márában."
  },
  {
    "i": 4768,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 9,
    "t": "Márából indultak és Élimbe érkeztek. Élimben tizenkét vízforrás és hetven pálmafa van; ott táboroztak le."
  },
  {
    "i": 4769,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 10,
    "t": "Élimből indultak és a Nádas Tenger mellett táboroztak le."
  },
  {
    "i": 4770,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 11,
    "t": "A Nádas Tengerből indultak és Szin sivatagában táboroztak le."
  },
  {
    "i": 4771,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 12,
    "t": "Szin sivatagából indultak és Dopkában táboroztak le."
  },
  {
    "i": 4772,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 13,
    "t": "Dopkából indultak és Alusban táboroztak le."
  },
  {
    "i": 4773,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 14,
    "t": "Alusból indultak és Refidimben táboroztak le; a nép nem talált ott ivóvizet."
  },
  {
    "i": 4774,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 15,
    "t": "Refidimből indultak és a Sínai sivatagban táboroztak le."
  },
  {
    "i": 4775,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 16,
    "t": "A Sínai sivatagból indultak és Kibrot-ha-Taavában táboroztak le."
  },
  {
    "i": 4776,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 17,
    "t": "Kibrot-ha-Taavából indultak és Hacérótban táboroztak le."
  },
  {
    "i": 4777,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 18,
    "t": "Hacérótból indultak és Ritma táboroztak le."
  },
  {
    "i": 4778,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 19,
    "t": "Ritma táboroztak és Rimmón-Pérecben táboroztak le."
  },
  {
    "i": 4779,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 20,
    "t": "Rimmón-Pérecből indultak és Libnában táboroztak le."
  },
  {
    "i": 4780,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 21,
    "t": "És elindultak Libnából, és tábort ütöttek Rissában."
  },
  {
    "i": 4781,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 22,
    "t": "És elindultak Rissából, és tábort ütöttek Kehelátában."
  },
  {
    "i": 4782,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 23,
    "t": "És elindultak Kehelátából, és tábort ütöttek a Séfer hegyen."
  },
  {
    "i": 4783,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 24,
    "t": "És elindultak a Séfer hegyről, és tábort ütöttek Harádában."
  },
  {
    "i": 4784,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 25,
    "t": "És elindultak Harádából, és tábort ütöttek Makhelótban."
  },
  {
    "i": 4785,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 26,
    "t": "És elindultak Makhelótból, és tábort ütöttek Táhátban."
  },
  {
    "i": 4786,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 27,
    "t": "És elindultak Táhátból, és tábort ütöttek Terahban."
  },
  {
    "i": 4787,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 28,
    "t": "És elindultak Terahból, és tábort ütöttek Mitkában."
  },
  {
    "i": 4788,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 29,
    "t": "És elindultak Mitkából, és tábort ütöttek Hasmonában."
  },
  {
    "i": 4789,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 30,
    "t": "És elindultak Hasmonából, és tábort ütöttek Mózerótban."
  },
  {
    "i": 4790,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 31,
    "t": "És elindultak Mózerótból, és tábort ütöttek Bene-Jaakánban."
  },
  {
    "i": 4791,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 32,
    "t": "És elindultak Bene-Jaakánból, és tábort ütöttek Hór-Gidgádban."
  },
  {
    "i": 4792,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 33,
    "t": "És elindultak Hór-Gidgádból, és tábort ütöttek Jotbátában."
  },
  {
    "i": 4793,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 34,
    "t": "És elindultak Jotbátából, és tábort ütöttek Abrónában."
  },
  {
    "i": 4794,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 35,
    "t": "És elindultak Abrónából, és tábort ütöttek Ecjón-Geberben."
  },
  {
    "i": 4795,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 36,
    "t": "És elindultak Ecjón-Geberből, és tábort ütöttek Cin pusztájában, azaz Kádesben."
  },
  {
    "i": 4796,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 37,
    "t": "És elindultak Kádesből, és tábort ütöttek a Hór hegyen, Edóm földjének határán."
  },
  {
    "i": 4797,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 38,
    "t": "És felment Áron, a pap a Hór hegyre az Úr parancsára, és ott halt meg, Izrael fiainak kijövetelétől számított negyvenedik esztendőben, az ötödik hónapban, annak első napján."
  },
  {
    "i": 4798,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 39,
    "t": "Áron százhuszonhárom esztendős volt, mikor meghalt a Hór hegyen."
  },
  {
    "i": 4799,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 40,
    "t": "És meghallotta a kananeus Arád királya, aki a Délvidéken lakott Kanaán földjén, Izrael fiainak jövetelét."
  }
]
