[
  {
    "i": 20600,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 6,
    "t": "E, havendo tu cumprido estes dias, tornar-te-ás a deitar sobre o teu lado direito; e levarás a maldade da casa de Judá quarenta dias; um dia te tenho dado para cada ano."
  },
  {
    "i": 20601,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 7,
    "t": "E o teu rosto se dirigirá para o cerco de Jerusalém, e o teu braço estará descoberto, e profetizarás contra ela."
  },
  {
    "i": 20602,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 8,
    "t": "E eis que porei sobre ti cordas; e não te virarás de um lado para o outro, até que cumpras os dias do teu cerco."
  },
  {
    "i": 20603,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 9,
    "t": "E tu, toma trigo, e cevada, e favas, e lentilhas, e milho, e espelta, e mete-os numa só vasilha, e faze deles pão; conforme o número dos dias que te deitares sobre o teu lado, trezentos e noventa dias, comerás disso."
  },
  {
    "i": 20604,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 10,
    "t": "E a tua comida, que hás de comer, será por peso de vinte siclos por dia; de tempo em tempo a comerás."
  },
  {
    "i": 20605,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 11,
    "t": "Também a água beberás por medida, a sexta parte de um him; de tempo em tempo a beberás."
  },
  {
    "i": 20606,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 12,
    "t": "E comerás isso como bolos de cevada, e cozê-los-ás com esterco que sai do homem, à vista deles."
  },
  {
    "i": 20607,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 13,
    "t": "E disse o Senhor: Assim comerão os filhos de Israel o seu pão imundo, entre as nações para onde os lançarei."
  },
  {
    "i": 20608,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 14,
    "t": "Então, disse eu: Ah! Senhor Jeová! Eis que a minha alma nunca foi contaminada, pois, desde a minha mocidade até agora, nunca comi carne de animal morto por si mesmo, nem despedaçado, nem carne abominável jamais entrou na minha boca."
  },
  {
    "i": 20609,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 15,
    "t": "E disse-me: Vê, pois, que te dou esterco de vacas em lugar de esterco de homem; e com ele prepararás o teu pão."
  },
  {
    "i": 20610,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 16,
    "t": "Disse-me ainda: Filho do homem, eis que quebrarei o bordão do pão em Jerusalém, e comerão o pão por peso e com ansiedade, e a água beberão por medida e com espanto,"
  },
  {
    "i": 20611,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 17,
    "t": "Para que, faltando-lhes o pão e a água, se espantem uns com os outros e se consumam nas suas maldades."
  },
  {
    "i": 20612,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 1,
    "t": "E tu, ó filho do homem, toma uma faca afiada, como navalha de barbeiro a tomarás, e a farás passar sobre a tua cabeça e sobre a tua barba; então, tomarás uma balança de peso e repartirás o cabelo."
  },
  {
    "i": 20613,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 2,
    "t": "Uma terça parte queimarás no fogo, no meio da cidade, quando se cumprirem os dias do cerco; e tomarás outra terça parte e a ferirás com a faca ao redor dela; e a outra terça parte espalharás ao vento; e eu desembainharei a espada após eles."
  },
  {
    "i": 20614,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 3,
    "t": "Depois, tomarás dele um pequeno número e os atarás nas bordas das tuas vestes."
  },
  {
    "i": 20615,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 4,
    "t": "E ainda destes tomarás alguns e os lançarás no meio do fogo e os queimarás no fogo; dali sairá um fogo contra toda a casa de Israel."
  },
  {
    "i": 20616,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 5,
    "t": "Assim diz o Senhor Jeová: Esta é Jerusalém; coloquei-a no meio das nações e as terras estão ao redor dela."
  },
  {
    "i": 20617,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 6,
    "t": "Mas ela se rebelou contra os meus juízos, praticando a impiedade mais do que as nações, e contra os meus estatutos mais do que as terras que estão ao redor dela; porque rejeitaram os meus juízos e não andaram nos meus estatutos."
  },
  {
    "i": 20618,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 7,
    "t": "Portanto, assim diz o Senhor Jeová: Porque vos multiplicastes mais do que as nações que estão ao redor de vós, não andastes nos meus estatutos, nem guardastes os meus juízos, nem sequer fizestes segundo os juízos das nações que estão ao redor de vós,"
  },
  {
    "i": 20619,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 8,
    "t": "Portanto, assim diz o Senhor Jeová: Eis que eu estou contra ti, sim, eu mesmo, e executarei juízos no meio de ti à vista das nações."
  },
  {
    "i": 20620,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 9,
    "t": "E farei em ti o que nunca fiz e o que jamais tornarei a fazer, por causa de todas as tuas abominações."
  },
  {
    "i": 20621,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 10,
    "t": "Portanto, os pais comerão os filhos no meio de ti, e os filhos comerão os pais; e executarei em ti juízos e tudo o que restar de ti espalharei a todos os ventos."
  },
  {
    "i": 20622,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 11,
    "t": "Portanto, vivo eu, diz o Senhor Jeová, que, porquanto profanaste o meu santuário com todas as tuas abominações e com todas as tuas imundícias, também eu te diminuirei, e o meu olho não te perdoará, nem tampouco terei piedade."
  },
  {
    "i": 20623,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 12,
    "t": "Uma terça parte de ti morrerá da peste e se consumirá pela fome no meio de ti; e outra terça parte cairá à espada ao redor de ti; e a outra terça parte espalharei a todos os ventos e desembainharei a espada após eles."
  },
  {
    "i": 20624,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 13,
    "t": "Assim, se cumprirá a minha ira, e farei descansar neles o meu furor, e me vingarei; e saberão que eu, o Senhor, falei no meu zelo, quando cumprir neles o meu furor."
  },
  {
    "i": 20625,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 14,
    "t": "E te porei em assolação e opróbrio entre as nações que estão ao redor de ti, aos olhos de todos os que passam."
  },
  {
    "i": 20626,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 15,
    "t": "Assim, serás opróbrio e ludíbrio, aviso e espanto às nações que estão ao redor de ti, quando eu executar em ti juízos com ira, e com furor, e com terríveis castigos. Eu, o Senhor, falei."
  },
  {
    "i": 20627,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 16,
    "t": "Quando eu lançar sobre eles as frechas terríveis da fome, que servirão para destruir, as quais eu enviarei para vos destruir, então, aumentarei a vossa fome e quebrarei o vosso bordão do pão."
  },
  {
    "i": 20628,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 17,
    "t": "E enviarei sobre vós a fome, e as bestas-feras, que te desfilharão; e a peste e o sangue passarão por ti, e trarei a espada sobre ti. Eu, o Senhor, falei."
  },
  {
    "i": 20629,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 1,
    "t": "E veio a mim a palavra do Senhor, dizendo:"
  },
  {
    "i": 20630,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 2,
    "t": "Filho do homem, dirige o teu rosto para os montes de Israel e profetiza contra eles."
  },
  {
    "i": 20631,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 3,
    "t": "E dize: Montes de Israel, ouvi a palavra do Senhor Jeová; assim diz o Senhor Jeová aos montes, e aos outeiros, e aos ribeiros, e aos vales: Eis que eu, sim, eu, trarei a espada sobre vós e destruirei os vossos altos."
  },
  {
    "i": 20632,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 4,
    "t": "E os vossos altares serão assolados, e as vossas imagens do sol serão quebradas; e derrubarei os vossos traspassados diante dos vossos ídolos."
  },
  {
    "i": 20633,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 5,
    "t": "E porei os cadáveres dos filhos de Israel diante dos seus ídolos e espalharei os vossos ossos em redor dos vossos altares."
  },
  {
    "i": 20634,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 6,
    "t": "Em todos os vossos lugares habitáveis, as cidades serão destruídas, e os altos serão assolados, para que os vossos altares sejam destruídos e assolados, e os vossos ídolos se quebrem e cessem, e as vossas imagens do sol sejam cortadas, e desfeitas as vossas obras."
  },
  {
    "i": 20635,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 7,
    "t": "E os traspassados cairão no meio de vós, e sabereis que eu sou o Senhor."
  },
  {
    "i": 20636,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 8,
    "t": "Mas deixarei alguns que escaparão da espada entre as nações, quando fordes espalhados pelas terras."
  },
  {
    "i": 20637,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 9,
    "t": "Então, os que dentre vós escaparem se lembrarão de mim entre as nações para onde forem levados em cativeiro, porque me quebrantei por causa do seu coração corrompido, que se desviou de mim, e por causa dos seus olhos, que se prostituíram após os seus ídolos; e terão nojo de si mesmos, por causa das maldades que fizeram em todas as suas abominações."
  },
  {
    "i": 20638,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 10,
    "t": "E saberão que eu sou o Senhor e não falei em vão que lhes faria este mal."
  },
  {
    "i": 20639,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 11,
    "t": "Assim diz o Senhor Jeová: Bate com a mão, e bate com o teu pé, e dize: Ah! Por todas as grandes abominações da casa de Israel! Porque cairão à espada, e de fome, e de peste."
  },
  {
    "i": 20640,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 12,
    "t": "O que estiver longe morrerá da peste, e o que estiver perto cairá à espada; e o que restar e for cercado morrerá de fome; assim, cumprirei neles o meu furor."
  },
  {
    "i": 20641,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 13,
    "t": "E sabereis que eu sou o Senhor, quando os seus traspassados estiverem no meio dos seus ídolos, em redor dos seus altares, em todo outeiro alto, em todos os cumes dos montes, e debaixo de toda árvore verde, e debaixo de todo carvalho espesso, o lugar em que ofereceram suave cheiro a todos os seus ídolos."
  },
  {
    "i": 20642,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 14,
    "t": "Assim, estenderei a minha mão contra eles e farei a terra mais assolada e deserta do que o deserto de Diblá, em todas as suas habitações; e saberão que eu sou o Senhor."
  },
  {
    "i": 20643,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 1,
    "t": "E veio a mim a palavra do Senhor, dizendo:"
  },
  {
    "i": 20644,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 2,
    "t": "Tu, pois, filho do homem, dize: Assim diz o Senhor Jeová à terra de Israel: Vem o fim, o fim vem sobre os quatro cantos da terra."
  },
  {
    "i": 20645,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 3,
    "t": "Agora, vem o fim sobre ti, e enviarei sobre ti a minha ira, e te julgarei conforme os teus caminhos e trarei sobre ti todas as tuas abominações."
  },
  {
    "i": 20646,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 4,
    "t": "E o meu olho não te perdoará, nem terei piedade, mas porei sobre ti os teus caminhos, e as tuas abominações estarão no meio de ti; e sabereis que eu sou o Senhor."
  },
  {
    "i": 20647,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 5,
    "t": "Assim diz o Senhor Jeová: Um mal, um só mal, eis que vem."
  },
  {
    "i": 20648,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 6,
    "t": "Vem o fim, o fim vem, despertou-se contra ti; eis que vem."
  },
  {
    "i": 20649,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 7,
    "t": "Vem o teu dia, ó habitante da terra! Vem o tempo, está perto o dia do estrondo e não o de alegria sobre os montes."
  },
  {
    "i": 20650,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 8,
    "t": "Agora, brevemente derramarei sobre ti o meu furor e cumprirei em ti a minha ira; e te julgarei conforme os teus caminhos e trarei sobre ti todas as tuas abominações."
  },
  {
    "i": 20651,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 9,
    "t": "E o meu olho não perdoará, nem terei piedade; mas porei sobre ti conforme os teus caminhos, e as tuas abominações estarão no meio de ti; e sabereis que eu sou o Senhor que firo."
  },
  {
    "i": 20652,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 10,
    "t": "Eis aqui o dia, eis que vem; já saiu a vara, floresceu a soberba."
  },
  {
    "i": 20653,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 11,
    "t": "A violência se levantou em vara de impiedade; nada restará deles, nem da sua multidão, nem do seu rumor; nem haverá lamentação por eles."
  },
  {
    "i": 20654,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 12,
    "t": "O tempo vem, o dia se aproxima; não se alegre o que compra, nem se entristeça o que vende, porque a ira está sobre toda a sua multidão."
  },
  {
    "i": 20655,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 13,
    "t": "Porque o que vende não tornará a possuir o que vendeu, ainda que entre os viventes a sua vida se prolongue, porque a visão sobre toda a sua multidão não tornará atrás, e ninguém se fortalecerá na sua maldade."
  },
  {
    "i": 20656,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 14,
    "t": "Já se tocou a trombeta e todos se prepararam, mas ninguém há que vá à peleja, porque a minha ira está sobre toda a sua multidão."
  },
  {
    "i": 20657,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 15,
    "t": "A espada está fora, e a peste e a fome, dentro; o que estiver no campo morrerá à espada, e o que estiver na cidade, a peste e a fome o consumirão."
  },
  {
    "i": 20658,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 16,
    "t": "Mas os que dentre eles escaparem escaparão e estarão sobre os montes, como pombas dos vales, todos gemendo, cada um por causa da sua maldade."
  },
  {
    "i": 20659,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 17,
    "t": "Todas as mãos se enfraquecerão, e todos os joelhos se desfarão em água."
  },
  {
    "i": 20660,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 18,
    "t": "E de sacos se cingirão, e o tremor os cobrirá; e em todos os rostos haverá vergonha, e sobre todas as suas cabeças, calva."
  },
  {
    "i": 20661,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 19,
    "t": "A sua prata lançarão pelas ruas, e o seu ouro será como imundícia; nem a sua prata nem o seu ouro os poderá livrar no dia do furor do Senhor; não fartarão a sua alma, nem lhes encherão o estômago, porque isto foi o tropeço da sua maldade."
  },
  {
    "i": 20662,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 20,
    "t": "E da beleza dos seus ornamentos fizeram a sua glória; e fizeram deles as imagens das suas abominações e as suas imundícias; por isso, eu lhes farei imundícia."
  },
  {
    "i": 20663,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 21,
    "t": "E entregarei isto nas mãos dos estranhos para que o roubem, e aos ímpios da terra para que o despojem, e o profanarão."
  },
  {
    "i": 20664,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 22,
    "t": "E desviarei deles o meu rosto, e profanarão o meu lugar oculto; porque entrarão nele os ladrões e o profanarão."
  },
  {
    "i": 20665,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 23,
    "t": "Faze uma cadeia, porque a terra está cheia de crimes de sangue, e a cidade está cheia de violência."
  },
  {
    "i": 20666,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 24,
    "t": "Pelo que trarei os piores dentre as nações, e possuirão as suas casas; e farei cessar a arrogância dos poderosos, e os seus lugares santos serão profanados."
  },
  {
    "i": 20667,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 25,
    "t": "Vindo a destruição, buscarão a paz, mas não a haverá."
  },
  {
    "i": 20668,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 26,
    "t": "Virá tribulação sobre tribulação, e haverá rumor sobre rumor; então, buscarão do profeta uma visão, mas a lei perecerá do sacerdote, e o conselho, dos anciãos."
  },
  {
    "i": 20669,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 27,
    "t": "O rei se lamentará, e o príncipe se vestirá de assolação, e as mãos do povo da terra tremerão; conforme o seu caminho lhes farei e conforme os seus juízos os julgarei; e saberão que eu sou o Senhor."
  },
  {
    "i": 20670,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 1,
    "t": "E sucedeu que, no sexto ano, no quinto dia do sexto mês, estando eu assentado na minha casa, e os anciãos de Judá assentados diante de mim, ali a mão do Senhor Jeová caiu sobre mim."
  },
  {
    "i": 20671,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 2,
    "t": "Então, olhei, e eis uma semelhança como a de um homem; desde o que pareciam os seus lombos e para baixo, era fogo, e desde os seus lombos e para cima, como o resplendor de uma cor brilhante, como o aspecto de cobre brilhante."
  },
  {
    "i": 20672,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 3,
    "t": "E estendeu a forma de uma mão e me tomou pelos cabelos da minha cabeça; e o Espírito me levantou entre a terra e o céu e me levou a Jerusalém em visões de Deus, até à entrada da porta do pátio de dentro, que olha para o norte, onde estava colocada a imagem do ciúme, que provoca ciúme."
  },
  {
    "i": 20673,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 4,
    "t": "E eis que ali estava a glória do Deus de Israel, conforme a visão que eu tivera no vale."
  },
  {
    "i": 20674,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 5,
    "t": "E disse-me: Filho do homem, levanta, agora, os teus olhos para o caminho do norte. Levantei, pois, os meus olhos para o caminho do norte, e eis que, ao norte da porta do altar, estava a imagem do ciúme, na entrada."
  },
  {
    "i": 20675,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 6,
    "t": "E disse-me: Filho do homem, estás vendo o que eles fazem? As grandes abominações que a casa de Israel faz aqui, para que me afaste do meu santuário? Mas ainda tornarás a ver outras grandes abominações."
  },
  {
    "i": 20676,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 7,
    "t": "Então, me levou à porta do pátio; e olhei, e eis que havia um buraco na parede."
  },
  {
    "i": 20677,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 8,
    "t": "E disse-me: Filho do homem, cava, agora, a parede. E cavei a parede, e eis que havia uma porta."
  },
  {
    "i": 20678,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 9,
    "t": "E disse-me: Entra e vê as grandes abominações que estes cometem aqui."
  },
  {
    "i": 20679,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 10,
    "t": "Entrei, pois, e olhei, e eis que toda forma de répteis, e de animais abomináveis, e todos os ídolos da casa de Israel estavam pintados na parede em redor."
  },
  {
    "i": 20680,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 11,
    "t": "Setenta homens, dos anciãos da casa de Israel, estavam em pé diante das idolatrias - e Jazanias, filho de Safã, estava no meio deles - cada um com o seu incensário na mão; e o perfume da nuvem de incenso subia."
  },
  {
    "i": 20681,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 12,
    "t": "Então me disse: Viste, filho do homem, o que os anciãos da casa de Israel fazem nas trevas, cada um nas câmaras das suas imagens? Porque dizem: O Senhor não nos vê; o Senhor abandonou a terra."
  },
  {
    "i": 20682,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 13,
    "t": "Disse-me ainda: Outras abominações ainda maiores que eles fazem, verás."
  },
  {
    "i": 20683,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 14,
    "t": "Então me levou à entrada da porta da casa do Senhor, que está para o norte; e eis que ali estavam mulheres assentadas chorando a Tamuz."
  },
  {
    "i": 20684,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 15,
    "t": "Então me disse: Viste, filho do homem? Ainda verás abominações maiores do que estas."
  },
  {
    "i": 20685,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 16,
    "t": "E me levou para o átrio interior da casa do Senhor; e eis que estavam à entrada do templo do Senhor, entre o pórtico e o altar, cerca de vinte e cinco homens, de costas para o templo do Senhor, e com os rostos para o oriente; e adoravam o sol, virados para o oriente."
  },
  {
    "i": 20686,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 17,
    "t": "Então me disse: Viste, filho do homem? É porventura coisa leviana para a casa de Judá cometer as abominações que cometem aqui? Pois encheram a terra de violência, e tornam a irritar-me; e ei-los a chegar o ramo ao seu nariz."
  },
  {
    "i": 20687,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 18,
    "t": "Pelo que também eu procederei com furor; o meu olho não os poupará, nem terei piedade; e ainda que clamem aos meus ouvidos em alta voz, contudo não os ouvirei."
  },
  {
    "i": 20688,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 1,
    "t": "Então clamou aos meus ouvidos em alta voz, dizendo: Fazei chegar os castigos da cidade, e cada um venha com a sua arma destruidora na mão."
  },
  {
    "i": 20689,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 2,
    "t": "E eis que vinham seis homens do caminho da porta superior, que olha para o norte, cada um com a sua arma de destruição na mão; e entre eles um homem vestido de linho, com um estojo de escriba à sua cintura; e entraram, e se puseram junto ao altar de bronze."
  },
  {
    "i": 20690,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 3,
    "t": "E a glória do Deus de Israel se elevou de sobre o querubim, sobre o qual estava, para a entrada da casa; e clamou ao homem vestido de linho, que tinha o estojo de escriba à sua cintura."
  },
  {
    "i": 20691,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 4,
    "t": "E disse-lhe o Senhor: Passa pelo meio da cidade, pelo meio de Jerusalém, e marca com um sinal as testas dos homens que suspiram e que gemem por causa de todas as abominações que se cometem no meio dela."
  },
  {
    "i": 20692,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 5,
    "t": "E aos outros disse, ouvindo eu: Passai pela cidade após ele, e feri; não poupe o vosso olho, nem vos compadeçais."
  },
  {
    "i": 20693,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 6,
    "t": "Matai velhos, jovens, e virgens, meninos e mulheres, até exterminá-los; mas não vos chegueis a nenhum sobre quem estiver o sinal; começai pelo meu santuário. Então começaram pelos anciãos que estavam diante da casa."
  },
  {
    "i": 20694,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 7,
    "t": "E disse-lhes: Profanai a casa, e enchei os átrios de mortos; saí. E saíram, e feriram na cidade."
  },
  {
    "i": 20695,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 8,
    "t": "Estando eu só, prostrei-me com o rosto em terra, e clamei, e disse: Ah, Senhor Deus! Destruirás tu todo o restante de Israel, derramando a tua indignação sobre Jerusalém?"
  },
  {
    "i": 20696,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 9,
    "t": "Então me disse: A iniqüidade da casa de Israel e de Judá é grandíssima, e a terra está cheia de sangue, e a cidade cheia de injustiça; porque dizem: O Senhor abandonou a terra, e o Senhor não vê."
  },
  {
    "i": 20697,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 10,
    "t": "Portanto, também o meu olho não os poupará, nem terei piedade; sobre a cabeça deles farei recair o seu caminho."
  },
  {
    "i": 20698,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 11,
    "t": "E eis que o homem que estava vestido de linho, que tinha o estojo à sua cintura, tornou com a resposta, dizendo: Fiz conforme tudo o que me mandaste."
  },
  {
    "i": 20699,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 1,
    "t": "Então olhei, e eis que sobre o firmamento, que estava por cima da cabeça dos querubins, apareceu sobre eles como uma pedra de safira, semelhante à forma de um trono."
  }
]
