[
  {
    "i": 33900,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 3,
    "t": "Aby se nikdo nezviklal v těchto souženích. Neboť sami víte, že k tomu jsme určeni."
  },
  {
    "i": 33901,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 4,
    "t": "Již když jsme byli u vás, předpovídali jsme vám, že budeme trpět soužení; a jak víte, stalo se tak."
  },
  {
    "i": 33902,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 5,
    "t": "Proto jsem, nemoha to déle snášet, poslal, abych se dověděl o vaší víře, zda by vás snad Pokušitel nepokoušel a naše práce nepřišla vniveč!"
  },
  {
    "i": 33903,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 6,
    "t": "Nyní se však Timoteus k nám od vás vrátil a přinesl nám radostnou zvěst o vaší víře a lásce, a že na nás vždy s láskou vzpomínáte, toužíte nás vidět, jako i my vás."
  },
  {
    "i": 33904,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 7,
    "t": "Proto jsme, bratři, ve veškeré naší tísni a soužení potěšeni vaší vírou."
  },
  {
    "i": 33905,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 8,
    "t": "Nyní živi jsme, poněvadž vy stojíte pevně v Pánu."
  },
  {
    "i": 33906,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 9,
    "t": "Jakou odplatu můžeme Bohu dát za vás, za veškerou radost, kterou z vás máme před Bohem naším?"
  },
  {
    "i": 33907,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 10,
    "t": "Dnem i nocí vroucně prosíme, abychom spatřili vaši tvář a doplnili, čeho se ještě nedostává vaší víře."
  },
  {
    "i": 33908,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 11,
    "t": "Sám pak Bůh, náš Otec, a náš Pán Ježíš nechť spraví naši cestu k vám."
  },
  {
    "i": 33909,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 12,
    "t": "Vás pak Pán nechť rozmnoží a rozhojní v lásce jedny k druhým i ke všem, jako i my k vám,"
  },
  {
    "i": 33910,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 13,
    "t": "aby upevnil vaše srdce bezúhonné ve svatosti před Bohem, naším Otcem, v příchodu našeho Pána Ježíše se všemi jeho svatými."
  },
  {
    "i": 33911,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 1,
    "t": "Konečně pak, bratři, prosíme vás a napomínáme v Pánu Ježíši, abyste, jak jste od nás přijali, jak máte chodit a Bohu se líbit, tak abyste činili ještě více."
  },
  {
    "i": 33912,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 2,
    "t": "Víte zajisté, jaké příkazy jsme vám dali skrze Pána Ježíše."
  },
  {
    "i": 33913,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 3,
    "t": "Neboť to je vůle Boží, vaše posvěcení: abyste se zdržovali smilstva,"
  },
  {
    "i": 33914,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 4,
    "t": "aby každý z vás věděl, jak ovládat své tělo ve svatosti a počestnosti,"
  },
  {
    "i": 33915,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 5,
    "t": "nikoli v žádostivé chtivosti jako pohané, kteří neznají Boha,"
  },
  {
    "i": 33916,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 6,
    "t": "aby nikdo v této věci nepodváděl a nevykořisťoval svého bratra, neboť Pán je mstitelem toho všeho, jak jsme vám již dříve řekli a dosvědčili."
  },
  {
    "i": 33917,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 7,
    "t": "Neboť Bůh nás nepovolal k nečistotě, nýbrž k posvěcení."
  },
  {
    "i": 33918,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 8,
    "t": "Proto tedy, kdo pohrdá, nepohrdá člověkem, nýbrž Bohem, který vám dal svého Ducha svatého."
  },
  {
    "i": 33919,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 9,
    "t": "O bratrské lásce pak nepotřebujete, abychom vám psali, neboť vy sami jste Bohem vyučeni, abyste se navzájem milovali,"
  },
  {
    "i": 33920,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 10,
    "t": "a také to činíte všem bratřím v celé Makedonii. Napomínáme vás však, bratři, abyste v tom ještě více prospívali,"
  },
  {
    "i": 33921,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 11,
    "t": "abyste se snažili žít pokojně, starat se každý o své věci a pracovat svýma rukama, jak jsme vám přikázali,"
  },
  {
    "i": 33922,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 12,
    "t": "abyste se počestně chovali k těm, kteří jsou mimo, a na nikoho nebyli závislí."
  },
  {
    "i": 33923,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 13,
    "t": "Nechceme, bratři, abyste nevěděli o těch, kteří zesnuli, abyste se nermoutili jako ti ostatní, kteří nemají naději."
  },
  {
    "i": 33924,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 14,
    "t": "Neboť věříme-li, že Ježíš zemřel a vstal z mrtvých, tak i Bůh ty, kteří zesnuli v Ježíši, přivede s ním."
  },
  {
    "i": 33925,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 15,
    "t": "Toto vám totiž říkáme slovem Páně, že my, kteří živi zůstaneme až do příchodu Páně, nepředstihneme ty, kteří zesnuli,"
  },
  {
    "i": 33926,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 16,
    "t": "neboť sám Pán sestoupí z nebe s povelujícím zvoláním, s hlasem archanděla a s Boží polnicí, a mrtví v Kristu vstanou nejprve,"
  },
  {
    "i": 33927,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 17,
    "t": "potom my, kteří živi zůstaneme, budeme spolu s nimi uchváceni v oblacích vstříc Pánu do povětří, a tak budeme vždy s Pánem."
  },
  {
    "i": 33928,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 18,
    "t": "Proto se navzájem potěšujte těmito slovy."
  },
  {
    "i": 33929,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 1,
    "t": "O časech a dobách pak, bratři, nepotřebujete, abychom vám psali,"
  },
  {
    "i": 33930,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 2,
    "t": "neboť sami dobře víte, že den Páně přijde jako zloděj v noci."
  },
  {
    "i": 33931,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 3,
    "t": "Když budou říkat: „Mír a bezpečí!“, tehdy náhle přijde na ně zkáza jako bolest na těhotnou ženu, a neuniknou."
  },
  {
    "i": 33932,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 4,
    "t": "Vy však, bratři, nejste ve tmě, aby vás ten den překvapil jako zloděj,"
  },
  {
    "i": 33933,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 5,
    "t": "neboť vy všichni jste synové světla a synové dne. Nepatříme noci ani tmě."
  },
  {
    "i": 33934,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 6,
    "t": "Nespěme tedy jako ti ostatní, nýbrž bděme a buďme střízliví."
  },
  {
    "i": 33935,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 7,
    "t": "Neboť ti, kdo spí, spí v noci, a ti, kdo se opíjejí, opíjejí se v noci."
  },
  {
    "i": 33936,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 8,
    "t": "My však, kteří patříme dni, buďme střízliví, oblečeni v pancíř víry a lásky a v přilbu naděje spasení,"
  },
  {
    "i": 33937,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 9,
    "t": "neboť Bůh nás neurčil k hněvu, nýbrž k získání spasení skrze našeho Pána Ježíše Krista,"
  },
  {
    "i": 33938,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 10,
    "t": "který zemřel za nás, abychom, ať bdíme, či spíme, žili spolu s ním."
  },
  {
    "i": 33939,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 11,
    "t": "Proto se navzájem povzbuzujte a budujte jeden druhého, jak to i činíte."
  },
  {
    "i": 33940,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 12,
    "t": "Prosíme vás pak, bratři, abyste si vážili ty, kteří se mezi vámi namáhají, jsou vašimi představenými v Pánu a napomínají vás,"
  },
  {
    "i": 33941,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 13,
    "t": "a abyste je nanejvýš milovali pro jejich dílo. Mějte mezi sebou pokoj."
  },
  {
    "i": 33942,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 14,
    "t": "Napomínáme vás, bratři: domlouvejte nepořádným, povzbuzujte bázlivé, ujímejte se slabých, buďte trpěliví ke všem."
  },
  {
    "i": 33943,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 15,
    "t": "Hleďte, aby nikdo neodplácel zlým za zlé, nýbrž vždy usilujte o dobro, jeden k druhému i ke všem."
  },
  {
    "i": 33944,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 16,
    "t": "Stále se radujte,"
  },
  {
    "i": 33945,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 17,
    "t": "nepřetržitě se modlete,"
  },
  {
    "i": 33946,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 18,
    "t": "za všech okolností děkujte, neboť to je vůle Boží v Kristu Ježíši pro vás."
  },
  {
    "i": 33947,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 19,
    "t": "Ducha nezhášejte,"
  },
  {
    "i": 33948,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 20,
    "t": "proroctvími nepohrdejte,"
  },
  {
    "i": 33949,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 21,
    "t": "všecko zkoušejte, dobrého se držte,"
  },
  {
    "i": 33950,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 22,
    "t": "zla v každé podobě se varujte."
  },
  {
    "i": 33951,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 23,
    "t": "Sám pak Bůh pokoje nechť vás cele posvětí, a vašeho ducha, duši i tělo nechť zachová bez úhony pro příchod našeho Pána Ježíše Krista."
  },
  {
    "i": 33952,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 24,
    "t": "Věrný je ten, který vás povolává, on to i učiní."
  },
  {
    "i": 33953,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 25,
    "t": "Bratři, modlete se i za nás."
  },
  {
    "i": 33954,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 26,
    "t": "Pozdravte všechny bratry svatým políbením."
  },
  {
    "i": 33955,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 27,
    "t": "Zapřísahám vás u Pána, aby tento list byl přečten všem bratřím."
  },
  {
    "i": 33956,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 28,
    "t": "Milost našeho Pána Ježíše Krista buď s vámi."
  },
  {
    "i": 33957,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 1,
    "t": "Pavel, Silvanus a Timoteus církvi Tesalonických v Bohu našem Otci a v Pánu Ježíši Kristu:"
  },
  {
    "i": 33958,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 2,
    "t": "Milost vám a pokoj od Boha Otce a Pána Ježíše Krista."
  },
  {
    "i": 33959,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 3,
    "t": "Jsme povinni stále Bohu děkovat za vás, bratři, jak se i sluší, neboť vaše víra velmi roste a láska každého z vás všech k sobě navzájem se rozmnožuje,"
  },
  {
    "i": 33960,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 4,
    "t": "takže se my sami vámi chlubíme v Božích církvích pro vaši vytrvalost a víru ve všech vašich pronásledováních a souženích, které snášíte,"
  },
  {
    "i": 33961,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 5,
    "t": "což je známkou spravedlivého Božího soudu, abyste byli shledáni hodni Božího království, pro které také trpíte,"
  },
  {
    "i": 33962,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 6,
    "t": "neboť je spravedlivé před Bohem odplatit soužením těm, kteří vás sužují,"
  },
  {
    "i": 33963,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 7,
    "t": "vám pak, kteří trpíte, úlevu s námi, až se zjeví Pán Ježíš z nebe s anděly své moci,"
  },
  {
    "i": 33964,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 8,
    "t": "v ohnivém plameni, aby vykonal pomstu na těch, kteří neznají Boha, a na těch, kteří neposlouchají evangelium našeho Pána Ježíše,"
  },
  {
    "i": 33965,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 9,
    "t": "kteří budou potrestáni věčnou záhubou od tváře Páně a od slávy jeho moci,"
  },
  {
    "i": 33966,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 10,
    "t": "až přijde, aby byl v onen den oslaven ve svých svatých a obdivován ve všech, kteří uvěřili, neboť naše svědectví u vás uvěřeno bylo."
  },
  {
    "i": 33967,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 11,
    "t": "Proto se také stále modlíme za vás, aby vás náš Bůh učinil hodnými svého povolání a aby mocně naplnil každé vaše dobré předsevzetí i dílo víry,"
  },
  {
    "i": 33968,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 12,
    "t": "aby jméno našeho Pána Ježíše Krista bylo ve vás oslaveno a vy v něm podle milosti našeho Boha a Pána Ježíše Krista."
  },
  {
    "i": 33969,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 1,
    "t": "Prosíme vás pak, bratři, s ohledem na příchod našeho Pána Ježíše Krista a naše shromáždění k němu,"
  },
  {
    "i": 33970,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 2,
    "t": "abyste se nenechali rychle vyvést z míry a polekat, ať již skrze ducha, slovo, nebo list údajně od nás, že den Páně již nastal."
  },
  {
    "i": 33971,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 3,
    "t": "Ať vás nikdo žádným způsobem nesvede. Neboť nenastane, dokud nejdříve nepřijde odpadnutí a nebude zjeven ten člověk hříchu, syn zatracení,"
  },
  {
    "i": 33972,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 4,
    "t": "který se protiví a povyšuje nade všechno, co se nazývá Bohem nebo je ctěno, takže se posadí do Božího chrámu a bude se vydávat za Boha."
  },
  {
    "i": 33973,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 5,
    "t": "Nevzpomínáte si, že jsem vám to říkal, když jsem byl ještě u vás?"
  },
  {
    "i": 33974,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 6,
    "t": "A nyní víte, co ho zdržuje, aby se zjevil až ve svůj čas."
  },
  {
    "i": 33975,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 7,
    "t": "Neboť tajemství nepravosti již působí, jen dokud nebude odstraněn ten, který je nyní zdržuje."
  },
  {
    "i": 33976,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 8,
    "t": "A tehdy bude zjeven ten bezbožný, kterého Pán Ježíš zahubí dechem svých úst a zničí zjevením svého příchodu."
  },
  {
    "i": 33977,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 9,
    "t": "Jeho příchod je působením satanovým s veškerou mocí, znameními a lživými zázraky,"
  },
  {
    "i": 33978,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 10,
    "t": "a s veškerým podvodem nepravosti pro ty, kteří hynou, protože nepřijali lásku pravdy, aby byli spaseni."
  },
  {
    "i": 33979,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 11,
    "t": "Proto jim Bůh posílá mocný klam, aby uvěřili lži,"
  },
  {
    "i": 33980,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 12,
    "t": "aby byli odsouzeni všichni, kteří nechtěli uvěřit pravdě, ale oblíbili si nepravost."
  },
  {
    "i": 33981,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 13,
    "t": "My pak musíme vždycky děkovat Bohu za vás, bratři Bohem milovaní, že vás Bůh vyvolil od počátku ke spasení v posvěcení Duchem a vírou v pravdu:"
  },
  {
    "i": 33982,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 14,
    "t": "k tomu vás povolal skrze naše evangelium, abyste dosáhli slávy našeho Pána Ježíše Krista."
  },
  {
    "i": 33983,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 15,
    "t": "Nuže tedy, bratři, stůjte pevně a držte se tradic, kterým jste byli vyučeni, ať už slovem, nebo naším listem."
  },
  {
    "i": 33984,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 16,
    "t": "Sám náš Pán Ježíš Kristus a Bůh, náš Otec, který nás miloval a dal nám ve své milosti věčnou útěchu a dobrou naději,"
  },
  {
    "i": 33985,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 17,
    "t": "ať povzbudí vaše srdce a upevní je v každém dobrém skutku i slovu."
  },
  {
    "i": 33986,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 1,
    "t": "Na konec, bratři, modlete se za nás, aby se slovo Páně šířilo a bylo oslaveno, jako je tomu u vás,"
  },
  {
    "i": 33987,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 2,
    "t": "a abychom byli vysvobozeni od zvrácených a zlých lidí – neboť víra není dána všem."
  },
  {
    "i": 33988,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 3,
    "t": "Ale Pán je věrný: on vás upevní a ochrání od Zlého."
  },
  {
    "i": 33989,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 4,
    "t": "V Pánu pak o vás máme pevnou důvěru, že to, co vám přikazujeme, činíte a budete činit."
  },
  {
    "i": 33990,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 5,
    "t": "Ať Pán řídí vaše srdce k Boží lásce a Kristově vytrvalosti."
  },
  {
    "i": 33991,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 6,
    "t": "Nařizujeme vám pak, bratři, ve jménu Pána Ježíše Krista, abyste se stranili každého bratra, který žije neuspořádaně a neřídí se tradicí, kterou jste od nás přijali."
  },
  {
    "i": 33992,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 7,
    "t": "Sami dobře víte, jak nás máte napodobovat. Nevedli jsme mezi vámi neuspořádaný život,"
  },
  {
    "i": 33993,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 8,
    "t": "chléb jsme od nikoho nedostali zadarmo, ale dnem i nocí jsme pracovali v námaze a únavě, abychom nikomu z vás nebyli na obtíž:"
  },
  {
    "i": 33994,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 9,
    "t": "ne že bychom na to neměli právo, ale chtěli jsme vám v nás dát příklad k napodobení."
  },
  {
    "i": 33995,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 10,
    "t": "A když jsme byli u vás, dali jsme vám toto pravidlo: kdo nechce pracovat, ať nejí."
  },
  {
    "i": 33996,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 11,
    "t": "Slyšíme však, že někteří z vás vedou neuspořádaný život, vůbec nepracují, ale do všeho se pletou."
  },
  {
    "i": 33997,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 12,
    "t": "Takové vyzýváme a napomínáme v Pánu Ježíši Kristu, aby v klidu pracovali a jedli chléb, který si sami vydělali."
  },
  {
    "i": 33998,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 13,
    "t": "Vy pak, bratři, neustávejte v konání dobra."
  },
  {
    "i": 33999,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 14,
    "t": "Jestliže někdo neposlouchá, co píšeme v tomto listě, poznamenejte si ho, ať se s ním nestýkáte, aby se zahanbil;"
  }
]
