[
  {
    "i": 4800,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 41,
    "t": "Și au plecat din Hor-Ha-Munți și au tăbărât în Țalmona."
  },
  {
    "i": 4801,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 42,
    "t": "Și au plecat din Țalmona și au tăbărât în Punon."
  },
  {
    "i": 4802,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 43,
    "t": "Și au plecat din Punon și au tăbărât în Obot."
  },
  {
    "i": 4803,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 44,
    "t": "Și au plecat din Obot și au tăbărât la Iie-Ha-Abarim, în ținutul Moabului."
  },
  {
    "i": 4804,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 45,
    "t": "Și au plecat din Iim și au tăbărât în Dibon-Gad."
  },
  {
    "i": 4805,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 46,
    "t": "Și au plecat din Dibon-Gad și au tăbărât în Almon-Diblataim."
  },
  {
    "i": 4806,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 47,
    "t": "Și au plecat din Almon-Diblataim și au tăbărât în munții Abarim, în fața lui Nebo."
  },
  {
    "i": 4807,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 48,
    "t": "Și au plecat din munții Abarim și au tăbărât în câmpiile Moabului, lângă Iordan, în dreptul Ierihonului."
  },
  {
    "i": 4808,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 49,
    "t": "Au tăbărât lângă Iordan, între Bet-Ha-Ieșimot și Abel-Ha-Șitim, în câmpiile Moabului."
  },
  {
    "i": 4809,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 50,
    "t": "Și a grăit Domnul lui Moise, în câmpiile Moabului, lângă Iordan, în dreptul Ierihonului, zicând:"
  },
  {
    "i": 4810,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 51,
    "t": "\"Grăiește fiilor lui Israel și le spune: Când veți trece Iordanul și veți intra în țara Canaanului,"
  },
  {
    "i": 4811,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 52,
    "t": "să izgoniți dinaintea voastră pe toți locuitorii țării aceleia, să nimiciți toate chipurile lor cioplite, să nimiciți toate chipurile turnate și să stricați toate înălțimile lor."
  },
  {
    "i": 4812,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 53,
    "t": "Să stăpâniți țara și să vă așezați în ea, căci v-am dat vouă țara aceasta, ca s-o moșteniți."
  },
  {
    "i": 4813,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 54,
    "t": "Să împărțiți țara aceasta prin sorți după familiile voastre. Celui mai mare să-i dați o parte mai mare, iar celui mai mic să-i dați o parte mai mică. Fiecăruia să-i dați partea lui după cum va cădea sorțul. Așa să faceți împărțirea după triburile voastre."
  },
  {
    "i": 4814,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 55,
    "t": "Dar, dacă nu izgoniți dinaintea voastră pe locuitorii țării aceleia, aceia pe care îi veți lăsa dintre ei vor fi ca niște spini în ochii voștri și ca niște ghimpi în coastele voastre și vă vor chinui în țara în care veți locui."
  },
  {
    "i": 4815,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 56,
    "t": "Și vă voi face vouă ceea ce am gândit să le fac lor."
  },
  {
    "i": 4816,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 1,
    "t": "Și a grăit Domnul lui Moise, zicând:"
  },
  {
    "i": 4817,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 2,
    "t": "\"Poruncește fiilor lui Israel și spune-le: Când veți intra în țară – aceasta este țara care vă va cădea vouă moștenire: țara Canaanului, după hotarele ei."
  },
  {
    "i": 4818,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 3,
    "t": "Partea dinspre sud a moștenirii voastre va începe de la pustiul Țin, care se întinde până la Edom, și hotarul vostru dinspre sud va începe de la capătul mării Sărate, spre răsărit."
  },
  {
    "i": 4819,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 4,
    "t": "Apoi hotarul se va întoarce spre sud, spre suirea Scorpionilor, va trece prin Țin și va ajunge până la sud de Cadeș-Barnea. Apoi va merge spre Hațar-Adar și va trece spre Ațmon."
  },
  {
    "i": 4820,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 5,
    "t": "De la Ațmon hotarul se va întoarce spre râul Egiptului și se va sfârși la mare."
  },
  {
    "i": 4821,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 6,
    "t": "Hotarul vostru dinspre apus va fi marea cea mare. Acesta va fi hotarul vostru dinspre apus."
  },
  {
    "i": 4822,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 7,
    "t": "Hotarul vostru dinspre nord va fi astfel: Să trageți o linie de la marea cea mare până la muntele Hor,"
  },
  {
    "i": 4823,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 8,
    "t": "de la muntele Hor să trageți o linie până la intrarea Hamatului, și hotarul se va sfârși la Țedad."
  },
  {
    "i": 4824,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 9,
    "t": "Apoi va merge spre Zifron și se va sfârși la Hațar-Enan. Acesta va fi hotarul vostru dinspre nord."
  },
  {
    "i": 4825,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 10,
    "t": "Hotarul vostru dinspre răsărit îl veți trage de la Hațar-Enan la Șefam."
  },
  {
    "i": 4826,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 11,
    "t": "Hotarul va coborî de la Șefam spre Harbel, la răsărit de Ain. Apoi hotarul va coborî și va atinge malul mării Chineret, spre răsărit."
  },
  {
    "i": 4827,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 12,
    "t": "De acolo, hotarul va coborî de-a lungul Iordanului și se va sfârși la marea Sărată. Aceasta este țara voastră cu hotarele ei de jur împrejur."
  },
  {
    "i": 4828,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 13,
    "t": "Și a poruncit Moise fiilor lui Israel, zicând: \"Aceasta este țara pe care o veți împărți prin sorți, pe care Domnul a poruncit s-o dea celor nouă triburi și jumătate."
  },
  {
    "i": 4829,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 14,
    "t": "Căci tribul fiilor lui Ruben, după familiile lor, și tribul fiilor lui Gad, după familiile lor, au primit deja moștenirea lor; și jumătate din tribul lui Manase a primit moștenirea sa."
  },
  {
    "i": 4830,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 15,
    "t": "Aceste două triburi și jumătate au primit moștenirea lor dincolo de Iordan, lângă Ierihon, spre răsărit."
  },
  {
    "i": 4831,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 16,
    "t": "Și a grăit Domnul lui Moise, zicând:"
  },
  {
    "i": 4832,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 17,
    "t": "\"Iată numele bărbaților care vă vor împărți țara: Eleazar, preotul, și Iosua, fiul lui Nun,"
  },
  {
    "i": 4833,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 18,
    "t": "și pe un conducător din fiecare trib să-l luați, pentru împărțirea țării."
  },
  {
    "i": 4834,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 19,
    "t": "Și iată numele acelor bărbați: Din tribul lui Iuda, Caleb, fiul lui Iefune."
  },
  {
    "i": 4835,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 20,
    "t": "Din tribul fiilor lui Simeon, Șemuel, fiul lui Amihud."
  },
  {
    "i": 4836,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 21,
    "t": "Din tribul lui Beniamin, Elidad, fiul lui Chislon."
  },
  {
    "i": 4837,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 22,
    "t": "Din tribul fiilor lui Dan, conducătorul Buchi, fiul lui Iogli."
  },
  {
    "i": 4838,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 23,
    "t": "Din fiii lui Iosif, din tribul fiilor lui Manase, conducătorul Haniel, fiul lui Efod."
  },
  {
    "i": 4839,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 24,
    "t": "Și din tribul fiilor lui Efraim, conducătorul Chemuel, fiul lui Șiftan."
  },
  {
    "i": 4840,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 25,
    "t": "Din tribul lui Zabulon, conducătorul Elițafan, fiul lui Parnac."
  },
  {
    "i": 4841,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 26,
    "t": "Din tribul fiilor lui Isahar, conducătorul Paltiel, fiul lui Azan."
  },
  {
    "i": 4842,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 27,
    "t": "Din tribul fiilor lui Așer, conducătorul Ahihud, fiul lui Șelomi."
  },
  {
    "i": 4843,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 28,
    "t": "Din tribul fiilor lui Neftali, conducătorul Pedahel, fiul lui Amihud."
  },
  {
    "i": 4844,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 29,
    "t": "Aceștia sunt cei cărora le-a poruncit Domnul să dea fiilor lui Israel moștenirea în țara Canaanului."
  },
  {
    "i": 4845,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 1,
    "t": "Și a grăit Domnul lui Moise, în câmpiile Moabului, lângă Iordan, în dreptul Ierihonului, zicând:"
  },
  {
    "i": 4846,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 2,
    "t": "\"Poruncește fiilor lui Israel să dea leviților din moștenirea lor orașe în care să locuiască, și împrejurul orașelor, pășuni. Să le dați leviților."
  },
  {
    "i": 4847,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 3,
    "t": "Orașele vor fi pentru ei să locuiască, și pășunile împrejurul orașelor vor fi pentru vitele lor, pentru bunurile lor și pentru toate animalele lor."
  },
  {
    "i": 4848,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 4,
    "t": "Pășunile împrejurul orașelor pe care le veți da leviților să se întindă de la zidul orașului în afară, o mie de coți de jur împrejur."
  },
  {
    "i": 4849,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 5,
    "t": "Să măsurați afară din oraș două mii de coți spre partea de răsărit, două mii de coți spre partea de sud, două mii de coți spre partea de apus și două mii de coți spre partea de nord, orașul fiind în mijloc. Acestea vor fi pășunile orașelor lor."
  },
  {
    "i": 4850,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 6,
    "t": "Din orașele pe care le veți da leviților, șase vor fi orașe de scăpare pe care le veți da, ca acolo să poată fugi ucigașul. Pe lângă acestea, să le dați încă patruzeci și două de orașe."
  },
  {
    "i": 4851,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 7,
    "t": "Toate orașele pe care le veți da leviților vor fi patruzeci și opt de orașe, cu pășunile lor."
  },
  {
    "i": 4852,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 8,
    "t": "Orașele pe care le veți da din moștenirea fiilor lui Israel, să le luați în număr mai mare de la cei ce au mai mult, și în număr mai mic de la cei ce au mai puțin. Fiecare să dea leviților din orașele sale, în proporție cu moștenirea pe care o va primi."
  },
  {
    "i": 4853,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 9,
    "t": "Și a grăit Domnul lui Moise, zicând:"
  },
  {
    "i": 4854,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 10,
    "t": "\"Grăiește fiilor lui Israel și spune-le: Când veți trece Iordanul în țara Canaanului,"
  },
  {
    "i": 4855,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 11,
    "t": "să vă alegeți orașe care să vă fie orașe de scăpare, ca acolo să poată fugi ucigașul care a lovit pe cineva fără voie."
  },
  {
    "i": 4856,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 12,
    "t": "Aceste orașe vă vor sluji ca scăpare împotriva răzbunătorului sângelui, ca ucigașul să nu moară până nu va sta înaintea adunării la judecată."
  },
  {
    "i": 4857,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 13,
    "t": "Orașele pe care le veți da vor fi pentru voi șase orașe de scăpare:"
  },
  {
    "i": 4858,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 14,
    "t": "trei orașe să le dați dincolo de Iordan, și trei orașe să le dați în țara Canaanului; ele vor fi orașe de scăpare."
  },
  {
    "i": 4859,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 15,
    "t": "Pentru fiii lui Israel, ca și pentru străinul și pentru cel venit în treacăt printre voi, aceste șase orașe vor fi de scăpare, ca să poată fugi acolo oricine a lovit pe cineva fără voie."
  },
  {
    "i": 4860,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 16,
    "t": "Dar dacă l-a lovit cu un obiect de fier și a murit, acela este un ucigaș. Ucigașul să fie dat morții."
  },
  {
    "i": 4861,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 17,
    "t": "Dacă l-a lovit cu o piatră cu care se poate omorî și a murit, acela este un ucigaș. Ucigașul să fie dat morții."
  },
  {
    "i": 4862,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 18,
    "t": "Sau dacă l-a lovit cu un instrument de lemn cu care se poate omorî și a murit, acela este un ucigaș. Ucigașul să fie dat morții."
  },
  {
    "i": 4863,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 19,
    "t": "Răzbunătorul sângelui să ucidă pe ucigaș; când îl va întâlni, să-l ucidă."
  },
  {
    "i": 4864,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 20,
    "t": "Dacă l-a împins din ură, sau dacă l-a lovit cu un obiect aruncat cu intenție,"
  },
  {
    "i": 4865,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 21,
    "t": "sau dacă din vrăjmășie l-a lovit cu pumnul și a murit, cel ce l-a lovit să fie dat morții, căci este un ucigaș. Răzbunătorul sângelui să ucidă pe ucigaș, când îl va întâlni."
  },
  {
    "i": 4866,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 22,
    "t": "Dar dacă l-a împins fără voie, fără să aibă vrăjmășie, sau dacă a aruncat asupra lui un obiect fără intenție,"
  },
  {
    "i": 4867,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 23,
    "t": "sau dacă fără să-l vadă, a aruncat asupra lui o piatră cu care se poate omorî și a murit, deși nu-i era vrăjmaș și nu căuta să-i facă rău,"
  },
  {
    "i": 4868,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 24,
    "t": "adunarea să judece, după regulile acestea, între cel ce a lovit și răzbunătorul sângelui,"
  },
  {
    "i": 4869,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 25,
    "t": "și să scape pe ucigaș de mâna răzbunătorului sângelui, și să-l facă să se întoarcă în orașul de scăpare unde se refugiase, și acolo să rămână până la moartea marelui preot care a fost uns cu untdelemnul sfânt."
  },
  {
    "i": 4870,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 26,
    "t": "Dacă ucigașul iese din hotarele orașului de scăpare unde s-a refugiat,"
  },
  {
    "i": 4871,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 27,
    "t": "și răzbunătorul sângelui îl găsește afară din hotarele orașului său de scăpare, răzbunătorul sângelui poate să ucidă pe ucigaș; el nu va fi vinovat de sânge,"
  },
  {
    "i": 4872,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 28,
    "t": "căci ucigașul trebuie să rămână în orașul său de scăpare până la moartea marelui preot; după moartea marelui preot, ucigașul se va întoarce în țara moșiei sale."
  },
  {
    "i": 4873,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 29,
    "t": "Acestea vor fi legi pentru voi și pentru urmașii voștri, oriunde veți locui."
  },
  {
    "i": 4874,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 30,
    "t": "În orice pricină de omucidere, ucigașul să fie omorât pe mărturia martorilor; un singur martor nu va fi de ajuns ca să se hotărască moartea cuiva."
  },
  {
    "i": 4875,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 31,
    "t": "Să nu primiți răscumpărare pentru viața unui ucigaș care este vinovat de moarte, ci el să fie dat morții."
  },
  {
    "i": 4876,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 32,
    "t": "Să nu primiți răscumpărare pentru cel ce s-a refugiat în orașul său de scăpare, ca să se poată întoarce și locui în țara lui înainte de moartea marelui preot."
  },
  {
    "i": 4877,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 33,
    "t": "Să nu spurcați țara în care sunteți, căci sângele spurcă țara, și pentru țara spurcată cu sânge nu va fi ispășire decât cu sângele celui ce a vărsat sângele."
  },
  {
    "i": 4878,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 34,
    "t": "Să nu necurățiți țara în care locuiți și în mijlocul căreia locuiesc Eu, căci Eu, Domnul, locuiesc în mijlocul fiilor lui Israel."
  },
  {
    "i": 4879,
    "b": 3,
    "c": 436,
    "r": 436,
    "o": 1,
    "t": "Și s-au apropiat căpeteniile de familii din clanul fiilor lui Galaad, fiul lui Machir, fiul lui Manase, unul dintre clanurile fiilor lui Iosif. Și au grăit înaintea lui Moise și a conducătorilor, căpeteniile de familii ale fiilor lui Israel,"
  },
  {
    "i": 4880,
    "b": 3,
    "c": 436,
    "r": 436,
    "o": 2,
    "t": "Și au grăit, zicând: „Domnul a poruncit domnului nostru să dea țara fiilor lui Israel spre moștenire prin sorți, iar domnul nostru a primit poruncă de la Domnul să dea moștenirea lui Țelofhad, fratele nostru, fiicelor sale.”"
  },
  {
    "i": 4881,
    "b": 3,
    "c": 436,
    "r": 436,
    "o": 3,
    "t": "Iar dacă ele se vor mărita cu cineva dintr-o altă seminție a fiilor lui Israel, moștenirea lor se va lua din moștenirea părinților noștri și se va adăuga la moștenirea seminției cu care se vor uni; și astfel moștenirea noastră, care ne-a fost dată prin sorți, va fi micșorată."
  },
  {
    "i": 4882,
    "b": 3,
    "c": 436,
    "r": 436,
    "o": 4,
    "t": "Iar când va veni anul jubileului pentru fiii lui Israel, moștenirea lor se va adăuga la moștenirea seminției cu care se vor uni, și astfel se va lua din moștenirea seminției noastre.”"
  },
  {
    "i": 4883,
    "b": 3,
    "c": 436,
    "r": 436,
    "o": 5,
    "t": "Atunci Moise, după porunca Domnului, a poruncit fiilor lui Israel, zicând: „Seminția fiilor lui Iosif drept grăiește.”"
  },
  {
    "i": 4884,
    "b": 3,
    "c": 436,
    "r": 436,
    "o": 6,
    "t": "Iată ce a poruncit Domnul pentru fiicele lui Țelofhad: Să se mărite cu cine vor voi, numai să se mărite într-o familie a seminției tatălui lor,"
  },
  {
    "i": 4885,
    "b": 3,
    "c": 436,
    "r": 436,
    "o": 7,
    "t": "Ca să nu treacă moștenirea fiilor lui Israel dintr-o seminție în alta, ci fiecare fiu al lui Israel să se țină de moștenirea seminției părinților săi."
  },
  {
    "i": 4886,
    "b": 3,
    "c": 436,
    "r": 436,
    "o": 8,
    "t": "Orice fiică ce are moștenire într-una din semințiile fiilor lui Israel să se mărite cu cineva dintr-o familie a seminției tatălui său, ca fiii lui Israel să păstreze fiecare moștenirea părinților săi,"
  },
  {
    "i": 4887,
    "b": 3,
    "c": 436,
    "r": 436,
    "o": 9,
    "t": "Și să nu treacă moștenirea dintr-o seminție în alta, ci semințiile fiilor lui Israel să se țină fiecare de moștenirea sa.”"
  },
  {
    "i": 4888,
    "b": 3,
    "c": 436,
    "r": 436,
    "o": 10,
    "t": "Și au făcut fiicele lui Țelofhad precum a poruncit Domnul lui Moise."
  },
  {
    "i": 4889,
    "b": 3,
    "c": 436,
    "r": 436,
    "o": 11,
    "t": "Și s-au măritat Mahla, Tirța, Hogla, Milca și Noa, fiicele lui Țelofhad, cu fiii unchilor lor,"
  },
  {
    "i": 4890,
    "b": 3,
    "c": 436,
    "r": 436,
    "o": 12,
    "t": "Și s-au măritat în familiile fiilor lui Manase, fiul lui Iosif, și moștenirea lor a rămas în seminția familiei tatălui lor."
  },
  {
    "i": 4891,
    "b": 3,
    "c": 436,
    "r": 436,
    "o": 13,
    "t": "Acestea sunt poruncile și judecățile pe care le-a poruncit Domnul fiilor lui Israel prin Moise, în câmpiile Moabului, lângă Iordan, în fața Ierihonului."
  },
  {
    "i": 4892,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 1,
    "t": "Acestea sunt cuvintele pe care le-a grăit Moise către tot Israelul dincolo de Iordan, în pustie, în câmpie, în fața Sufului, între Paran și Tofel, Laban, Hațerot și Di-Zahab. —"
  },
  {
    "i": 4893,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 2,
    "t": "Sunt unsprezece zile de drum de la Horeb pe drumul muntelui Seir până la Cadeș-Barnea. —"
  },
  {
    "i": 4894,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 3,
    "t": "Și a fost în al patruzecilea an, în ziua întâi a lunii a unsprezecea, când Moise a grăit către fiii lui Israel după tot ce-i poruncise Domnul cu privire la ei."
  },
  {
    "i": 4895,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 4,
    "t": "După ce a bătut pe Sihon, regele amoriților care locuia în Heșbon, și pe Og, regele Bașanului care locuia în Aștarot și în Edrei."
  },
  {
    "i": 4896,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 5,
    "t": "Dincolo de Iordan, în țara Moabului, a început Moise să vestească această Lege, zicând:"
  },
  {
    "i": 4897,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 6,
    "t": "Domnul Dumnezeul nostru ne-a grăit la Horeb, zicând: „Destul ați stat pe muntele acesta."
  },
  {
    "i": 4898,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 7,
    "t": "Întoarceți-vă și mergeți la muntele amoriților și la toți locuitorii câmpiei, la munte, la vale, în Neghev și pe malul mării, în țara canaaniților și în Liban, până la râul cel mare, râul Eufrat."
  },
  {
    "i": 4899,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 8,
    "t": "Iată, v-am dat țara; mergeți dar și luați în stăpânire țara pe care Domnul a jurat părinților voștri, lui Avraam, lui Isaac și lui Iacov, că o va da lor și seminței lor după ei.”"
  }
]
