[
  {
    "i": 20800,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 4,
    "t": "So sprich nun zu ihnen und sage: So spricht der Herr, Jahwe: Ein jeder vom Hause Israel, der seine Götzen in sein Herz aufnimmt und den Anstoß zu seiner Sünde vor sein Angesicht stellt und dann zu dem Propheten kommt, dem will ich, Jahwe, selbst antworten, nach der Menge seiner Götzen,"
  },
  {
    "i": 20801,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 5,
    "t": "damit ich das Herz des Hauses Israel ergreife, das sich von mir abgewendet hat durch alle seine Götzenbilder."
  },
  {
    "i": 20802,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 6,
    "t": "Darum sprich zum Hause Israel: So spricht der Herr, Jahwe: Bekehret euch und wendet euch ab von euren Götzen, und wendet euer Angesicht ab von allen euren Greueln!"
  },
  {
    "i": 20803,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 7,
    "t": "Denn wer vom Hause Israel oder von den Fremdlingen, die in Israel weilen, sich von mir abwendet und seine Götzen in sein Herz aufnimmt und den Anstoß zu seiner Sünde vor sein Angesicht stellt und dann zu dem Propheten kommt, um mich durch ihn zu befragen, dem will ich, Jahwe, selbst antworten."
  },
  {
    "i": 20804,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 8,
    "t": "Und ich will mein Angesicht gegen diesen Mann richten und ihn zum Warnungszeichen und zum Sprichwort machen und ihn aus der Mitte meines Volkes ausrotten; dann werdet ihr erkennen, dass ich Jahwe bin."
  },
  {
    "i": 20805,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 9,
    "t": "Und wenn der Prophet sich verleiten lässt und etwas ausspricht, so habe ich, Jahwe, diesen Propheten verleitet; und ich will meine Hand gegen ihn ausstrecken und ihn aus der Mitte meines Volkes Israel vertilgen."
  },
  {
    "i": 20806,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 10,
    "t": "Sie sollen ihre Schuld tragen; die Schuld des Fragenden soll der Schuld des Propheten gleich sein,"
  },
  {
    "i": 20807,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 11,
    "t": "damit das Haus Israel nicht mehr von mir abirrt und sich nicht mehr verunreinigt durch alle seine Übertretungen, sondern dass sie mein Volk seien und ich ihr Gott sei, spricht der Herr, Jahwe."
  },
  {
    "i": 20808,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 12,
    "t": "Und das Wort Jahwes erging an mich folgendermaßen:"
  },
  {
    "i": 20809,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 13,
    "t": "Menschensohn, wenn ein Land sich gegen mich versündigt, indem es treulos handelt, und ich meine Hand gegen es ausstrecke und ihm den Vorrat an Brot wegnehme und eine Hungersnot über es sende, um Menschen und Vieh daraus auszurotten,"
  },
  {
    "i": 20810,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 14,
    "t": "und diese drei Männer, Noah, Daniel und Hiob, darin wären, so würden sie durch ihre Gerechtigkeit nur ihr eigenes Leben retten, spricht der Herr, Jahwe."
  },
  {
    "i": 20811,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 15,
    "t": "Oder wenn ich wilde Tiere in das Land sende, die es seiner Kinder berauben und es verwüsten, so dass niemand mehr hindurchziehen kann vor den wilden Tieren,"
  },
  {
    "i": 20812,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 16,
    "t": "und diese drei Männer darin wären, so wahr ich lebe, spricht der Herr, Jahwe, sie würden weder Söhne noch Töchter retten, sondern nur sie selbst würden gerettet werden, und das Land würde zur Wüste werden."
  },
  {
    "i": 20813,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 17,
    "t": "Oder wenn ich das Schwert über dieses Land bringe und spreche: Schwert, gehe durch das Land!, und Menschen und Vieh daraus ausrotte,"
  },
  {
    "i": 20814,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 18,
    "t": "und diese drei Männer darin wären, so wahr ich lebe, spricht der Herr, Jahwe, sie würden weder Söhne noch Töchter retten, sondern nur sie selbst würden gerettet werden."
  },
  {
    "i": 20815,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 19,
    "t": "Oder wenn ich die Pest über dieses Land sende und meinen Grimm in Blut darüber ausschütte, um Menschen und Vieh daraus auszurotten,"
  },
  {
    "i": 20816,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 20,
    "t": "und Noah, Daniel und Hiob darin wären, so wahr ich lebe, spricht der Herr, Jahwe, sie würden weder Söhne noch Töchter retten, sondern nur ihr eigenes Leben würden sie durch ihre Gerechtigkeit retten."
  },
  {
    "i": 20817,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 21,
    "t": "Denn so spricht der Herr, Jahwe: Wie viel mehr, wenn ich meine vier schrecklichen Strafgerichte, Schwert, Hunger, wilde Tiere und Pest, über Jerusalem sende, um Menschen und Vieh daraus auszurotten!"
  },
  {
    "i": 20818,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 22,
    "t": "Doch siehe, es wird eine Rest übrig bleiben, die herausgeführt wird, Söhne und Töchter, siehe, die werden zu euch herauskommen; dann werdet ihr ihr Tun und ihr Handeln sehen und euch trösten über das Unglück, das ich über Jerusalem gebracht habe, über alles, was ich über sie gebracht habe."
  },
  {
    "i": 20819,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 23,
    "t": "Sie werden euch trösten, wenn ihr ihr Tun und ihr Handeln seht; dann werdet ihr erkennen, dass ich nicht ohne Grund all das getan habe, was ich in ihr getan habe, spricht der Herr, Jahwe."
  },
  {
    "i": 20820,
    "b": 25,
    "c": 2715,
    "r": 2715,
    "o": 1,
    "t": "Und das Wort Jahwes erging an mich folgendermaßen:"
  },
  {
    "i": 20821,
    "b": 25,
    "c": 2715,
    "r": 2715,
    "o": 2,
    "t": "Menschensohn, was ist das Holz des Weinstocks vor dem Holz irgendeines Zweigs, der unter den Bäumen des Waldes ist?"
  },
  {
    "i": 20822,
    "b": 25,
    "c": 2715,
    "r": 2715,
    "o": 3,
    "t": "Nimmt man Holz davon, um irgendein Werkzeug daraus zu machen? Oder nimmt man einen Nagel davon, um irgendein Gerät daran aufzuhängen?"
  },
  {
    "i": 20823,
    "b": 25,
    "c": 2715,
    "r": 2715,
    "o": 4,
    "t": "Siehe, man wirft es ins Feuer zum Verzehren; das Feuer hat seine beiden Enden verzehrt, und die Mitte ist versengt; taugt es noch zu irgendeinem Werk?"
  },
  {
    "i": 20824,
    "b": 25,
    "c": 2715,
    "r": 2715,
    "o": 5,
    "t": "Siehe, als es noch unversehrt war, taugte es zu keinem Werk; wie viel weniger wird es noch zu einem Werk taugen, nachdem das Feuer es verzehrt und versengt hat!"
  },
  {
    "i": 20825,
    "b": 25,
    "c": 2715,
    "r": 2715,
    "o": 6,
    "t": "Darum spricht der Herr, Jahwe, so: Wie ich das Holz des Weinstocks unter den Bäumen des Waldes dem Feuer zum Verzehren preisgegeben habe, so habe ich auch die Einwohner von Jerusalem dahingegeben."
  },
  {
    "i": 20826,
    "b": 25,
    "c": 2715,
    "r": 2715,
    "o": 7,
    "t": "Und ich will mein Angesicht gegen sie richten; sie sind dem Feuer entronnen, aber das Feuer soll sie verzehren; dann werdet ihr erkennen, dass ich Jahwe bin, wenn ich mein Angesicht gegen sie richte."
  },
  {
    "i": 20827,
    "b": 25,
    "c": 2715,
    "r": 2715,
    "o": 8,
    "t": "Und ich will das Land zur Wüste machen, weil sie treulos gehandelt haben, spricht der Herr, Jahwe."
  },
  {
    "i": 20828,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 1,
    "t": "Und das Wort Jahwes erging an mich folgendermaßen:"
  },
  {
    "i": 20829,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 2,
    "t": "Menschensohn, teile Jerusalem seine Gräueltaten mit."
  },
  {
    "i": 20830,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 3,
    "t": "Und sprich: So spricht der Herr, Jahwe, zu Jerusalem: Dein Ursprung und deine Geburt ist aus dem Lande Kanaan; dein Vater war ein Amoriter und deine Mutter eine Hethiterin."
  },
  {
    "i": 20831,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 4,
    "t": "Und bei deiner Geburt, am Tage, da du geboren wurdest, ist deine Nabelschnur nicht abgeschnitten und bist du nicht mit Wasser gewaschen worden, um dich zu reinigen, noch bist du mit Salz eingerieben und in Windeln gewickelt worden."
  },
  {
    "i": 20832,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 5,
    "t": "Kein Auge hat dich verschont, um sich über dich zu erbarmen, um dir eines von diesen Dingen zu tun, sondern du bist am Tage deiner Geburt auf das offene Feld geworfen worden, so verachtet warst du."
  },
  {
    "i": 20833,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 6,
    "t": "Da ging ich an dir vorüber und sah dich in deinem Blute liegen, und ich sprach zu dir, als du in deinem Blute lagst: Du sollst leben!"
  },
  {
    "i": 20834,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 7,
    "t": "Und ich ließ dich aufwachsen wie eine Pflanze auf dem Felde; und du wurdest groß und wuchsest empor und kamst zu voller Schönheit. Deine Brüste waren geformt, und dein Haar war gewachsen; aber du warst nackt und bloß."
  },
  {
    "i": 20835,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 8,
    "t": "Da ging ich an dir vorüber und sah dich an; und siehe, es war deine Zeit der Liebe. Und ich breitete meinen Mantel über dich und bedeckte deine Blöße. Und ich schwor dir und ging einen Bund mit dir ein, spricht der Herr, Jahwe, und du wurdest mein."
  },
  {
    "i": 20836,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 9,
    "t": "Und ich wusch dich mit Wasser und spülte dein Blut von dir ab und salbte dich mit Öl."
  },
  {
    "i": 20837,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 10,
    "t": "Und ich kleidete dich in bunte Kleider und beschuhte dich mit Dachsleder und umgürtete dich mit feiner Leinwand und bedeckte dich mit Seide."
  },
  {
    "i": 20838,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 11,
    "t": "Und ich schmückte dich mit Schmuck und legte Armspangen an deine Hände und eine Kette um deinen Hals."
  },
  {
    "i": 20839,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 12,
    "t": "Und ich setzte einen Ring an deine Nase und Ohrringe an deine Ohren und eine prächtige Krone auf dein Haupt."
  },
  {
    "i": 20840,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 13,
    "t": "So warst du geschmückt mit Gold und Silber, und deine Kleider waren aus feiner Leinwand, Seide und bunten Stoffen. Feinmehl, Honig und Öl aßest du; und du wurdest überaus schön und gelangtest zur königlichen Würde."
  },
  {
    "i": 20841,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 14,
    "t": "Und dein Ruf ging aus unter den Völkern wegen deiner Schönheit; denn sie war vollkommen durch meinen Schmuck, den ich an dich gelegt hatte, spricht der Herr, Jahwe."
  },
  {
    "i": 20842,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 15,
    "t": "Aber du verließest dich auf deine Schönheit und triebst Hurerei um deines Rufes willen und schüttetest deine Hurerei aus über jeden Vorübergehenden; ihm gehörtest du."
  },
  {
    "i": 20843,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 16,
    "t": "Und du nahmst von deinen Kleidern und machtest dir bunte Höhen und triebst darauf Hurerei; so etwas darf nicht geschehen und soll nicht sein!"
  },
  {
    "i": 20844,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 17,
    "t": "Und du nahmst von deinem Schmuck, meinem Gold und meinem Silber, das ich dir gegeben hatte, und machtest dir Männerbilder und triebst Hurerei damit."
  },
  {
    "i": 20845,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 18,
    "t": "Und du nahmst deine bunten Kleider und bedecktest sie damit und stelltest mein Öl und meinen Weihrauch vor sie hin."
  },
  {
    "i": 20846,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 19,
    "t": "Auch meine Speise, die ich dir gegeben hatte, Feinmehl, Öl und Honig, womit ich dich speiste, stelltest du vor sie hin zum lieblichen Geruch; so geschah es, spricht der Herr, Jahwe."
  },
  {
    "i": 20847,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 20,
    "t": "Auch deine Söhne und deine Töchter, die du mir geboren hattest, nahmst du und opfertest sie ihnen zum Fraß. War das etwa eine Kleinigkeit mit deiner Hurerei?"
  },
  {
    "i": 20848,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 21,
    "t": "Du schlachtetest meine Kinder und gabst sie ihnen, indem du sie durchs Feuer gehen ließest."
  },
  {
    "i": 20849,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 22,
    "t": "Und bei allen deinen Gräueln und deiner Hurerei hast du der Tage deiner Jugend nicht gedacht, als du nackt und bloß warst und in deinem Blute lagst."
  },
  {
    "i": 20850,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 23,
    "t": "Und nach all deiner Bosheit (wehe, wehe dir! spricht der Herr, Jahwe),"
  },
  {
    "i": 20851,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 24,
    "t": "hast du dir ein Mal gebaut und eine Höhe auf allen Plätzen errichtet."
  },
  {
    "i": 20852,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 25,
    "t": "An allen Straßenecken hast du dir eine Höhe gebaut und deine Schönheit zum Greuel gemacht und jedem Vorübergehenden deine Füße hingehalten und deine Hurerei gemehrt."
  },
  {
    "i": 20853,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 26,
    "t": "Und du hast Hurerei getrieben mit den Ägyptern, deinen Nachbarn, den Großgliedrigen, und hast deine Hurerei gemehrt, um mich zu erzürnen."
  },
  {
    "i": 20854,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 27,
    "t": "Siehe, so habe ich denn meine Hand gegen dich ausgestreckt und deine Zuteilung eingeschränkt und dich den Willen deiner Feindinnen, der Töchter der Philister, preisgegeben, die sich schämten über dein schändliches Treiben."
  },
  {
    "i": 20855,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 28,
    "t": "Und du hast Hurerei getrieben mit den Assyrern, weil du unersättlich warst; ja, du hast mit ihnen Hurerei getrieben, aber du bist auch nicht satt geworden."
  },
  {
    "i": 20856,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 29,
    "t": "Und du hast deine Hurerei gemehrt mit dem Kaufmannsland Chaldea; aber auch damit bist du nicht satt geworden."
  },
  {
    "i": 20857,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 30,
    "t": "Wie entzündet ist dein Herz, spricht der Herr, Jahwe, dass du all dies tust, das Treiben einer verwegenen Hure,"
  },
  {
    "i": 20858,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 31,
    "t": "indem du dir dein Mal an allen Straßenecken baust und deine Höhe auf allen Plätzen errichtest! Du bist aber nicht wie eine Hure, die Lohn nimmt,"
  },
  {
    "i": 20859,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 32,
    "t": "sondern wie ein Ehebrecherweib, das statt ihres Mannes Fremde aufnimmt."
  },
  {
    "i": 20860,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 33,
    "t": "Allen Huren gibt man Geschenke; du aber, du gibst Geschenke allen deinen Buhlen und bestichst sie, dass sie von allen Seiten zu dir kommen, um mit dir Hurerei zu treiben."
  },
  {
    "i": 20861,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 34,
    "t": "So ist es mit dir in deiner Hurerei anders als mit den übrigen Weibern; denn niemand läuft dir nach, und weil du Lohn gibst und kein Lohn dir gegeben wird, bist du das Gegenteil."
  },
  {
    "i": 20862,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 35,
    "t": "Darum, Hure, höre das Wort Jahwes!"
  },
  {
    "i": 20863,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 36,
    "t": "So spricht der Herr, Jahwe: Weil dein Erz herausgeschüttet und deine Blöße in deiner Hurerei aufgedeckt ist, um deiner Buhlen willen und um aller deiner gräulichen Götzenbilder willen, und wegen des Blutes deiner Kinder, die du ihnen gegeben hast,"
  },
  {
    "i": 20864,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 37,
    "t": "darum will ich alle deine Buhlen versammeln, denen du gefallen hast, und alle, die du geliebt hast, samt allen, die du gehasst hast, und will sie ringsum gegen dich versammeln und deine Blöße vor ihnen aufdecken, damit sie all deine Blöße sehen."
  },
  {
    "i": 20865,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 38,
    "t": "Und ich will dich richten, wie Ehebrecherinnen und Blutvergießerinnen gerichtet werden, und will dich in grimmiger Eifersucht dem Blut preisgeben."
  },
  {
    "i": 20866,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 39,
    "t": "Und ich will dich in ihre Gewalt geben, damit sie dein Mal niederreißen und deine Höhen zerstören; und sie werden dir deine Kleider ausziehen und deinen Schmuck wegnehmen und dich nackt und bloß liegen lassen."
  },
  {
    "i": 20867,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 40,
    "t": "Und sie werden eine Menge gegen dich aufbieten, dich steinigen und mit ihren Schwertern durchbohren."
  },
  {
    "i": 20868,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 41,
    "t": "Und sie werden deine Häuser mit Feuer verbrennen und dich richten vor den Augen vieler Frauen; und ich will deiner Hurerei ein Ende machen, dass du keinen Lohn mehr gibst."
  },
  {
    "i": 20869,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 42,
    "t": "So will ich meinen Grimm an dir stillen, dass mein Eifer von dir ablasse; ich will still werden und nicht mehr zürnen."
  },
  {
    "i": 20870,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 43,
    "t": "Weil du der Tage deiner Jugend nicht gedacht hast und mich mit all diesem erzürnt hast, darum will auch ich dein Treiben auf dein Haupt kommen lassen, spricht der Herr, Jahwe, und du sollst zu all deinen Gräueln nicht auch noch Schandtaten verüben!"
  },
  {
    "i": 20871,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 44,
    "t": "Siehe, jeder Sprichwortredner wird dir dieses Sprichwort nachsagen: Wie die Mutter, so die Tochter."
  },
  {
    "i": 20872,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 45,
    "t": "Du bist die Tochter deiner Mutter, die ihren Mann und ihre Kinder verabscheute, und du bist die Schwester deiner Schwestern, die ihre Männer und ihre Kinder verabscheuten; eure Mutter war eine Hethiterin und euer Vater ein Amoriter."
  },
  {
    "i": 20873,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 46,
    "t": "Und deine ältere Schwester ist Samaria mit ihren Töchtern, die zu deiner Linken wohnt; und deine jüngere Schwester, die zu deiner Rechten wohnt, ist Sodom mit ihren Töchtern."
  },
  {
    "i": 20874,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 47,
    "t": "Du bist nicht nur in ihren Wegen gewandelt und hast ihre Gräueltaten verübt; sondern wie eine garstige Sünderin hast du dich in allem deinem Treiben ärger benommen als sie."
  },
  {
    "i": 20875,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 48,
    "t": "So wahr ich lebe, spricht der Herr, Jahwe, deine Schwester Sodom mit ihren Töchtern hat nicht so gehandelt, wie du und deine Töchter gehandelt habt."
  },
  {
    "i": 20876,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 49,
    "t": "Siehe, das war die Schuld deiner Schwester Sodom: Stolz, Völlerei und sorgloses Leben hatten sie und ihre Töchter; und sie stärkten die Hand des Armen und Bedürftigen nicht."
  },
  {
    "i": 20877,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 50,
    "t": "Und sie überhoben sich und verübten Gräuel vor meinem Angesicht; darum tat ich sie hinweg, wie du gesehen hast."
  },
  {
    "i": 20878,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 51,
    "t": "Auch Samaria hat nicht halb so viel gesündigt wie du, sondern du hast deine Gräueltaten mehrfach getrieben als sie, so dass du deine Schwestern in all den Gräueln, die du verübt hast, gerechtfertigt hast."
  },
  {
    "i": 20879,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 52,
    "t": "So trage nun auch deine Schande, dass du deine Schwestern gerechtfertigt hast! Wegen deiner Sünden, durch die du dich gräulicher gemacht hast als sie, sind sie gerechter als du. So schäme dich nun auch und trage deine Schande, dass du deine Schwestern gerechtfertigt hast!"
  },
  {
    "i": 20880,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 53,
    "t": "Ich will sie wiederherstellen. Ich will Sodom und seine Töchter wiederherstellen, ich will Samaria und seine Töchter wiederherstellen, und ich will dich inmitten von ihnen wiederherstellen,"
  },
  {
    "i": 20881,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 54,
    "t": "damit du deine Schmach trägst und dich schämst über all das, was du getan hast, zu ihrem Trost."
  },
  {
    "i": 20882,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 55,
    "t": "Deine Schwestern, Sodom und seine Töchter, sollen in ihren vorigen Zustand wiederhergestellt werden; Samaria und seine Töchter sollen in ihren vorigen Zustand wiederhergestellt werden. Du und deine Töchter sollen in euren vorigen Zustand wiederhergestellt werden."
  },
  {
    "i": 20883,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 56,
    "t": "Hast du nicht über Sodom, deine Schwester, gespottet am Tage deines Stolzes,"
  },
  {
    "i": 20884,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 57,
    "t": "ehe deine Blöße aufgedeckt wurde? Wie sie bist du nun dem Spott der Töchter Edoms und all ihrer Nachbarn ausgesetzt, dem Spott der Töchter der Philister, die dich ringsum verachten."
  },
  {
    "i": 20885,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 58,
    "t": "Deine Schandtat und deine Gräuel, du hast sie selbst verschuldet, Spruch des Herrn Jahwe."
  },
  {
    "i": 20886,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 59,
    "t": "Denn so spricht der Herr Jahwe: Ich will mit dir verfahren, wie du verfahren bist, du, die du den Eid verachtet hast, so dass du einen Bund gebrochen hast."
  },
  {
    "i": 20887,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 60,
    "t": "Aber ich will mich an meinen Bund mit dir erinnern zur Zeit deiner Jugend, und ich will dir einen ewigen Bund stiften."
  },
  {
    "i": 20888,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 61,
    "t": "Und du wirst dich an dein Verhalten erinnern und dich schämen, wenn du deine Schwestern aufnimmst, die älteren mit den jüngeren, und ich dir diese zu Töchtern gebe, ohne dass ich dazu durch meinen Bund mit dir verpflichtet wäre."
  },
  {
    "i": 20889,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 62,
    "t": "Denn ich bin es, der meinen Bund mit dir wiederherstellen wird, und du wirst erkennen, dass ich Jahwe bin,"
  },
  {
    "i": 20890,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 63,
    "t": "damit du dich erinnerst und dich schämst und vor Verwirrung schweigst, wenn ich dir alles vergebe, was du getan hast, Spruch des Herrn Jahwe."
  },
  {
    "i": 20891,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 1,
    "t": "Das Wort Jahwes erging an mich folgendermaßen:"
  },
  {
    "i": 20892,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 2,
    "t": "Menschensohn, gib ein Rätsel auf und trage dem Haus Israel ein Gleichnis vor."
  },
  {
    "i": 20893,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 3,
    "t": "Du sollst sagen: So spricht der Herr Jahwe: Der große Adler, mit den großen Flügeln, mit der gewaltigen Spannweite, bedeckt mit bunten Federn, kam zum Libanon und nahm die Spitze der Zeder;"
  },
  {
    "i": 20894,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 4,
    "t": "er brach den höchsten ihrer Zweige ab, brachte ihn ins Land der Händler und setzte ihn in eine Stadt der Kaufleute."
  },
  {
    "i": 20895,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 5,
    "t": "Dann nahm er einen der Samen des Landes und setzte ihn auf ein bereitetes Feld; am Ufer eines wasserreichen Baches setzte er ihn wie eine Weide."
  },
  {
    "i": 20896,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 6,
    "t": "Sie wuchs und wurde ein fruchtbarer Weinstock, von bescheidener Größe, der seine Ranken dem Adler zuwandte, während seine Wurzeln unter ihm waren. Sie wurde ein Weinstock, trieb Stängel und schoss Ranken."
  },
  {
    "i": 20897,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 7,
    "t": "Da war noch ein anderer großer Adler, mit großen Flügeln, mit üppigen Federn. Und siehe, dieser Weinstock streckte seine Wurzeln nach ihm aus und richtete seine Ranken auf ihn, damit er ihn bewässere, von dem Beet aus, wo er gepflanzt war."
  },
  {
    "i": 20898,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 8,
    "t": "In einem fruchtbaren Feld, am Ufer eines wasserreichen Baches, war er gepflanzt, um Zweige zu treiben und Frucht zu tragen, um ein herrlicher Weinstock zu werden."
  },
  {
    "i": 20899,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 9,
    "t": "Sprich: So spricht der Herr Jahwe: Wird es gelingen? Wird der Adler nicht seine Wurzeln ausreißen, seine Früchte entfernen, so dass alle neuen Blätter, die er treibt, verdorren, ohne dass es eines mächtigen Arms und eines zahlreichen Volkes bedarf, um ihn von seinen Wurzeln zu entfernen?"
  }
]
