[
  {
    "i": 6000,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 25,
    "t": "Und Josua sprach: „Warum hast du uns Unglück gebracht? Der Herr bringe dir an diesem Tag Unglück!“ Und ganz Israel steinigte ihn (und sie wurden dem Feuer übergeben und mit Steinen beworfen)."
  },
  {
    "i": 6001,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 26,
    "t": "Und sie errichteten über ihm einen großen Steinhaufen, der bis zum heutigen Tag besteht. Da wandte sich der Herr von seinem grimmigen Zorn ab. Daher wird dieser Ort bis zum heutigen Tag Tal Achor genannt."
  },
  {
    "i": 6002,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 1,
    "t": "Und der Herr sprach zu Josua: „Fürchte dich nicht und erschrick nicht! Nimm alles Kriegsvolk mit dir. Auf, zieh hinauf gegen Ai! Siehe, ich liefere dir den König von Ai, sein Volk, seine Stadt und sein Land in deine Hand."
  },
  {
    "i": 6003,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 2,
    "t": "Und du sollst mit Ai und seinem König tun, wie du mit Jericho und seinem König getan hast. Nur die Beute und das Vieh sollt ihr als Raub nehmen. Lege einen Hinterhalt gegen die Stadt, hinter ihr.“"
  },
  {
    "i": 6004,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 3,
    "t": "Da machte sich Josua auf mit allem Kriegsvolk, um gegen Ai hinaufzuziehen. Und Josua erwählte dreißigtausend Mann, die tapfersten Krieger, und sandte sie in der Nacht fort,"
  },
  {
    "i": 6005,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 4,
    "t": "und gebot ihnen: „Achtet darauf! Ihr sollt hinter der Stadt einen Hinterhalt legen, euch aber nicht allzu weit von der Stadt entfernen, und seid alle auf dem Sprung."
  },
  {
    "i": 6006,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 5,
    "t": "Ich aber und das ganze Volk, das bei mir ist, wollen uns der Stadt nähern. Wenn sie nun herauskommen, uns entgegen, wie das erste Mal, so wollen wir vor ihnen fliehen."
  },
  {
    "i": 6007,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 6,
    "t": "Dann werden sie uns nachjagen, und wir wollen sie von der Stadt weglocken. Denn sie werden sagen: Sie fliehen vor uns wie das erste Mal."
  },
  {
    "i": 6008,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 7,
    "t": "So sollt ihr aus dem Hinterhalt aufbrechen, um die Stadt einzunehmen. Der Herr, euer Gott, wird sie in eure Hand geben."
  },
  {
    "i": 6009,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 8,
    "t": "Und wenn ihr die Stadt eingenommen habt, sollt ihr sie mit Feuer in Brand stecken, wie der Herr befohlen hat. Sehet, ich habe euch befohlen.“"
  },
  {
    "i": 6010,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 9,
    "t": "Als Josua sie weggeschickt hatte, gingen sie an den Ort des Hinterhalts und lagerten sich zwischen Bethel und Ai, westlich von Ai. Josua aber verbrachte die Nacht inmitten des Volkes,"
  },
  {
    "i": 6011,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 10,
    "t": "und am nächsten Morgen stand er früh auf, musterte das Volk und zog mit den Ältesten Israels vor dem Volk her gegen Ai."
  },
  {
    "i": 6012,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 11,
    "t": "Und das ganze Kriegsvolk, das bei ihm war, zog hinauf und näherte sich der Stadt und lagerte sich nördlich von Ai. Das Tal lag zwischen ihnen und der Stadt."
  },
  {
    "i": 6013,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 12,
    "t": "Josua nahm etwa fünftausend Mann und legte sie in einen Hinterhalt zwischen Bethel und Ai, westlich der Stadt."
  },
  {
    "i": 6014,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 13,
    "t": "So lagerte das Volk mit dem ganzen Heer nördlich der Stadt, und sein Hinterhalt lag westlich der Stadt. Josua aber ging in dieser Nacht mitten ins Tal."
  },
  {
    "i": 6015,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 14,
    "t": "Als der König von Ai das sah, eilten die Männer der Stadt, standen früh auf und zogen aus, er und sein ganzes Volk, Israel zum Kampf entgegen, an den Abhang vor der Araba. Er wusste aber nicht, dass hinter der Stadt ein Hinterhalt gegen ihn lag."
  },
  {
    "i": 6016,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 15,
    "t": "Josua und ganz Israel ließen sich vor ihnen schlagen und flohen den Weg zur Wüste hin."
  },
  {
    "i": 6017,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 16,
    "t": "Da wurde alles Volk in der Stadt zusammengerufen, um ihnen nachzujagen. Und als sie Josua nachjagten, entfernten sie sich von der Stadt."
  },
  {
    "i": 6018,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 17,
    "t": "Es blieb kein Mann in Ai (und auch nicht in Bethel), der nicht Israel nachjagte. Sie ließen die Stadt offen und jagten Israel nach."
  },
  {
    "i": 6019,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 18,
    "t": "Da sprach der Herr zu Josua: „Richte das Schwert, das du in deiner Hand hast, gegen Ai, denn ich will sie in deine Hand geben.“ Da richtete Josua das Schwert, das er in seiner Hand hatte, gegen die Stadt."
  },
  {
    "i": 6020,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 19,
    "t": "Und als er seine Hand ausstreckte, brachen die aus dem Hinterhalt eilends von ihrem Ort auf, liefen in die Stadt, nahmen sie ein und eilten, sie mit Feuer in Brand zu stecken."
  },
  {
    "i": 6021,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 20,
    "t": "Da wandten sich die Männer von Ai um und sahen, dass der Rauch der Stadt zum Himmel aufstieg. Und sie hatten keine Kraft zu fliehen, weder hierhin noch dorthin, denn das Volk, das zur Wüste floh, wandte sich gegen die, die ihnen nachjagten."
  },
  {
    "i": 6022,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 21,
    "t": "Als Josua und ganz Israel sahen, dass die aus dem Hinterhalt die Stadt eingenommen hatten und dass der Rauch der Stadt aufstieg, wandten sie sich um und schlugen die Männer von Ai."
  },
  {
    "i": 6023,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 22,
    "t": "Die anderen zogen aus der Stadt ihnen entgegen, sodass die Männer von Ai mitten unter den Israeliten waren, die einen von dieser, die anderen von jener Seite. Und sie schlugen sie, bis keiner von ihnen übrig blieb oder entkam."
  },
  {
    "i": 6024,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 23,
    "t": "Aber den König von Ai nahmen sie lebendig gefangen und brachten ihn zu Josua."
  },
  {
    "i": 6025,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 24,
    "t": "Als Israel alle Einwohner von Ai auf dem Feld und in der Wüste, wohin sie ihnen nachgejagt hatten, getötet hatte und alle bis zum letzten durch das Schwert gefallen waren, kehrte ganz Israel nach Ai zurück und erschlug seine Einwohner mit dem Schwert."
  },
  {
    "i": 6026,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 25,
    "t": "Die Gesamtzahl aller, die an diesem Tag fielen, Männer und Frauen, betrug zwölftausend, alle Einwohner von Ai."
  },
  {
    "i": 6027,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 26,
    "t": "Josua zog die Hand, die er mit dem Schwert ausgestreckt hatte, nicht zurück, bis er alle Einwohner von Ai dem Bann geweiht hatte."
  },
  {
    "i": 6028,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 27,
    "t": "Nur das Vieh und die Beute dieser Stadt nahm Israel als Raub für sich, wie der Herr Josua geboten hatte."
  },
  {
    "i": 6029,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 28,
    "t": "Und Josua verbrannte Ai und machte es für immer zu einem Trümmerhaufen, zu einer Wüstenei bis zum heutigen Tag."
  },
  {
    "i": 6030,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 29,
    "t": "Den König von Ai aber hängte er an einen Baum bis zum Abend. Als aber die Sonne untergegangen war, befahl Josua, seinen Leichnam vom Baum zu nehmen. Und man warf ihn vor das Stadttor und errichtete über ihm einen großen Steinhaufen, der bis zum heutigen Tag besteht."
  },
  {
    "i": 6031,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 30,
    "t": "Da baute Josua dem Herrn, dem Gott Israels, einen Altar auf dem Berg Ebal,"
  },
  {
    "i": 6032,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 31,
    "t": "wie Mose, der Knecht des Herrn, den Israeliten geboten hatte, wie es im Buch des Gesetzes Moses geschrieben steht: einen Altar aus unbehauenen Steinen, an denen kein Eisen gearbeitet hat. Und sie opferten darauf Brandopfer für den Herrn und schlachteten Gemeinschaftsopfer."
  },
  {
    "i": 6033,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 32,
    "t": "Und dort schrieb Josua auf die Steine eine Abschrift des Gesetzes Moses, das er vor den Israeliten geschrieben hatte."
  },
  {
    "i": 6034,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 33,
    "t": "Und ganz Israel mit seinen Ältesten, seinen Schreibern und seinen Richtern stand zu beiden Seiten der Lade, vor den Priestern, den Leviten, die die Lade des Bundes des Herrn trugen, Fremde wie Einheimische, die Hälfte vor dem Berg Garizim und die Hälfte vor dem Berg Ebal, wie Mose, der Knecht des Herrn, befohlen hatte, um zuerst das Volk Israel zu segnen."
  },
  {
    "i": 6035,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 34,
    "t": "Danach las Josua alle Worte des Gesetzes vor – den Segen und den Fluch –, gemäß allem, was im Buch des Gesetzes geschrieben steht."
  },
  {
    "i": 6036,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 35,
    "t": "Es gab kein Wort von allem, was Mose geboten hatte, das Josua nicht vor der ganzen Gemeinde Israels vorlas, einschließlich der Frauen, Kinder und Fremden, die inmitten von ihnen lebten."
  },
  {
    "i": 6037,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 1,
    "t": "Als alle Könige, die diesseits des Jordans waren, im Gebirge, im Tiefland und an der ganzen Küste des großen Meeres gegen den Libanon, die Hetiter, Amoriter, Kanaaniter, Perisiter, Hiwiter und Jebusiter, davon hörten,"
  },
  {
    "i": 6038,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 2,
    "t": "verschworen sie sich, Josua und Israel einmütig zu bekämpfen."
  },
  {
    "i": 6039,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 3,
    "t": "Die Einwohner von Gibeon aber hörten, wie Josua mit Jericho und Ai verfahren hatte,"
  },
  {
    "i": 6040,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 4,
    "t": "und wandten auch sie eine List an. Sie gingen hin, nahmen Proviant mit und luden ihren Eseln alte Säcke auf, auch alte, zerrissene und geflickte Weinschläuche."
  },
  {
    "i": 6041,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 5,
    "t": "Und sie hatten alte, geflickte Schuhe an den Füßen und trugen alte Kleider. Und alles Brot, das sie als Nahrung mitnahmen, war trocken und schimmelig geworden."
  },
  {
    "i": 6042,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 6,
    "t": "So kamen sie zu Josua ins Lager nach Gilgal und sprachen zu ihm und zu den Männern Israels: „Wir sind aus einem fernen Land gekommen; so schließt nun einen Bund mit uns!“"
  },
  {
    "i": 6043,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 7,
    "t": "Die Männer Israels antworteten diesen Hiwitern: „Vielleicht wohnt ihr mitten unter uns! Wie könnten wir dann einen Bund mit euch schließen?“"
  },
  {
    "i": 6044,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 8,
    "t": "Sie antworteten Josua: „Wir sind deine Knechte.“ Da fragte Josua sie: „Wer seid ihr? Und woher kommt ihr?“"
  },
  {
    "i": 6045,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 9,
    "t": "Sie antworteten: „Aus einem sehr fernen Land sind deine Knechte gekommen, wegen des Namens des Herrn, deines Gottes. Denn wir haben von ihm gehört und von allem, was er in Ägypten getan hat,"
  },
  {
    "i": 6046,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 10,
    "t": "und von allem, was er den beiden Königen der Amoriter getan hat, die jenseits des Jordans wohnten, nämlich Sihon, dem König von Heschbon, und Og, dem König von Baschan, der in Aschtarot wohnte."
  },
  {
    "i": 6047,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 11,
    "t": "Da sagten unsere Ältesten und alle Einwohner unseres Landes zu uns: Nehmt Proviant für die Reise mit euch, geht ihnen entgegen und sprecht zu ihnen: Wir sind eure Knechte; so schließt nun einen Bund mit uns!"
  },
  {
    "i": 6048,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 12,
    "t": "Dieses Brot war noch warm, als wir es in unseren Häusern zum Proviant nahmen an dem Tag, als wir zu euch aufbrachen. Und nun ist es trocken und schimmelig geworden."
  },
  {
    "i": 6049,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 13,
    "t": "Diese Weinschläuche, die wir neu gefüllt hatten, sind nun zerrissen. Und unsere Schuhe und Kleider sind abgenutzt von der sehr langen Reise.“"
  },
  {
    "i": 6050,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 14,
    "t": "Da nahmen die Obersten von ihrem Proviant an und befragten nicht den Herrn."
  },
  {
    "i": 6051,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 15,
    "t": "Und Josua machte Frieden mit ihnen und schloss einen Bund mit ihnen, dass er sie am Leben lassen sollte. Und die Obersten der Gemeinde schworen ihnen."
  },
  {
    "i": 6052,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 16,
    "t": "Es geschah aber, dass sie drei Tage, nachdem sie den Bund mit ihnen geschlossen hatten, erfuhren, dass sie Nachbarn waren, die mitten unter Israel wohnten."
  },
  {
    "i": 6053,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 17,
    "t": "Da brachen die Israeliten auf und kamen am dritten Tag in ihre Städte. Ihre Städte waren Gibeon, Kephira, Beerot und Kirjat-Jearim."
  },
  {
    "i": 6054,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 18,
    "t": "Die Israeliten schlugen sie nicht, weil die Obersten der Gemeinde ihnen bei dem Herrn, dem Gott Israels, geschworen hatten. Da murrte die ganze Gemeinde gegen die Obersten."
  },
  {
    "i": 6055,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 19,
    "t": "Da sprachen alle Obersten zu der ganzen Gemeinde: „Wir haben ihnen bei dem Herrn, dem Gott Israels, geschworen; darum dürfen wir sie nicht antasten."
  },
  {
    "i": 6056,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 20,
    "t": "Das wollen wir ihnen tun: Wir wollen sie am Leben lassen, damit nicht ein Zorn über uns kommt wegen des Eides, den wir ihnen geschworen haben.“"
  },
  {
    "i": 6057,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 21,
    "t": "Und die Obersten sagten: „Lasst sie leben, aber sie sollen Holzhauer und Wasserschöpfer für die ganze Gemeinde sein.“ So redeten die Obersten zu ihnen."
  },
  {
    "i": 6058,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 22,
    "t": "Josua aber rief die Gibeoniter zusammen und sprach zu ihnen: „Warum habt ihr uns getäuscht und gesagt: Wir sind sehr weit von euch entfernt, während ihr doch mitten unter uns wohnt?"
  },
  {
    "i": 6059,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 23,
    "t": "So seid ihr nun verflucht, und es soll euch nie fehlen an Knechten, die Holzhauer und Wasserschöpfer für das Haus meines Gottes sind.“"
  },
  {
    "i": 6060,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 24,
    "t": "Sie antworteten Josua: „Es war deinen Knechten gesagt worden, dass der Herr, dein Gott, seinem Knecht Mose befohlen habe, euch das ganze Land zu geben und alle seine Einwohner vor euch auszurotten. Da fürchteten wir uns sehr vor euch um unser Leben, als ihr euch nähertet. Darum haben wir so gehandelt."
  },
  {
    "i": 6061,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 25,
    "t": "Und nun sind wir in deiner Hand; was dir gut und richtig erscheint, uns zu tun, das tu!“"
  },
  {
    "i": 6062,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 26,
    "t": "So handelte er mit ihnen; er errettete sie aus der Hand der Israeliten, sodass sie sie nicht töteten."
  },
  {
    "i": 6063,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 27,
    "t": "An diesem Tag machte Josua sie zu Holzhauern und Wasserschöpfern für die Gemeinde und für den Altar des Herrn, bis zum heutigen Tag, an dem Ort, den er erwählen würde."
  },
  {
    "i": 6064,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 1,
    "t": "Es geschah aber, als Adoni-Zedek, der König von Jerusalem, hörte, dass Josua Ai eingenommen und dem Bann geweiht hatte, und mit Ai und seinem König getan hatte, wie er mit Jericho und seinem König getan hatte, und dass die Einwohner von Gibeon Frieden mit Israel geschlossen hatten und mitten unter ihnen wohnten,"
  },
  {
    "i": 6065,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 2,
    "t": "da fürchteten sie sich sehr, denn Gibeon war eine so große Stadt wie eine der Königsstädte (sie war größer als Ai), und alle ihre Männer waren Krieger."
  },
  {
    "i": 6066,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 3,
    "t": "Darum sandte Adoni-Zedek, der König von Jerusalem, zu Hoham, dem König von Hebron, zu Piream, dem König von Jarmut, zu Japhia, dem König von Lachisch, und zu Debir, dem König von Eglon, und ließ ihnen sagen:"
  },
  {
    "i": 6067,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 4,
    "t": "„Zieht zu mir herauf und helft mir, Gibeon zu schlagen, denn es hat Frieden mit Josua und den Israeliten geschlossen.“"
  },
  {
    "i": 6068,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 5,
    "t": "Da zogen die fünf Könige zusammen herauf, nämlich der König von Jerusalem, der König von Hebron, der König von Jarmut, der König von Lachisch und der König von Eglon, sie und all ihre Heere. Und sie belagerten Gibeon und griffen es an."
  },
  {
    "i": 6069,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 6,
    "t": "Da sandten die Männer von Gibeon zu Josua ins Lager nach Gilgal und ließen ihm sagen: „Lass deine Knechte nicht im Stich! Eile zu uns herauf, um uns zu retten und uns zu helfen, denn alle Könige der Amoriter, die im Gebirge wohnen, haben sich gegen uns verschworen.“"
  },
  {
    "i": 6070,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 7,
    "t": "Da zog Josua von Gilgal hinauf, er und das ganze Kriegsvolk und die ganze Streitmacht."
  },
  {
    "i": 6071,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 8,
    "t": "Und der Herr sprach zu Josua: „Fürchte dich nicht vor ihnen, denn ich habe sie in deine Hand gegeben. Keiner von ihnen wird vor dir bestehen können.“"
  },
  {
    "i": 6072,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 9,
    "t": "So kam Josua unversehens über sie, nachdem er die ganze Nacht von Gilgal heraufgezogen war."
  },
  {
    "i": 6073,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 10,
    "t": "Und der Herr verwirrte sie vor Israel und fügte ihnen bei Gibeon eine große Niederlage zu. Und er verfolgte sie auf dem Weg den Abhang von Bet-Horon hinauf und schlug sie bis Aseka (und bis Makkeda)."
  },
  {
    "i": 6074,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 11,
    "t": "Und als sie vor Israel flohen den Abhang von Bet-Horon hinab, warf der Herr große Hagelsteine vom Himmel auf sie bis nach Aseka, sodass sie starben. Und es starben mehr durch die Hagelsteine als durch das Schwert der Israeliten."
  },
  {
    "i": 6075,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 12,
    "t": "Da redete Josua zu dem Herrn an dem Tag, als der Herr die Amoriter vor den Israeliten dahingab. Und er sprach vor den Augen Israels: „Sonne, steh still über Gibeon, und du, Mond, über dem Tal Ajalon!“"
  },
  {
    "i": 6076,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 13,
    "t": "Da stand die Sonne still, und der Mond blieb stehen, bis sich das Volk an seinen Feinden gerächt hatte. Steht das nicht geschrieben im Buch Jaschar? So stand die Sonne mitten am Himmel still und verzögerte ihren Untergang fast einen ganzen Tag."
  },
  {
    "i": 6077,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 14,
    "t": "Es hat keinen Tag gegeben, weder vorher noch nachher, an dem der Herr so auf die Stimme eines Menschen gehört hätte. Denn der Herr kämpfte für Israel."
  },
  {
    "i": 6078,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 15,
    "t": "Josua aber kehrte mit ganz Israel nach Gilgal ins Lager zurück."
  },
  {
    "i": 6079,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 16,
    "t": "Die fünf Könige aber waren geflohen und hatten sich in der Höhle von Makkeda versteckt."
  },
  {
    "i": 6080,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 17,
    "t": "Und es ward Josua berichtet und gesagt: Siehe, die fünf Könige sind gefunden, verborgen in der Höhle zu Makkeda."
  },
  {
    "i": 6081,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 18,
    "t": "Josua aber sprach: Wälzet große Steine vor die Öffnung der Höhle und bestellet Männer davor, die sie bewahren."
  },
  {
    "i": 6082,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 19,
    "t": "Ihr aber säumet nicht, sondern jaget euren Feinden nach und schlaget sie hinterher; lasset sie nicht in ihre Städte kommen; denn der HERR, euer Gott, hat sie in eure Hände gegeben."
  },
  {
    "i": 6083,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 20,
    "t": "Und da Josua samt den Kindern Israel fast ein volles Ende mit ihnen gemacht hatte, bis sie aufgerieben waren (die aber übrigen blieben von ihnen, waren in feste Städte geflohen),"
  },
  {
    "i": 6084,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 21,
    "t": "da kam alles Volk wieder ins Lager zu Josua gen Makkeda mit Frieden, und niemand schärfte seine Zunge wider die Kinder Israel."
  },
  {
    "i": 6085,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 22,
    "t": "Da sprach Josua: Öffnet die Höhle und bringet mir die fünf Könige heraus."
  },
  {
    "i": 6086,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 23,
    "t": "Und sie taten also und brachten die fünf Könige aus der Höhle zu ihm heraus, den König von Jerusalem, den König von Hebron, den König von Jarmut, den König von Lachis und den König von Eglon."
  },
  {
    "i": 6087,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 24,
    "t": "Und da diese Könige vor Josua gebracht waren, rief Josua alle Männer Israels und sprach zu den Obersten der Kriegsleute, die mit ihm gegangen waren: Tretet herzu und setzet eure Füße auf den Nacken dieser Könige. Und sie traten herzu und setzten ihre Füße auf ihren Nacken."
  },
  {
    "i": 6088,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 25,
    "t": "Und Josua sprach zu ihnen: Fürchtet euch nicht und entsetzet euch nicht; seid getrost und freudig; denn also wird der HERR allen euren Feinden tun, wider die ihr streitet."
  },
  {
    "i": 6089,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 26,
    "t": "Darnach schlug sie Josua tot und erhängte sie an fünf Bäume; und sie hingen an den Bäumen bis zum Abend."
  },
  {
    "i": 6090,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 27,
    "t": "Zur Zeit aber, da die Sonne unterging, gebot Josua, daß man sie von den Bäumen täte und würfe sie in die Höhle, darin sie sich verkrochen hatten; und man legte große Steine vor die Öffnung der Höhle, die noch bis auf diesen Tag sind."
  },
  {
    "i": 6091,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 28,
    "t": "Zu der Zeit gewann Josua Makkeda und schlug sie mit der Schärfe des Schwerts samt ihrem König; er verfluchte sie und alles, was darin war, und ließ niemand übrigbleiben; und tat dem König zu Makkeda, wie er dem König zu Jericho getan hatte."
  },
  {
    "i": 6092,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 29,
    "t": "Danach zog Josua mit ganz Israel von Makkeda gen Libna und stritt wider Libna."
  },
  {
    "i": 6093,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 30,
    "t": "Und der HERR gab sie auch samt ihrem König in Israels Hände, und er schlug sie mit der Schärfe des Schwerts und alles, was darin war, und ließ niemand darin übrigbleiben; und tat ihrem König, wie er dem König zu Jericho getan hatte."
  },
  {
    "i": 6094,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 31,
    "t": "Danach zog Josua mit ganz Israel von Libna gen Lachis und belagerte sie und stritt wider sie."
  },
  {
    "i": 6095,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 32,
    "t": "Und der HERR gab Lachis in Israels Hände, und er gewann sie am andern Tag und schlug sie mit der Schärfe des Schwerts und alles, was darin war, wie er zu Libna getan hatte."
  },
  {
    "i": 6096,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 33,
    "t": "Zu der Zeit zog Horam, der König zu Geser, herauf, zu helfen Lachis; aber Josua schlug ihn samt seinem Volk, bis ihm niemand übrigblieb."
  },
  {
    "i": 6097,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 34,
    "t": "Danach zog Josua mit ganz Israel von Lachis gen Eglon und belagerte sie und stritt wider sie."
  },
  {
    "i": 6098,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 35,
    "t": "Und er gewann sie desselben Tages und schlug sie mit der Schärfe des Schwerts; und er verfluchte sie desselben Tages und alles, was darin war, wie er zu Lachis getan hatte."
  },
  {
    "i": 6099,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 36,
    "t": "Danach zog Josua mit ganz Israel von Eglon hinauf gen Hebron und stritt wider sie."
  }
]
