[
  {
    "i": 23700,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 17,
    "t": "E avvenne che, quando il popolo di Ninive lo vide camminare senza guida e avanzare con la sua antica forza, ne furono presi da stupore."
  },
  {
    "i": 23701,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 18,
    "t": "Tobit proclamò dinanzi a loro che Dio aveva avuto misericordia di lui e gli aveva aperto gli occhi. Infine, Tobit si accostò a Sarra, la sposa di suo figlio Tobia, e la benedisse con queste parole: \"Sii la benvenuta, figlia mia! Benedetto sia il tuo Dio per averti condotta nella nostra casa, figlia mia! Benedetto sia tuo padre, benedetto sia mio figlio Tobia e benedetta sii tu, figlia mia! Sii la benvenuta nella tua casa, nella gioia e nella benedizione! Entra, figlia mia."
  },
  {
    "i": 23702,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 19,
    "t": "Quel giorno fu una festa per tutti i Giudei di Ninive e i suoi cugini Achikar e Nadab vennero a condividere la gioia di Tobit."
  },
  {
    "i": 23703,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 1,
    "t": "Al termine delle nozze, Tobit chiamò suo figlio Tobia e gli disse: \"Figlio mio, pensa a saldare ciò che è dovuto al tuo compagno, anzi, supera il prezzo pattuito."
  },
  {
    "i": 23704,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 2,
    "t": "Egli domandò: \"Padre, quanto dovrò dargli per i suoi servigi? Anche lasciandogli la metà dei beni che ha riportato con me, non ci perderei."
  },
  {
    "i": 23705,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 3,
    "t": "Mi riporta sano e salvo, ha curato mia moglie, riporta con me il denaro e, infine, ha guarito te! Quanto dovrei dargli ancora per questo?"
  },
  {
    "i": 23706,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 4,
    "t": "Tobit gli disse: \"Si è ben meritato la metà di ciò che ha riportato."
  },
  {
    "i": 23707,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 5,
    "t": "Tobia, allora, fece venire il suo compagno e gli disse: \"Prendi la metà di ciò che hai riportato, quale prezzo per i tuoi servigi, e va' in pace."
  },
  {
    "i": 23708,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 6,
    "t": "Allora Raffaele li prese entrambi in disparte e disse loro: \"Benedite Dio, celebrateLo dinanzi a tutti i viventi, per il bene che vi ha fatto. Benedite e cantate il Suo Nome. Fate conoscere a tutti gli uomini le azioni di Dio come meritano e non stancatevi di ringraziarLo."
  },
  {
    "i": 23709,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 7,
    "t": "Conviene custodire il segreto del re, mentre conviene rivelare e pubblicare le opere di Dio. RingraziateLo degnamente. Fate ciò che è bene e la sventura non vi raggiungerà."
  },
  {
    "i": 23710,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 8,
    "t": "Meglio la preghiera con il digiuno e l'elemosina con la giustizia, che la ricchezza con l'iniquità. Meglio praticare l'elemosina, che tesaurizzare oro."
  },
  {
    "i": 23711,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 9,
    "t": "L'elemosina salva dalla morte e purifica da ogni peccato. Coloro che fanno l'elemosina saranno saziati di giorni;"
  },
  {
    "i": 23712,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 10,
    "t": "coloro che compiono il peccato e il male recano danno a se stessi."
  },
  {
    "i": 23713,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 11,
    "t": "Vi dirò tutta la verità, senza nascondervi nulla: vi ho già insegnato che conviene custodire il segreto del re, mentre conviene rivelare degnamente le opere di Dio."
  },
  {
    "i": 23714,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 12,
    "t": "Sappiate dunque che, quando eravate in preghiera, tu e Sarra, ero io che presentavo le vostre suppliche dinanzi alla Gloria del Signore e le leggevo; e così pure quando seppellivi i morti."
  },
  {
    "i": 23715,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 13,
    "t": "Quando non hai esitato ad alzarti e a lasciare la tavola per andare a seppellire un morto, sono stato inviato per mettere alla prova la tua fede,"
  },
  {
    "i": 23716,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 14,
    "t": "e Dio mi ha inviato al tempo stesso per guarire te, così come tua nuora Sarra."
  },
  {
    "i": 23717,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 15,
    "t": "Io sono Raffaele, uno dei sette Angeli che si tengono sempre pronti a penetrare al cospetto della Gloria del Signore."
  },
  {
    "i": 23718,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 16,
    "t": "Essi furono presi da timore; si prostrarono e furono presi da grande paura."
  },
  {
    "i": 23719,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 17,
    "t": "Ma egli disse loro: \"Non temete, la pace sia con voi. Benedite Dio per sempre."
  },
  {
    "i": 23720,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 18,
    "t": "Quanto a me, quando ero con voi, non è a me che dovevate la mia presenza, ma alla volontà di Dio: è Lui che bisogna benedire lungo i giorni, è Lui che bisogna cantare."
  },
  {
    "i": 23721,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 19,
    "t": "Voi avete creduto di vedermi mangiare, ma era solo apparenza."
  },
  {
    "i": 23722,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 20,
    "t": "Allora, benedite il Signore sulla terra e rendete grazie a Dio."
  },
  {
    "i": 23723,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 21,
    "t": "Io ascenderò a Colui che mi ha inviato. Scrivete tutto ciò che è accaduto."
  },
  {
    "i": 23724,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 22,
    "t": "E si elevò. Quando si rialzarono, non era più visibile. Lodarono Dio con inni; Lo ringraziarono per aver operato tali meraviglie: non era forse apparso loro un angelo di Dio!"
  },
  {
    "i": 23725,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 1,
    "t": "E disse: Benedetto sia Dio che vive in eterno, poiché il suo regno dura in tutti i secoli!"
  },
  {
    "i": 23726,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 2,
    "t": "Poiché a turno Egli castiga e perdona, fa scendere nelle profondità degli inferi e ritira dalla grande Perdizione: nessuno sfugge alla Sua mano."
  },
  {
    "i": 23727,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 3,
    "t": "Celebratelo dinanzi alle nazioni, voi, figli d'Israele! Poiché se vi ha dispersi tra loro,"
  },
  {
    "i": 23728,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 4,
    "t": "è lì che vi ha mostrato la Sua grandezza. EsaltateLo dinanzi a tutti i viventi, Lui è il nostro Signore ed è Lui il nostro Dio ed è Lui il nostro Padre ed è Dio in tutti i secoli!"
  },
  {
    "i": 23729,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 5,
    "t": "Se vi castiga per le vostre iniquità, avrà pietà di voi tutti, vi radunerà da tutte le nazioni dove sarete stati dispersi."
  },
  {
    "i": 23730,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 6,
    "t": "Se tornerete a Lui dal profondo del cuore e con tutta la vostra anima, per agire nella verità dinanzi a Lui, allora Egli tornerà a voi e non vi nasconderà più il Suo volto. Guardate dunque come vi ha trattati, rendeteGli grazie ad alta voce. Benedite il Signore di giustizia ed esaltate il Re dei secoli."
  },
  {
    "i": 23731,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 7,
    "t": "Quanto a me, Lo celebro sulla mia terra d'esilio, faccio conoscere la Sua forza e la Sua grandezza al popolo dei peccatori. Peccatori, tornate a Lui, praticate la giustizia dinanzi a Lui; forse vi sarà favorevole e vi farà misericordia!"
  },
  {
    "i": 23732,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 8,
    "t": "Quanto a me, esalto Dio e la mia anima si rallegra nel Re del Cielo. Che la Sua grandezza sia su tutte le labbra e che Lo si celebri a Gerusalemme!"
  },
  {
    "i": 23733,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 9,
    "t": "Gerusalemme, città santa, Dio ti ha colpita per le opere delle tue mani e avrà ancora pietà dei figli dei giusti."
  },
  {
    "i": 23734,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 10,
    "t": "Ringrazia degnamente il Signore e benedici il Re dei secoli, affinché in te il Suo Tempio sia ricostruito nella gioia e affinché in te Egli rallegri tutti gli esiliati e affinché in te ami tutti gli infelici, per tutte le generazioni a venire."
  },
  {
    "i": 23735,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 11,
    "t": "Una viva luce illuminerà tutte le contrade della terra; popoli numerosi verranno da lontano, da tutte le estremità della terra, per dimorare presso il santo Nome del Signore Dio, le mani recando doni al Re del Cielo. In te generazioni di generazioni manifesteranno la loro allegrezza e il nome dell'Eletta durerà nelle generazioni a venire."
  },
  {
    "i": 23736,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 12,
    "t": "Maledetto sia chi ti insulterà, maledetto sia chi ti distruggerà, chi rovescerà le tue mura, chi abbatterà le tue torri, chi brucerà le tue case! E benedetto eternamente chi ti edificherà!"
  },
  {
    "i": 23737,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 13,
    "t": "Allora esulterai e ti rallegrerai sui figli dei giusti, poiché saranno tutti radunati e benediranno il Signore dei secoli."
  },
  {
    "i": 23738,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 14,
    "t": "Beati coloro che ti amano! Beati coloro che si rallegreranno della tua pace! Beati coloro che si saranno lamentati su tutti i tuoi castighi! Poiché essi si rallegreranno in te e vedranno tutta la tua felicità nell'avvenire."
  },
  {
    "i": 23739,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 15,
    "t": "La mia anima benedice il Signore, il grande Re,"
  },
  {
    "i": 23740,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 16,
    "t": "perché Gerusalemme sarà ricostruita e la Sua Casa per tutti i secoli! Quale felicità, se rimane qualcuno della mia stirpe, per vedere la tua gloria e lodare il Re del Cielo! Le porte di Gerusalemme saranno edificate di zaffiro e di smeraldo e tutte le tue mura di pietra preziosa; le torri di Gerusalemme saranno edificate in oro e i loro bastioni in oro puro."
  },
  {
    "i": 23741,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 17,
    "t": "Le strade di Gerusalemme saranno lastricate di rubini e di pietre di Ofir; le porte di Gerusalemme risuoneranno di cantici di allegrezza;"
  },
  {
    "i": 23742,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 18,
    "t": "e tutte le sue case diranno: Alleluia! Benedetto sia il Dio d'Israele! In te si benedirà il santo Nome, nei secoli dei secoli!"
  },
  {
    "i": 23743,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 1,
    "t": "Fine degli inni di Tobit. Tobit morì in pace all'età di centododici anni e fu seppellito a Ninive con onore."
  },
  {
    "i": 23744,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 2,
    "t": "Aveva sessantadue anni quando divenne cieco; e, dalla sua guarigione, visse nell'abbondanza, praticò l'elemosina e continuò sempre a benedire Dio e a celebrare la Sua grandezza."
  },
  {
    "i": 23745,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 3,
    "t": "Sul punto di morire, fece venire suo figlio Tobia e gli diede le sue istruzioni: \"Figlio mio, conduci via i tuoi figli,"
  },
  {
    "i": 23746,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 4,
    "t": "corri in Media, perché credo alla parola di Dio che Nahum ha detto su Ninive. Tutto si compirà, tutto si realizzerà, di ciò che i profeti d'Israele, che Dio ha inviato, hanno annunciato contro l'Assiria e contro Ninive; nulla sarà sottratto alle loro parole. Tutto arriverà al suo tempo. Si starà più al sicuro in Media che in Assiria e che in Babilonia. Perché io so e io credo che tutto ciò che Dio ha detto si compirà, ciò sarà e non cadrà una parola delle profezie. I nostri fratelli che abitano la terra d'Israele saranno tutti censiti e deportati lontano dalla loro bella patria. Tutto il suolo d'Israele sarà un deserto. E Samaria e Gerusalemme saranno un deserto. E la Casa di Dio sarà, per un tempo, desolata e bruciata."
  },
  {
    "i": 23747,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 5,
    "t": "Poi di nuovo, Dio ne avrà pietà e li ricondurrà nella terra d'Israele. Essi ricostruiranno la Sua Casa, meno bella della prima, in attesa che i tempi siano trascorsi. Ma allora, tutti tornati dalla loro prigionia, essi ricostruiranno Gerusalemme nella sua magnificenza e in essa la Casa di Dio sarà ricostruita, come hanno annunciato i profeti d'Israele."
  },
  {
    "i": 23748,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 6,
    "t": "E tutti i popoli della terra intera si convertiranno e temeranno Dio in verità. Tutti, essi ripudieranno i loro falsi dei, che li hanno fatti smarrire nell'errore."
  },
  {
    "i": 23749,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 7,
    "t": "Ed essi benediranno il Dio dei secoli nella giustizia. Tutti gli Israeliti, risparmiati in quei giorni, si ricorderanno di Dio con sincerità. Essi verranno a radunarsi a Gerusalemme e d'ora in poi abiteranno la terra d'Abramo in sicurezza ed essa sarà loro proprietà. E quelli si rallegreranno, che amano Dio in verità. E quelli scompariranno dalla terra, che compiono il peccato e l'ingiustizia."
  },
  {
    "i": 23750,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 8,
    "t": "E ora, figli miei, ve ne faccio un dovere, servite Dio in verità e fate ciò che Gli piace. Imponete ai vostri figli l'obbligo di fare la giustizia e l'elemosina, di ricordarsi di Dio, di benedire il Suo Nome in ogni tempo, in verità e con tutte le loro forze."
  },
  {
    "i": 23751,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 9,
    "t": "Allora, tu, figlio mio, lascia Ninive, non restare qui."
  },
  {
    "i": 23752,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 10,
    "t": "Appena avrai seppellito tua madre accanto a me, parti il giorno stesso, qualunque esso sia, e non dimorare più in questo paese, dove vedo trionfare senza vergogna la perfidia e l'iniquità. Guarda, figlio mio, tutto ciò che ha fatto Nadab al suo padre adottivo, Achikar. Non fu forse ridotto a scendere vivo sotto terra? Ma Dio ha fatto pagare la sua infamia al criminale, dinanzi alla sua vittima, perché Achikar tornò alla luce, mentre Nadab entrò nelle tenebre eterne, in castigo del suo disegno contro la vita di Achikar. A causa delle sue buone opere, Achikar sfuggì alla rete mortale che gli aveva teso Nadab e Nadab vi cadde per sua rovina."
  },
  {
    "i": 23753,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 11,
    "t": "Così, figli miei, vedete dove conduce l'elemosina e dove conduce l'iniquità, cioè alla morte. Ma il respiro mi manca.\" Lo stesero sul letto, egli morì e fu seppellito con onore."
  },
  {
    "i": 23754,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 12,
    "t": "Quando sua madre morì, Tobia la seppellì accanto a suo padre. Poi partì per la Media, con sua moglie e i suoi figli. Abitò Ecbatana, presso Raguel suo suocero."
  },
  {
    "i": 23755,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 13,
    "t": "Circondò la vecchiaia dei suoi suoceri di rispetto e di attenzione, poi li seppellì a Ecbatana di Media. Tobia ereditò il patrimonio di Raguel, come quello di suo padre Tobit."
  },
  {
    "i": 23756,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 14,
    "t": "Visse onorato fino all'età di centodiciassette anni."
  },
  {
    "i": 23757,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 15,
    "t": "Fu testimone della rovina di Ninive prima di morire. Vide i Niniviti prigionieri e deportati in Media da Ciassare, re di Media. Benedisse Dio per tutto ciò che inflisse ai Niniviti e agli Assiri. Prima della sua morte, poté rallegrarsi della sorte di Ninive e benedire il Signore Dio nei secoli dei secoli. Amen."
  },
  {
    "i": 23758,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 1,
    "t": "Era il dodicesimo anno di Nabucodonosor, che regnò sugli Assiri a Ninive la grande città. Arfacsad regnava allora sui Medi a Ecbatana."
  },
  {
    "i": 23759,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 2,
    "t": "Egli cinse questa città con un muro di cinta in pietre da taglio larghe tre cubiti e lunghe sei, dando al baluardo un'altezza di settanta cubiti e una larghezza di cinquanta."
  },
  {
    "i": 23760,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 3,
    "t": "Alle porte eresse torri di cento cubiti di altezza su sessanta di larghezza alle loro fondamenta,"
  },
  {
    "i": 23761,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 4,
    "t": "le porte stesse elevandosi a settanta cubiti con una larghezza di quaranta, il che permetteva l'uscita del grosso delle sue forze e il defilamento dei suoi fanti."
  },
  {
    "i": 23762,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 5,
    "t": "Ora, verso quest'epoca, il re Nabucodonosor diede battaglia al re Arfacsad nella grande pianura situata sul territorio di Ragau."
  },
  {
    "i": 23763,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 6,
    "t": "Al suo fianco si erano schierati tutti i popoli delle montagne, tutti quelli dell'Eufrate, del Tigri, dell'Idaspe e quelli delle pianure sottomesse al re degli Elimi Arioch. Così numerosi popoli si radunarono per prendere parte alla battaglia dei figli di Cheleud."
  },
  {
    "i": 23764,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 7,
    "t": "Nabucodonosor, re degli Assiri, inviò un messaggio a tutti gli abitanti della Persia, a tutti quelli della regione occidentale, della Cilicia, di Damasco, del Libano, dell'Anti-Libano, a tutti quelli della costa,"
  },
  {
    "i": 23765,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 8,
    "t": "alle tribù del Carmelo, di Galaad, dell'Alta Galilea, della grande pianura di Esdrelon,"
  },
  {
    "i": 23766,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 9,
    "t": "alla gente di Samaria e delle città dalla sua dipendenza, a quelli di là dal Giordano, fino a Gerusalemme, Batanea, Chelous, Cades, il fiume d'Egitto, Taphnes, Ramses, tutto il territorio di Goscen,"
  },
  {
    "i": 23767,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 10,
    "t": "al di là di Tanis e di Menfi e a tutti gli abitanti dell'Egitto fino ai confini dell'Etiopia."
  },
  {
    "i": 23768,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 11,
    "t": "Ma gli abitanti di queste contrade non fecero caso all'appello di Nabucodonosor, re degli Assiri, e non si unirono a lui per fare campagna. Essi non lo temevano perché, ai loro occhi, egli appariva un isolato. Essi rimandarono quindi i suoi messaggeri a mani vuote e disonorati."
  },
  {
    "i": 23769,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 12,
    "t": "Nabucodonosor ne provò una violenta collera contro tutti questi paesi. Egli giurò per il suo trono e il suo regno di vendicarsi e di devastare con la spada tutti i territori di Cilicia, di Damascene, di Siria, così come quelli di Moab, quelli degli Ammoniti, di Giudea e d'Egitto, fino alle frontiere dei due mari."
  },
  {
    "i": 23770,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 13,
    "t": "Con le sue proprie forze, diede battaglia al re Arfacsad nel diciassettesimo anno e, in questo combattimento, lo vinse. Egli sbaragliò tutta la sua armata, la sua cavalleria, i suoi carri,"
  },
  {
    "i": 23771,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 14,
    "t": "sottomise le sue città e giunse fino a Ecbatana. Là si impadronì delle torri, devastò le piazze, rendendo oggetto di vergogna tutto ciò che costituiva la sua parure."
  },
  {
    "i": 23772,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 15,
    "t": "Poi prese Arfacsad nelle montagne di Ragau, lo trafisse con i suoi giavellotti e lo sterminò definitivamente."
  },
  {
    "i": 23773,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 16,
    "t": "Si ritornò quindi con le sue truppe e l'immensa folla che si era unita a loro, incommensurabile coorte di uomini armati. Allora, nell'insouciance, si abbandonarono alla buona tavola, lui e la sua armata, cento venti giorni durante."
  },
  {
    "i": 23774,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 1,
    "t": "Nel diciottesimo anno, il ventiduesimo giorno del primo mese, si sparse la voce a palazzo che Nabucodonosor, re degli Assiri, stava per tirare vendetta di tutta la terra, come aveva detto."
  },
  {
    "i": 23775,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 2,
    "t": "Tutti i suoi aiutanti di campo e notabili convocati, tenne con loro un consiglio segreto e decise dalla sua propria bocca la distruzione totale di tutta la contrada."
  },
  {
    "i": 23776,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 3,
    "t": "Allora fu decretato di fare perire chiunque non avesse risposto all'appello del re."
  },
  {
    "i": 23777,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 4,
    "t": "Terminato il consiglio, Nabucodonosor, re degli Assiri, fece chiamare Oloferne, generale in capo delle sue armate e suo secondo. Gli disse:"
  },
  {
    "i": 23778,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 5,
    "t": "\"Così parla il grande re, signore di tutta la terra: Parti, prendi con te gente di un valore provato, circa ventimila fanti e un forte contingente di cavalli con dodicimila cavalieri,"
  },
  {
    "i": 23779,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 6,
    "t": "poi marcia contro tutta la regione occidentale, poiché questa gente ha resistito al mio appello."
  },
  {
    "i": 23780,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 7,
    "t": "Comandate loro di preparare la terra e l'acqua, poiché, nella mia ira, io marcerò contro di essi. Coi piedi dei miei soldati coprirò l'intera superficie del paese e lo darò in preda al saccheggio."
  },
  {
    "i": 23781,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 8,
    "t": "I loro feriti riempiranno i burroni e, colmi dei loro cadaveri, torrenti e fiumi esonderanno."
  },
  {
    "i": 23782,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 9,
    "t": "Li condurrò in cattività fino ai confini del mondo."
  },
  {
    "i": 23783,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 10,
    "t": "Orsù dunque! Comincia col conquistarmi tutta questa regione. Se si arrenderanno a te, tu li riserverai per il giorno del loro castigo."
  },
  {
    "i": 23784,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 11,
    "t": "Quanto ai ribelli, il tuo occhio non ne risparmi alcuno. Dedicali al massacro e al saccheggio in tutto il territorio che ti è affidato."
  },
  {
    "i": 23785,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 12,
    "t": "Poiché io sono vivente, e vivente è la potenza del mio regno! Ho detto. Tutto ciò, lo compirò con la mia mano!"
  },
  {
    "i": 23786,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 13,
    "t": "E tu, non trascurare nulla degli ordini del tuo signore, ma agisci strettamente secondo ciò che ti ho prescritto, senza più tardare!"
  },
  {
    "i": 23787,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 14,
    "t": "Uscito dalla presenza del suo sovrano, Oloferne convocò tutti i prìncipi, i generali, gli ufficiali dell'esercito d'Assiria,"
  },
  {
    "i": 23788,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 15,
    "t": "poi numerò guerrieri scelti, conformemente agli ordini del suo signore: circa centoventimila uomini più dodicimila arcieri montati."
  },
  {
    "i": 23789,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 16,
    "t": "Li dispose in formazione normale di combattimento."
  },
  {
    "i": 23790,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 17,
    "t": "Prese poi cammelli, asini, muli in immensa quantità per trasportare i bagagli, pecore, buoi, capre senza numero per il rifornimento."
  },
  {
    "i": 23791,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 18,
    "t": "Ogni uomo ricevette ampie provviste, nonché molto oro e argento contati dalla casa del re."
  },
  {
    "i": 23792,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 19,
    "t": "Poi, con tutto il suo esercito, partì in spedizione davanti al re Nabucodonosor al fine di sommergere tutta la contrada occidentale coi suoi carri, i suoi cavalieri, i suoi fanti scelti."
  },
  {
    "i": 23793,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 20,
    "t": "Una folla composita marciava al suo seguito, numerosa come le locuste, come i granelli di sabbia della terra. Nessuna cifra potrebbe valutarne la moltitudine."
  },
  {
    "i": 23794,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 21,
    "t": "Essi dunque lasciarono Ninive e marciarono tre giorni durante in direzione della pianura di Bektileth. Da Bektileth vennero ad accamparsi presso i monti situati a sinistra dell'Alta Cilicia."
  },
  {
    "i": 23795,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 22,
    "t": "Di là, con tutto il suo esercito, fanti, cavalieri e carri, Oloferne si addentrò nella regione montuosa."
  },
  {
    "i": 23796,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 23,
    "t": "Massacrò Put e Lud, riscosse un riscatto da tutti i figli di Rassis e da quelli d'Ismaele stanziati ai margini del deserto a sud di Cheleôn,"
  },
  {
    "i": 23797,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 24,
    "t": "costeggiò l'Eufrate, attraversò la Mesopotamia, distrusse dalle fondamenta tutte le città fortificate che dominano il torrente di Abrona e giunse fino al mare."
  },
  {
    "i": 23798,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 25,
    "t": "Poi s'impadronì dei territori della Cilicia, facendo a pezzi chiunque gli resistesse, giunse fino ai limiti meridionali di Iafet, di fronte all'Arabia,"
  },
  {
    "i": 23799,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 26,
    "t": "accerchiò tutti i Madianiti, bruciò i loro accampamenti e saccheggiò i loro ovili,"
  }
]
