[
  {
    "i": 31400,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 32,
    "t": "Sme svedkami týchto vecí, my aj Duch Svätý, ktorého Boh dal tým, ktorí Ho poslúchajú."
  },
  {
    "i": 31401,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 33,
    "t": "Keď to počuli, zúrili hnevom a radili sa, ako ich usmrtiť."
  },
  {
    "i": 31402,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 34,
    "t": "Vtedy vstal v zhromaždení veľrady farizej menom Gamaliel, učiteľ Zákona, ktorého si všetok ľud vážil, a prikázal, aby tých mužov na chvíľu vyviedli von."
  },
  {
    "i": 31403,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 35,
    "t": "A riekol mužom izraelským: „Muži izraelskí, dávajte si pozor na to, čo chcete s týmito ľuďmi urobiť."
  },
  {
    "i": 31404,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 36,
    "t": "Lebo prednedávnom povstal Teudas, ktorý sa vydával za niekoho, a pripojilo sa k nemu okolo štyristo mužov. Bol zabitý a všetci, čo ho nasledovali, sa rozpŕchli a nič z neho nezostalo."
  },
  {
    "i": 31405,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 37,
    "t": "Po ňom, za dní sčítania ľudu, povstal Judáš Galilejský a strhol za sebou ľud; aj on zahynul a všetci, čo ho nasledovali, boli rozohnaní."
  },
  {
    "i": 31406,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 38,
    "t": "A tak vám teraz hovorím: Nechajte týchto ľudí, prepusťte ich! Lebo ak je táto rada alebo toto dielo od ľudí, rozpadne sa."
  },
  {
    "i": 31407,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 39,
    "t": "Ale ak je od Boha, nebudete ho môcť rozvrátiť. Dajte si pozor, aby ste nebojovali proti Bohu.\" I poslúchli ho."
  },
  {
    "i": 31408,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 40,
    "t": "Zavolali apoštolov, dali ich zbičovať a prikázali im, aby viac nehovorili v mene Ježišovom. Potom ich prepustili."
  },
  {
    "i": 31409,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 41,
    "t": "Oni odišli z veľrady radujúc sa, že boli uznaní za hodných znášať potupu pre Jeho meno."
  },
  {
    "i": 31410,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 42,
    "t": "A neprestávali deň čo deň učiť v chráme i po domoch a zvestovať evanjelium o Ježišovi Kristovi."
  },
  {
    "i": 31411,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 1,
    "t": "V tých dňoch, keď rástol počet učeníkov, Helenisti reptali proti Hebrejom, že sa pri každodennej službe zanedbávajú ich vdovy."
  },
  {
    "i": 31412,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 2,
    "t": "Dvanásti zvolali zhromaždenie učeníkov a povedali: „Nie je správne, aby sme my opúšťali Božie slovo a slúžili pri stoloch."
  },
  {
    "i": 31413,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 3,
    "t": "Vyhliadnite si teda, bratia, spomedzi seba sedem mužov, o ktorých sa dobre hovorí, ktorí sú plní Ducha a múdrosti, a my ich ustanovíme nad touto službou,"
  },
  {
    "i": 31414,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 4,
    "t": "a my sa budeme venovať modlitbe a službe slova."
  },
  {
    "i": 31415,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 5,
    "t": "Táto reč sa páčila celému zhromaždeniu. Vyvolili si Štefana, muža plného viery a Ducha Svätého, Filipa, Prochora, Nikanora, Timona, Parména a Mikuláša, prozelytu z Antiochie."
  },
  {
    "i": 31416,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 6,
    "t": "Postavili ich pred apoštolov a tí sa modlili a vložili na nich ruky."
  },
  {
    "i": 31417,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 7,
    "t": "A Božie slovo rástlo a počet učeníkov v Jeruzaleme sa veľmi rozmnožoval; aj veľký zástup kňazov poslušne prijímal vieru."
  },
  {
    "i": 31418,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 8,
    "t": "Štefan, plný milosti a moci, robil veľké divy a znamenia medzi ľudom."
  },
  {
    "i": 31419,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 9,
    "t": "Tu povstali niektorí z takzvanej synagógy Libertíncov, Cyrénčanov, Alexandrijčanov a spomedzi tých, čo boli z Cilície a Ázie, a hádali sa so Štefanom."
  },
  {
    "i": 31420,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 10,
    "t": "Ale nemohli odolať múdrosti a Duchu, ktorým hovoril."
  },
  {
    "i": 31421,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 11,
    "t": "Podplatili teda mužov, ktorí hovorili: „Počuli sme ho hovoriť rúhavé slová proti Mojžišovi a proti Bohu."
  },
  {
    "i": 31422,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 12,
    "t": "Podnietili ľud, starších a zákonníkov, pristúpili, chytili ho a odviedli pred veľradu."
  },
  {
    "i": 31423,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 13,
    "t": "Postavili falošných svedkov, ktorí povedali: „Tento človek neprestáva hovoriť proti tomuto svätému miestu a proti Zákonu."
  },
  {
    "i": 31424,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 14,
    "t": "Počuli sme ho hovoriť, že Ježiš Nazaretský zborí toto miesto a zmení obyčaje, ktoré nám odovzdal Mojžiš."
  },
  {
    "i": 31425,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 15,
    "t": "A všetci, čo sedeli vo veľrade, uprene hľadeli na neho a videli, že jeho tvár bola ako tvár anjela."
  },
  {
    "i": 31426,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 1,
    "t": "Veľkňaz sa ho spýtal: „Je to tak?"
  },
  {
    "i": 31427,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 2,
    "t": "On odpovedal: „Bratia a otcovia, počujte! Boh slávy sa zjavil nášmu otcovi Abrahámovi, keď bol ešte v Mezopotámii, skôr než sa usadil v Hárane,"
  },
  {
    "i": 31428,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 3,
    "t": "a riekol mu: Vyjdi zo svojej krajiny a od svojho príbuzenstva a choď do krajiny, ktorú ti ukážem."
  },
  {
    "i": 31429,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 4,
    "t": "Vtedy vyšiel z krajiny Chaldejcov a usadil sa v Hárane. A odtiaľ ho po smrti jeho otca Boh presídlil do tejto krajiny, v ktorej teraz prebývate."
  },
  {
    "i": 31430,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 5,
    "t": "Nedal mu v nej nijaký dedičný podiel, ani toľko, aby si tam nohu položil, ale prisľúbil, že mu dá do vlastníctva túto krajinu i jeho potomstvu po ňom, hoci nemal dieťa."
  },
  {
    "i": 31431,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 6,
    "t": "A Boh riekol, že jeho potomstvo bude bývať v cudzej krajine, zotročia ho a budú s ním zle zaobchádzať štyristo rokov."
  },
  {
    "i": 31432,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 7,
    "t": "Ale ja budem súdiť národ, ktorému budú slúžiť, riekol Boh, a potom vyjdú a budú mi slúžiť na tomto mieste."
  },
  {
    "i": 31433,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 8,
    "t": "A dal mu zmluvu obriezky. A tak Abrahám splodil Izáka a obrezal ho ôsmy deň; a Izák Jakuba a Jakub dvanástich patriarchov."
  },
  {
    "i": 31434,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 9,
    "t": "„Patriarchovia zo závisti predali Jozefa do Egypta. Ale Boh bol s ním,"
  },
  {
    "i": 31435,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 10,
    "t": "vyslobodil ho zo všetkých jeho súžení a dal mu priazeň a múdrosť pred faraónom, kráľom Egypta, ktorý ho ustanovil za správcu Egypta a celého svojho domu."
  },
  {
    "i": 31436,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 11,
    "t": "Potom prišiel hlad a veľké súženie na celý Egypt a Kanaán a naši otcovia nemali čo jesť."
  },
  {
    "i": 31437,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 12,
    "t": "Keď Jakub počul, že v Egypte majú obilie, poslal tam našich otcov prvýkrát."
  },
  {
    "i": 31438,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 13,
    "t": "Druhýkrát sa dal Jozef poznať svojim bratom a faraón sa dozvedel o jeho pôvode."
  },
  {
    "i": 31439,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 14,
    "t": "Potom Jozef poslal po svojho otca Jakuba a po celú svoju rodinu, sedemdesiatpäť duší."
  },
  {
    "i": 31440,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 15,
    "t": "Jakub zostúpil do Egypta a zomrel tam, ako aj naši otcovia."
  },
  {
    "i": 31441,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 16,
    "t": "Ich telá preniesli do Sichemu a uložili do hrobu, ktorý Abrahám kúpil za peniaze od synov Hemorov, otca Sichemovho."
  },
  {
    "i": 31442,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 17,
    "t": "„Keď sa priblížil čas, aby sa splnilo zasľúbenie, ktoré Boh prisahal Abrahámovi, ľud sa rozmnožil a vzrástol v Egypte,"
  },
  {
    "i": 31443,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 18,
    "t": "kým nepovstal iný kráľ, ktorý Jozefa nepoznal."
  },
  {
    "i": 31444,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 19,
    "t": "Ten úskočne zaobchádzal s naším rodom a trápil našich otcov, takže museli vyhadzovať svoje novonarodené deti, aby sa nedožili života."
  },
  {
    "i": 31445,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 20,
    "t": "V tom čase sa narodil Mojžiš, ktorý bol krásny pred Bohom. Tri mesiace ho chovali v dome jeho otca,"
  },
  {
    "i": 31446,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 21,
    "t": "a keď ho vyhodili, prijala ho faraónova dcéra a vychovávala si ho ako vlastného syna."
  },
  {
    "i": 31447,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 22,
    "t": "Mojžiš bol vychovávaný vo všetkej egyptskej múdrosti a bol mocný v slovách i skutkoch."
  },
  {
    "i": 31448,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 23,
    "t": "„Keď dovŕšil štyridsať rokov, prišlo mu na um navštíviť svojich bratov, Izraelitov."
  },
  {
    "i": 31449,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 24,
    "t": "Keď videl, ako jednému krivdia, zastal sa ho a pomstil utláčaného tým, že zabil Egypťana."
  },
  {
    "i": 31450,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 25,
    "t": "Nazdával sa, že jeho bratia pochopia, že im Boh jeho rukou dáva spásu, ale oni nepochopili."
  },
  {
    "i": 31451,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 26,
    "t": "Na druhý deň ich videl, ako sa bijú, a chcel ich zmieriť: Muži, povedal, ste bratia, prečo si navzájom krivdíte?"
  },
  {
    "i": 31452,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 27,
    "t": "Ale ten, čo krivdil svojmu blížnemu, odstrčil ho a povedal: Kto ťa ustanovil za knieža a sudcu nad nami?"
  },
  {
    "i": 31453,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 28,
    "t": "Chceš ma zabiť, ako si včera zabil Egypťana?"
  },
  {
    "i": 31454,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 29,
    "t": "Pri týchto slovách Mojžiš ušiel a utiahol sa do krajiny Madián, kde splodil dvoch synov."
  },
  {
    "i": 31455,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 30,
    "t": "„Keď prešlo štyridsať rokov, zjavil sa mu na púšti pri vrchu Sinaj anjel v plameni horiaceho kríka."
  },
  {
    "i": 31456,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 31,
    "t": "Mojžiš sa zadivil tomu zjaveniu. Keď sa priblížil, aby si ho obzrel, zaznel Pánov hlas:"
  },
  {
    "i": 31457,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 32,
    "t": "Ja som Boh tvojich otcov, Boh Abrahámov, Boh Izákov a Boh Jakubov. A Mojžiš sa triasol a neodvážil sa pozrieť."
  },
  {
    "i": 31458,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 33,
    "t": "Pán mu riekol: Zobuj si sandále z nôh, lebo miesto, na ktorom stojíš, je svätá zem."
  },
  {
    "i": 31459,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 34,
    "t": "Dobre som videl trápenie svojho ľudu v Egypte a počul som jeho vzdychy a zostúpil som, aby som ho vyslobodil. Teraz poď, pošlem ťa do Egypta."
  },
  {
    "i": 31460,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 35,
    "t": "„Toho Mojžiša, ktorého odmietli, keď povedali: Kto ťa ustanovil za knieža a sudcu? Toho Boh poslal ako knieža a vysloboditeľa rukou anjela, ktorý sa mu zjavil v kríku."
  },
  {
    "i": 31461,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 36,
    "t": "On ich vyviedol tým, že robil divy a znamenia v Egypte, pri Červenom mori a na púšti štyridsať rokov."
  },
  {
    "i": 31462,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 37,
    "t": "To je ten Mojžiš, ktorý povedal Izraelitom: Proroka vám vzbudí Boh spomedzi vašich bratov ako mňa."
  },
  {
    "i": 31463,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 38,
    "t": "To je ten, ktorý bol v zhromaždení na púšti s anjelom, ktorý sa mu prihováral na vrchu Sinaj, i s našimi otcami. On prijal živé slová, aby ich nám dal."
  },
  {
    "i": 31464,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 39,
    "t": "Jeho naši otcovia nechceli poslúchať, ale odmietli ho a vo svojich srdciach sa vrátili do Egypta,"
  },
  {
    "i": 31465,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 40,
    "t": "a povedali Áronovi: Urob nám bohov, ktorí by išli pred nami, lebo nevieme, čo sa stalo s tým Mojžišom, ktorý nás vyviedol z egyptskej krajiny."
  },
  {
    "i": 31466,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 41,
    "t": "A v tých dňoch urobili teľa a priniesli obetu modle a radovali sa z diela svojich rúk."
  },
  {
    "i": 31467,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 42,
    "t": "Boh sa od nich odvrátil a vydal ich, aby slúžili vojsku nebeskému, ako je napísané v knihe prorokov: Či ste mi vy obetovali obete a dary štyridsať rokov na púšti, dom Izraelov?"
  },
  {
    "i": 31468,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 43,
    "t": "Nosili ste stánok Molochov a hviezdu vášho boha Refana, obrazy, ktoré ste si urobili, aby ste sa im klaňali. Preto vás presídlím za Babylon."
  },
  {
    "i": 31469,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 44,
    "t": "„Naši otcovia mali na púšti stánok svedectva, ako nariadil ten, čo hovoril s Mojžišom, aby ho zhotovil podľa vzoru, ktorý videl."
  },
  {
    "i": 31470,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 45,
    "t": "Naši otcovia ho prevzali a pod vedením Jozuu ho vniesli do krajiny, ktorú dobyli od pohanských národov, ktoré Boh vyhnal pred nimi, až do dní Dávida."
  },
  {
    "i": 31471,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 46,
    "t": "Ten našiel milosť u Boha a prosil, aby mohol nájsť príbytok pre Jakubov dom."
  },
  {
    "i": 31472,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 47,
    "t": "Ale Šalamún mu postavil dom."
  },
  {
    "i": 31473,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 48,
    "t": "Najvyšší však nebýva v domoch zhotovených rukou, ako hovorí prorok:"
  },
  {
    "i": 31474,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 49,
    "t": "Nebo je mojím trónom a zem podnožkou mojich nôh. Aký dom mi postavíte? hovorí Pán, alebo aké je miesto môjho odpočinku?"
  },
  {
    "i": 31475,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 50,
    "t": "Či to všetko nestvorila moja ruka?"
  },
  {
    "i": 31476,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 51,
    "t": "„Tvrdohlaví a neobrezaní srdcom i ušami, vy vždy odporujete Duchu Svätému! Ako vaši otcovia, tak aj vy!"
  },
  {
    "i": 31477,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 52,
    "t": "Ktorého z prorokov vaši otcovia neprenasledovali? Zabíjali tých, čo predpovedali príchod Spravodlivého, ktorého ste sa vy teraz stali zradcami a vrahmi,"
  },
  {
    "i": 31478,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 53,
    "t": "vy, čo ste prijali Zákon prostredníctvom anjelov, ale nezachovávali ste ho."
  },
  {
    "i": 31479,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 54,
    "t": "Keď to počuli, rozhnevali sa v srdciach a škrípali zubami proti nemu."
  },
  {
    "i": 31480,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 55,
    "t": "Štefan, plný Ducha Svätého, uprel zrak na nebo a uzrel slávu Božiu a Ježiša stáť po pravici Božej."
  },
  {
    "i": 31481,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 56,
    "t": "A riekol: „Hľa, vidím otvorené nebesia a Syna človeka stáť po pravici Božej.“"
  },
  {
    "i": 31482,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 57,
    "t": "Oni však skríkli velikým hlasom, zapchali si uši a jednomyseľne sa naňho vrhli,"
  },
  {
    "i": 31483,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 58,
    "t": "vyvliekli ho za mesto a kameňovali. Svedkovia si zložili šaty k nohám mladíka, menom Saul."
  },
  {
    "i": 31484,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 59,
    "t": "A keď Štefana kameňovali, vzýval Pána a hovoril: „Pane Ježišu, prijmi môjho ducha.“"
  },
  {
    "i": 31485,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 60,
    "t": "Potom kľakol na kolená a zvolal velikým hlasom: „Pane, nezapočítaj im tento hriech.“ A keď to povedal, usnul."
  },
  {
    "i": 31486,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 1,
    "t": "Saul však súhlasil s jeho zavraždením. V ten deň sa strhla veľká perzekúcia proti cirkvi v Jeruzaleme a všetci okrem apoštolov sa rozpŕchli po krajoch Judska a Samárie."
  },
  {
    "i": 31487,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 2,
    "t": "Zbožní muži však Štefana pochovali a veľmi nad ním nariekali."
  },
  {
    "i": 31488,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 3,
    "t": "Saul však pustošil cirkev, vchádzal do domov, vyvádzal mužov i ženy a vrhal ich do väzenia."
  },
  {
    "i": 31489,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 4,
    "t": "Tí však, ktorí boli rozpŕchnutí, chodili po krajoch a hlásali slovo radostnej zvesti."
  },
  {
    "i": 31490,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 5,
    "t": "Tak Filip zišiel do mesta Samárie a hlásal im Krista."
  },
  {
    "i": 31491,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 6,
    "t": "Zástupy jednomyseľne dbali na to, čo hovoril Filip, počujúc a vidiac znamenia, ktoré konal."
  },
  {
    "i": 31492,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 7,
    "t": "Mnohým totiž, ktorí mali nečistých duchov, títo s velikým krikom vychádzali a mnohí ochrnutí a chromí boli uzdravení."
  },
  {
    "i": 31493,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 8,
    "t": "A nastala veľká radosť v tom meste."
  },
  {
    "i": 31494,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 9,
    "t": "Bol však v meste muž menom Šimon, ktorý predtým čaroval a uvádzal ľud Samárie do úžasu, hovoriac o sebe, že je niekto veľký,"
  },
  {
    "i": 31495,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 10,
    "t": "a všetci, od najmenšieho až po najväčšieho, dbali naňho a hovorili: „Toto je tá Božia moc, ktorá sa volá Veľká.“"
  },
  {
    "i": 31496,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 11,
    "t": "Dbali však naňho preto, že ich už dlhý čas uvádzal do úžasu svojimi čarami."
  },
  {
    "i": 31497,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 12,
    "t": "Keď však uverili Filipovi, ktorý im hlásal evanjelium o Božom kráľovstve a o mene Ježiša Krista, dali sa pokrstiť muži i ženy."
  },
  {
    "i": 31498,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 13,
    "t": "Uveril aj sám Šimon a keď bol pokrstený, pridružil sa k Filipovi a bol v úžase, keď videl znamenia a veľké zázraky, ktoré sa diali."
  },
  {
    "i": 31499,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 14,
    "t": "Keď apoštoli v Jeruzaleme počuli, že Samária prijala Božie slovo, vyslali k nim Petra a Jána."
  }
]
