[
  {
    "i": 25800,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 7,
    "t": "Zur Züchtigung eines Kindermordbefehls gabst du den Deinen, wider alle Hoffnung, ein überschwängliches Wasser,"
  },
  {
    "i": 25801,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 8,
    "t": "und zeigtest durch den Durst, den sie damals empfanden, wie du ihre Widersacher gestraft hattest."
  },
  {
    "i": 25802,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 9,
    "t": "Durch ihre Prüfungen, die doch nur eine Zurechtweisung aus Barmherzigkeit waren, erkannten sie, wie ein Zorngericht die Gottlosen marterte;"
  },
  {
    "i": 25803,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 10,
    "t": "denn jene hattest du erprobt als ein Vater, der warnt, diese aber hattest du gestraft als ein unerbittlicher König, der verdammt,"
  },
  {
    "i": 25804,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 11,
    "t": "und von fern wie von nah verzehrten sie sich gleicherweise."
  },
  {
    "i": 25805,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 12,
    "t": "Denn doppelte Trübsal ergriff sie, und ein Seufzen bei der Erinnerung an das Vergangene;"
  },
  {
    "i": 25806,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 13,
    "t": "als sie nämlich erfuhren, dass eben das, was sie züchtigte, ein Wohltat für die anderen war, erkannten sie den Herrn an,"
  },
  {
    "i": 25807,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 14,
    "t": "denn den, welchen sie einst, als sie ihn aussetzten, verworfen hatten, bewunderten sie am Ende der Ereignisse, nachdem sie einen Durst erlitten hatten, der sich von dem der Gerechten unterschied."
  },
  {
    "i": 25808,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 15,
    "t": "Wegen ihrer törichten und schuldigen Gedanken, die sie verirrten, indem sie vernunftlosen Kriechtieren und elenden Tierchen einen Kult darbrachten, sandtest du ihnen zur Strafe eine Menge vernunftloser Tiere,"
  },
  {
    "i": 25809,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 16,
    "t": "damit sie erkennen, dass man durch das gestraft wird, wodurch man sündigt."
  },
  {
    "i": 25810,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 17,
    "t": "Deine allmächtige Hand war wahrlich nicht unbeholfen – sie, die die Welt aus formloser Materie erschaffen hat –, eine Menge unerschrockener Bären oder Löwen gegen sie zu senden,"
  },
  {
    "i": 25811,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 18,
    "t": "oder auch unbekannte, neu geschaffene wilde Tiere, voll Wut, einen entflammten Hauch ausstoßend, einen giftigen Rauch aussendend oder aus ihren Augen schreckliche Funken sprühend,"
  },
  {
    "i": 25812,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 19,
    "t": "Tiere, die nicht nur durch ihre Bosheit imstande sind, sie zu vernichten, sondern sie auch durch ihr schreckliches Aussehen zugrunde richten."
  },
  {
    "i": 25813,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 20,
    "t": "Ohne dies selbst hätten sie mit einem einzigen Hauch fallen können, verfolgt von der Gerechtigkeit, hinweggefegt vom Hauch deiner Macht. Aber du hast alles mit Maß, Zahl und Gewicht geordnet."
  },
  {
    "i": 25814,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 21,
    "t": "Denn deine große Macht ist immer zu deinen Diensten, und wer kann der Stärke deines Armes widerstehen?"
  },
  {
    "i": 25815,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 22,
    "t": "Die ganze Welt ist vor dir wie das Nichts, das die Waage zum Kippen bringt, wie der Morgentautropfen, der auf die Erde herabfällt."
  },
  {
    "i": 25816,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 23,
    "t": "Aber du hast Mitleid mit allen, weil du alles kannst, du verschließt die Augen vor den Sünden der Menschen, damit sie Buße tun."
  },
  {
    "i": 25817,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 24,
    "t": "Denn du liebst alles, was existiert, und du hast keinen Abscheu vor irgendetwas von dem, was du geschaffen hast; denn wenn du etwas gehasst hättest, hättest du es nicht geformt."
  },
  {
    "i": 25818,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 25,
    "t": "Und wie hätte eine Sache bestehen können, wenn du sie nicht gewollt hättest? Oder wie hätte das, was du nicht gerufen hättest, bewahrt werden können?"
  },
  {
    "i": 25819,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 26,
    "t": "In Wirklichkeit verschonst du alles, weil alles dein ist, lebensfreundlicher Meister!"
  },
  {
    "i": 25820,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 1,
    "t": "Denn dein unvergänglicher Geist ist in allen Dingen!"
  },
  {
    "i": 25821,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 2,
    "t": "Auch weist du die Zurechtfallenden nach und nach zurecht; du warnst sie und erinnerst sie daran, worin sie sündigen, damit sie, nachdem sie sich vom Bösen befreit haben, an dich, den Herrn, glauben."
  },
  {
    "i": 25822,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 3,
    "t": "Die alten Bewohner deines heiligen Landes,"
  },
  {
    "i": 25823,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 4,
    "t": "hattest du wegen ihrer abscheulichen Praktiken, Zaubereien und gottlosen Riten gehasst."
  },
  {
    "i": 25824,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 5,
    "t": "Diese unbarmherzigen Kindermörder, diese Esser von Eingeweiden bei Banketten von Menschenfleisch und Blut, diese initiierten Mitglieder von Bruderschaften,"
  },
  {
    "i": 25825,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 6,
    "t": "diese Eltern, die wehrlose Wesen ermordeten, hattest du durch die Hände unserer Väter zugrunde richten wollen,"
  },
  {
    "i": 25826,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 7,
    "t": "damit dieses Land, das dir von allen das liebste ist, eine würdige Kolonie von Kindern Gottes erhält."
  },
  {
    "i": 25827,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 8,
    "t": "Nun denn! Selbst diese hast du, weil sie Menschen waren, geschont und Hornissen als Vorläufer deiner Armee gesandt, um sie nach und nach auszurotten."
  },
  {
    "i": 25828,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 9,
    "t": "Nicht dass es dir unmöglich gewesen wäre, die Gottlosen den Händen der Gerechten in einer Schlachtreihe zu überlassen oder sie mit einem einzigen Schlag mit Hilfe grausamer Tiere oder eines unerbittlichen Wortes zu vernichten;"
  },
  {
    "i": 25829,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 10,
    "t": "aber indem du deine Urteile nach und nach vollzogst, ließest du Raum für die Reue. Du hast dennoch nicht verkannt, dass ihre Natur pervers, ihre Bosheit angeboren war und dass sich ihre Mentalität niemals ändern würde;"
  },
  {
    "i": 25830,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 11,
    "t": "denn es war ein von Anbeginn verfluchtes Geschlecht. Und auch nicht aus Furcht vor irgendjemandem hast du ihren Fehlern Straffreiheit gewährt."
  },
  {
    "i": 25831,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 12,
    "t": "Denn wer wird sagen: Was hast du getan? Oder wer wird sich deinem Urteil widersetzen? Und wer wird dich vor Gericht zitieren, weil du Nationen zugrunde gerichtet hast, die du erschaffen hast? Oder wer wird sich gegen dich als Rächer ungerechter Menschen erheben?"
  },
  {
    "i": 25832,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 13,
    "t": "Denn es gibt außerhalb von dir keinen Gott, der für alle sorgt, so dass du ihm zeigen müsstest, dass deine Urteile nicht ungerecht gewesen sind."
  },
  {
    "i": 25833,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 14,
    "t": "Es gibt auch keinen König oder Herrscher, der dir wegen derer, die du gezüchtigt hast, ins Gesicht schauen kann."
  },
  {
    "i": 25834,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 15,
    "t": "Aber als Gerechter regierst du das Universum mit Gerechtigkeit, und du hältst es für unvereinbar mit deiner Macht, den zu verurteilen, der nicht gezüchtigt werden soll."
  },
  {
    "i": 25835,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 16,
    "t": "Denn deine Kraft ist das Prinzip deiner Gerechtigkeit, und die Herrschaft über alles lässt dich alles schonen."
  },
  {
    "i": 25836,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 17,
    "t": "Du zeigst deine Kraft, wenn man nicht an die Fülle deiner Macht glaubt, und du beschämst die Kühnheit derer, die sie kennen;"
  },
  {
    "i": 25837,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 18,
    "t": "aber du, der du deine Kraft beherrschst, urteilst mit Mäßigung und regierst uns mit großer Schonung, denn du brauchst nur zu wollen, und deine Macht ist da."
  },
  {
    "i": 25838,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 19,
    "t": "Indem du so handelst, hast du deinem Volk gelehrt, dass der Gerechte ein Freund der Menschen sein muss, und du hast deinen Söhnen die schöne Hoffnung gegeben, dass du nach den Sünden die Reue schenkst."
  },
  {
    "i": 25839,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 20,
    "t": "Denn wenn du diejenigen, die die Feinde deiner Kinder waren und dem Tod geweiht waren, mit so viel Aufmerksamkeit und Nachsicht bestraft hast, indem du ihnen Zeit und Raum gegeben hast, sich von ihrer Bosheit zu befreien,"
  },
  {
    "i": 25840,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 21,
    "t": "mit welcher Vorsicht hast du nicht deine Söhne gerichtet, du, der du ihren Vätern durch Eide und Bündnisse so schöne Versprechen gegeben hast?"
  },
  {
    "i": 25841,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 22,
    "t": "So lehrst du uns, wenn du unsere Feinde mit Maß züchtigst, an deine Güte zu denken, wenn wir urteilen, und, wenn wir gerichtet werden, auf deine Barmherzigkeit zu zählen."
  },
  {
    "i": 25842,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 23,
    "t": "Darum auch hast du diejenigen, die in Ungerechtigkeit ein törichtes Leben geführt hatten, durch ihre eigenen Gräueltaten gequält;"
  },
  {
    "i": 25843,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 24,
    "t": "denn sie waren weit auf den Wegen des Irrtums umhergeirrt, indem sie die niedrigsten und verachtetsten Tiere für Götter hielten, getäuscht wie kleine Kinder ohne Verstand."
  },
  {
    "i": 25844,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 25,
    "t": "Auch hast du ihnen als unvernünftigen Kindern ein Urteil des Spottes gesandt."
  },
  {
    "i": 25845,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 26,
    "t": "Aber diejenigen, die sich nicht durch einen spöttischen Verweis hatten warnen lassen, sollten ein Urteil erleiden, das Gottes würdig ist."
  },
  {
    "i": 25846,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 27,
    "t": "Über diese Wesen, die sie leiden ließen und gegen die sie sich empörten, diese Wesen, die sie für Götter hielten und durch die sie gezüchtigt wurden, sahen sie klar, und den, den sie einst nicht kennen wollten, erkannten sie als wahren Gott an. Und darum kam das endgültige Verdammungsurteil über sie."
  },
  {
    "i": 25847,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 1,
    "t": "Ja, eitel von Natur sind alle Menschen, in denen sich die Unkenntnis Gottes befand, die, ausgehend von den sichtbaren Gütern, nicht in der Lage waren, Den-der-ist zu erkennen, und die, in Anbetracht der Werke, den Handwerker nicht erkannt haben."
  },
  {
    "i": 25848,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 2,
    "t": "Sondern das Feuer, oder der Wind, oder die schnelle Luft, oder das Sternengewölbe, oder das ungestüme Wasser, oder die Himmelsleuchten, die Fürsten der Welt, haben sie als Götter betrachtet!"
  },
  {
    "i": 25849,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 3,
    "t": "Wenn sie von ihrer Schönheit bezaubert sind und sie für Götter halten, so sollen sie wissen, wie viel höher ihr Meister steht, denn es ist die Quelle selbst der Schönheit, die sie erschaffen hat."
  },
  {
    "i": 25850,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 4,
    "t": "Und wenn sie von ihrer Macht und Aktivität beeindruckt sind, so sollen sie daraus ableiten, wie viel mächtiger der ist, der sie geformt hat,"
  },
  {
    "i": 25851,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 5,
    "t": "denn die Größe und Schönheit der Geschöpfe lassen durch Analogie ihren Urheber betrachten."
  },
  {
    "i": 25852,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 6,
    "t": "Diese verdienen jedoch nur einen leichten Tadel; vielleicht verirren sie sich in der Tat nur, wenn sie Gott suchen und ihn finden wollen:"
  },
  {
    "i": 25853,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 7,
    "t": "in seine Werke vertieft, erforschen sie sie und lassen sich vom Schein täuschen, so viel Schönheit ist das, was man sieht!"
  },
  {
    "i": 25854,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 8,
    "t": "Und doch sind auch sie nicht zu entschuldigen:"
  },
  {
    "i": 25855,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 9,
    "t": "Wenn sie fähig waren, genügend Wissen zu erwerben, um die Einheit der Welt zu postulieren, wie haben sie dann nicht eher den Meister entdeckt!"
  },
  {
    "i": 25856,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 10,
    "t": "Aber unglücklich sind sie mit ihren Hoffnungen, die sie auf tote Dinge setzen, diejenigen, die Werke von Menschenhänden, Gold, Silber, kunstvoll bearbeitet, Tierfiguren oder nutzlosen Stein, das Werk einer antiken Hand, Götter genannt haben."
  },
  {
    "i": 25857,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 11,
    "t": "Und hier ist noch ein Holzhauer: Er sägt einen Baum, der leicht zu bearbeiten ist, er kratzt sorgfältig die ganze Rinde ab, er bearbeitet ihn geschickt, er formt daraus einen Gegenstand, der für die Zwecke des Lebens geeignet ist."
  },
  {
    "i": 25858,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 12,
    "t": "Was die Abfälle seiner Arbeit betrifft, so verwendet er sie, um seine Nahrung zuzubereiten, und er sättigt sich."
  },
  {
    "i": 25859,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 13,
    "t": "Und den Abfall, der übrig bleibt und zu nichts nütze ist, ein krummes und ganz knotiges Holz: Er nimmt es und schnitzt es mit der Hingabe der Mußestunden, er formt es mit dem Know-how der Entspannungsmomente; er gibt ihm eine menschliche Gestalt,"
  },
  {
    "i": 25860,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 14,
    "t": "oder er macht es einem niederen Tier ähnlich, bedeckt es mit Zinnoberrot, rötet seine Oberfläche mit Rötel, bedeckt alle seine Flecken mit einer Beschichtung."
  },
  {
    "i": 25861,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 15,
    "t": "Dann fertigt er ihm eine passende Nische an, stellt ihn in eine Wand und sichert ihn mit Eisen."
  },
  {
    "i": 25862,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 16,
    "t": "So achtet er darauf, dass er nicht fällt, da er genau weiß, dass er sich selbst nicht helfen kann, denn es ist nur ein Bild, und er braucht Hilfe!"
  },
  {
    "i": 25863,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 17,
    "t": "Doch wenn er für seine Güter, seine Ehe, seine Kinder beten will, schämt er sich nicht, dieses leblose Objekt anzusprechen; für die Gesundheit ruft er das Schwache an,"
  },
  {
    "i": 25864,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 18,
    "t": "für das Leben fleht er das Tote an, für eine Hilfe bittet er das, was am wenigsten Erfahrung hat, für eine Reise das, was nicht einmal seine Füße benutzen kann,"
  },
  {
    "i": 25865,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 19,
    "t": "für einen Gewinn, ein Unternehmen, den Erfolg der Arbeit seiner Hände, bittet er das um Kraft, was nicht die geringste Kraft in den Händen hat!"
  },
  {
    "i": 25866,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 1,
    "t": "Ein anderer, der das Meer befährt, um die wilden Fluten zu durchqueren, ruft mit lauten Schreien ein Holz an, das zerbrechlicher ist als das Boot, das ihn trägt."
  },
  {
    "i": 25867,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 2,
    "t": "Denn dieses Boot ist die Gier nach Gewinn, die es entworfen hat, es ist die handwerkliche Weisheit, die es gebaut hat;"
  },
  {
    "i": 25868,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 3,
    "t": "aber es ist deine Vorsehung, o Vater, die es steuert, denn du hast einen Weg bis ins Meer gelegt und in die Fluten einen sicheren Pfad,"
  },
  {
    "i": 25869,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 4,
    "t": "und zeigst, dass du vor allem retten kannst, so dass man auch ohne Erfahrung an Bord gehen kann."
  },
  {
    "i": 25870,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 5,
    "t": "Du willst nicht, dass die Werke deiner Weisheit unfruchtbar sind; deshalb vertrauen die Menschen ihr Leben sogar einem winzigen Holz an, durchqueren die Wellen auf einem Floß und bleiben gesund und munter."
  },
  {
    "i": 25871,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 6,
    "t": "Und in der Tat, in den Anfängen, als die stolzen Riesen zugrunde gingen, flüchtete die Hoffnung der Welt auf ein Floß und ließ, von deiner Hand gesteuert, den zukünftigen Jahrhunderten den Keim einer neuen Generation zurück."
  },
  {
    "i": 25872,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 7,
    "t": "Denn gesegnet ist das Holz, durch das Gerechtigkeit geschieht,"
  },
  {
    "i": 25873,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 8,
    "t": "aber verflucht sei das hergestellte Götzenbild, es und der, der es gemacht hat, er, weil er daran gearbeitet hat, und es, weil es, vergänglich, Gott genannt wurde."
  },
  {
    "i": 25874,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 9,
    "t": "Denn Gott hasst sowohl den Gottlosen als auch seine Gottlosigkeit"
  },
  {
    "i": 25875,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 10,
    "t": "Ja, das Werk wird mit dem Arbeiter bestraft werden."
  },
  {
    "i": 25876,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 11,
    "t": "Es wird sogar eine Heimsuchung für die Götzen der Nationen geben, weil sie in der Schöpfung Gottes zu einem Gräuel geworden sind, zu einem Ärgernis für die Seelen der Menschen, zu einer Falle für die Füße der Unverständigen."
  },
  {
    "i": 25877,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 12,
    "t": "Die Idee, Götzenbilder herzustellen, war der Ursprung der Unzucht, ihre Entdeckung hat das Leben verdorben."
  },
  {
    "i": 25878,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 13,
    "t": "Denn sie existierten nicht am Anfang, und sie werden nicht immer existieren;"
  },
  {
    "i": 25879,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 14,
    "t": "durch eine menschliche Illusion haben sie ihren Einzug in die Welt gehalten, so dass ihnen ein schnelles Ende vorbehalten war."
  },
  {
    "i": 25880,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 15,
    "t": "Ein Vater, der von einer vorzeitigen Trauer verzehrt wurde, ließ ein Bild seines so früh entrückten Kindes anfertigen, und der, der gestern noch ein toter Mensch war, ehrt ihn nun wie einen Gott und überliefert den Seinen Mysterien und Riten."
  },
  {
    "i": 25881,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 16,
    "t": "Mit der Zeit aber erstarkte der gottlose Brauch, man beobachtete ihn als Gesetz, und auf Befehl der Herrscher empfingen die geschnitzten Bilder Anbetung:"
  },
  {
    "i": 25882,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 17,
    "t": "Männer, die sie nicht persönlich ehren konnten, weil sie in der Ferne wohnten, stellten ihre ferne Gestalt dar und machten ein sichtbares Bild des Königs, den sie ehrten; so würde man dank diesem Eifer den Abwesenden schmeicheln, als wäre er gegenwärtig."
  },
  {
    "i": 25883,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 18,
    "t": "Selbst diejenigen, die ihn nicht kannten, wurden durch den Ehrgeiz des Künstlers dazu gebracht, seine Verehrung auszudehnen;"
  },
  {
    "i": 25884,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 19,
    "t": "denn zweifellos wünschte er, dem Meister zu gefallen, und zwang seine Kunst, schöner zu sein als die Natur,"
  },
  {
    "i": 25885,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 20,
    "t": "und die Menge, angezogen vom Reiz des Werkes, betrachtete fortan als Gegenstand der Anbetung den, den man einst als einen Menschen ehrte."
  },
  {
    "i": 25886,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 21,
    "t": "Und siehe, das wurde zu einer Falle für das Leben: dass Menschen, die der Not oder der Macht unterworfen waren, Steinen und Holzstücken den unaussprechlichen Namen verliehen hatten."
  },
  {
    "i": 25887,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 22,
    "t": "Außerdem hat es ihnen nicht genügt, sich in Bezug auf die Erkenntnis Gottes zu irren; sondern während die Unwissenheit sie in einem großen Krieg leben lässt, geben sie solchen Übeln den Namen Frieden!"
  },
  {
    "i": 25888,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 23,
    "t": "Mit ihren kindermörderischen Riten, ihren okkulten Mysterien oder ihren wütenden Orgien mit extravaganten Sitten,"
  },
  {
    "i": 25889,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 24,
    "t": "bewahren sie keine Reinheit mehr weder im Leben noch in der Ehe, der eine unterdrückt den anderen heimtückisch oder betrübt ihn durch Ehebruch."
  },
  {
    "i": 25890,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 25,
    "t": "Überall, durcheinander, Blut und Mord, Diebstahl und Betrug, Verdorbenheit, Untreue, Aufruhr, Meineid,"
  },
  {
    "i": 25891,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 26,
    "t": "Verwirrung der Rechtschaffenen, Vergessen der Wohltaten, Verunreinigung der Seelen, Verbrechen gegen die Natur, Unordnungen in der Ehe, Ehebruch und Ausschweifung."
  },
  {
    "i": 25892,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 27,
    "t": "Denn der Kult der namenlosen Götzen ist der Anfang, die Ursache und das Ende allen Übels."
  },
  {
    "i": 25893,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 28,
    "t": "Entweder treiben sie ihre Freuden bis zum Wahnsinn, oder sie weissagen die Lüge, oder sie leben in Ungerechtigkeit, oder sie sind schnell bereit, sich zu beeidigen:"
  },
  {
    "i": 25894,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 29,
    "t": "da sie ihr Vertrauen auf leblose Götzen setzen, erwarten sie keinen Schaden von ihren falschen Eiden."
  },
  {
    "i": 25895,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 30,
    "t": "Aber gerechte Urteile werden sie für dieses doppelte Verbrechen treffen: weil sie schlecht von Gott gedacht haben, indem sie sich an Götzen klammerten, weil sie betrügerisch gegen die Gerechtigkeit geschworen haben, unter Missachtung der Heiligkeit."
  },
  {
    "i": 25896,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 31,
    "t": "Denn es ist nicht die Macht derer, bei denen man schwört, sondern die den Sündern vorbehaltene Strafe, die immer die Übertretung der Ungerechten verfolgt."
  },
  {
    "i": 25897,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 1,
    "t": "Aber du, unser Gott, bist gütig und wahrhaftig, langsam zum Zorn und regierst das Universum mit Barmherzigkeit."
  },
  {
    "i": 25898,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 2,
    "t": "Sündigen wir, so gehören wir dir, wir, die deine Souveränität anerkennen, aber wir werden nicht sündigen, da wir wissen, dass wir zu den Deinen gezählt werden."
  },
  {
    "i": 25899,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 3,
    "t": "Dich zu erkennen ist in der Tat die integrale Gerechtigkeit, und deine Souveränität anzuerkennen ist die Wurzel der Unsterblichkeit."
  }
]
