[
  {
    "i": 28200,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 19,
    "t": "Mostradme la moneda del tributo. Y le presentaron un denario."
  },
  {
    "i": 28201,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 20,
    "t": "Entonces les dijo: ¿De quién es esta imagen, y esta inscripción? Dijeron: De César."
  },
  {
    "i": 28202,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 21,
    "t": "Les dijo: Dad, pues, a César lo que es de César, y a Dios lo que es de Dios."
  },
  {
    "i": 28203,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 22,
    "t": "Y oyendo esto, se maravillaron, y dejándole, se fueron."
  },
  {
    "i": 28204,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 23,
    "t": "Aquel día vinieron a él los saduceos, que dicen que no hay resurrección, y le preguntaron,"
  },
  {
    "i": 28205,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 24,
    "t": "diciendo: Maestro, Moisés dijo: Si alguno muriere sin hijos, su hermano se casará con su mujer, y levantará descendencia a su hermano."
  },
  {
    "i": 28206,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 25,
    "t": "Hubo, pues, entre nosotros siete hermanos; el primero se casó, y murió; y no teniendo descendencia, dejó su mujer a su hermano."
  },
  {
    "i": 28207,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 26,
    "t": "De la misma manera también el segundo, y el tercero, hasta los siete."
  },
  {
    "i": 28208,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 27,
    "t": "Y después de todos murió también la mujer."
  },
  {
    "i": 28209,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 28,
    "t": "En la resurrección, pues, ¿de cuál de los siete será ella mujer? porque todos la tuvieron."
  },
  {
    "i": 28210,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 29,
    "t": "Entonces respondiendo Jesús, les dijo: Erráis, ignorando las Escrituras y el poder de Dios."
  },
  {
    "i": 28211,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 30,
    "t": "Porque en la resurrección ni se casarán ni se darán en casamiento, sino que serán como los ángeles de Dios en el cielo."
  },
  {
    "i": 28212,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 31,
    "t": "Pero respecto a la resurrección de los muertos, ¿no habéis leído lo que os fue dicho por Dios, que dice:"
  },
  {
    "i": 28213,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 32,
    "t": "Yo soy el Dios de Abraham, el Dios de Isaac y el Dios de Jacob? Dios no es Dios de muertos, sino de vivos."
  },
  {
    "i": 28214,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 33,
    "t": "Y oyendo esto la multitud, se admiraban de su doctrina."
  },
  {
    "i": 28215,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 34,
    "t": "Entonces los fariseos, oyendo que había hecho callar a los saduceos, se juntaron a una."
  },
  {
    "i": 28216,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 35,
    "t": "Y uno de ellos, intérprete de la ley, preguntó por tentarle, diciendo:"
  },
  {
    "i": 28217,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 36,
    "t": "Maestro, ¿cuál es el gran mandamiento en la ley?"
  },
  {
    "i": 28218,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 37,
    "t": "Jesús le dijo: Amarás al Señor tu Dios con todo tu corazón, y con toda tu alma, y con toda tu mente."
  },
  {
    "i": 28219,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 38,
    "t": "Este es el primero y grande mandamiento."
  },
  {
    "i": 28220,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 39,
    "t": "Y el segundo es semejante: Amarás a tu prójimo como a ti mismo."
  },
  {
    "i": 28221,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 40,
    "t": "De estos dos mandamientos depende toda la ley y los profetas."
  },
  {
    "i": 28222,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 41,
    "t": "Y estando juntos los fariseos, Jesús les preguntó,"
  },
  {
    "i": 28223,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 42,
    "t": "diciendo: ¿Qué pensáis del Cristo? ¿De quién es hijo? Le dijeron: De David."
  },
  {
    "i": 28224,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 43,
    "t": "Él les dijo: ¿Pues cómo David en el Espíritu le llama Señor, diciendo:"
  },
  {
    "i": 28225,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 44,
    "t": "Dijo el Señor a mi Señor: Siéntate a mi diestra, hasta que ponga a tus enemigos por estrado de tus pies?"
  },
  {
    "i": 28226,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 45,
    "t": "Pues si David le llama Señor, ¿cómo es su hijo?"
  },
  {
    "i": 28227,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 46,
    "t": "Y nadie le podía responder palabra; ni osó alguno desde aquel día preguntarle más."
  },
  {
    "i": 28228,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 1,
    "t": "Entonces habló Jesús a la multitud y a sus discípulos,"
  },
  {
    "i": 28229,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 2,
    "t": "diciendo: En la cátedra de Moisés se sientan los escribas y los fariseos."
  },
  {
    "i": 28230,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 3,
    "t": "Así que, todo lo que os digan que guardéis, guardadlo y hacedlo; mas no hagáis conforme a sus obras, porque dicen, y no hacen."
  },
  {
    "i": 28231,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 4,
    "t": "Porque atan cargas pesadas y difíciles de llevar, y las ponen sobre los hombros de los hombres; pero ellos ni con un dedo quieren moverlas."
  },
  {
    "i": 28232,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 5,
    "t": "Antes, hacen todas sus obras para ser vistos por los hombres. Pues ensanchan sus filacterias, y extienden los flecos de sus mantos;"
  },
  {
    "i": 28233,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 6,
    "t": "y aman los primeros asientos en las cenas, y las primeras sillas en las sinagogas,"
  },
  {
    "i": 28234,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 7,
    "t": "y las salutaciones en las plazas, y que los hombres los llamen: Rabí, Rabí."
  },
  {
    "i": 28235,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 8,
    "t": "Pero vosotros no queráis que os llamen Rabí; porque uno es vuestro Maestro, el Cristo; y todos vosotros sois hermanos."
  },
  {
    "i": 28236,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 9,
    "t": "Y no llaméis padre vuestro a nadie en la tierra; porque uno es vuestro Padre, el que está en los cielos."
  },
  {
    "i": 28237,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 10,
    "t": "Ni seáis llamados maestros; porque uno es vuestro Maestro, el Cristo."
  },
  {
    "i": 28238,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 11,
    "t": "Pero el mayor entre vosotros será vuestro siervo."
  },
  {
    "i": 28239,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 12,
    "t": "Porque el que se enaltece será humillado, y el que se humilla será enaltecido."
  },
  {
    "i": 28240,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 13,
    "t": "¡Ay de vosotros, escribas y fariseos, hipócritas! porque cerráis el reino de los cielos delante de los hombres; ni entráis vosotros, ni dejáis entrar a los que están entrando."
  },
  { "i": 28241, "b": 46, "c": 4823, "r": 4823, "o": 14, "t": "[ ... ]" },
  {
    "i": 28242,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 15,
    "t": "¡Ay de vosotros, escribas y fariseos, hipócritas! porque recorréis mar y tierra para hacer un prosélito, y una vez hecho, le hacéis dos veces más hijo del infierno que vosotros."
  },
  {
    "i": 28243,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 16,
    "t": "¡Ay de vosotros, guías ciegos! que decís: Si alguno jura por el templo, no es nada; pero si alguno jura por el oro del templo, es deudor."
  },
  {
    "i": 28244,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 17,
    "t": "¡Insensatos y ciegos! porque ¿cuál es mayor, el oro, o el templo que santifica al oro?"
  },
  {
    "i": 28245,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 18,
    "t": "También decís: Si alguno jura por el altar, no es nada; pero si alguno jura por la ofrenda que está sobre él, es deudor."
  },
  {
    "i": 28246,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 19,
    "t": "¡Ciegos! porque ¿cuál es mayor, la ofrenda, o el altar que santifica la ofrenda?"
  },
  {
    "i": 28247,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 20,
    "t": "Pues el que jura por el altar, jura por él, y por todo lo que está sobre él;"
  },
  {
    "i": 28248,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 21,
    "t": "y el que jura por el templo, jura por él, y por el que lo habita;"
  },
  {
    "i": 28249,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 22,
    "t": "y el que jura por el cielo, jura por el trono de Dios, y por aquel que está sentado en él."
  },
  {
    "i": 28250,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 23,
    "t": "¡Ay de vosotros, escribas y fariseos, hipócritas! porque diezmáis la menta y el eneldo y el comino, y dejáis lo más importante de la ley: la justicia, la misericordia y la fe; esto era necesario hacer, sin dejar de hacer aquello."
  },
  {
    "i": 28251,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 24,
    "t": "¡Guías ciegos, que coláis el mosquito, y tragáis el camello!"
  },
  {
    "i": 28252,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 25,
    "t": "¡Ay de vosotros, escribas y fariseos, hipócritas! porque limpiáis lo de fuera del vaso y del plato, pero por dentro estáis llenos de robo y de injusticia."
  },
  {
    "i": 28253,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 26,
    "t": "¡Fariseo ciego! Limpia primero lo de dentro del vaso y del plato, para que también lo de fuera sea limpio."
  },
  {
    "i": 28254,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 27,
    "t": "¡Ay de vosotros, escribas y fariseos, hipócritas! porque sois semejantes a sepulcros blanqueados, que por fuera, a la verdad, se muestran hermosos, mas por dentro están llenos de huesos de muertos y de toda inmundicia."
  },
  {
    "i": 28255,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 28,
    "t": "Así también vosotros por fuera, a la verdad, os mostráis justos a los hombres, pero por dentro estáis llenos de hipocresía e iniquidad."
  },
  {
    "i": 28256,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 29,
    "t": "¡Ay de vosotros, escribas y fariseos, hipócritas! porque edificáis los sepulcros de los profetas, y adornáis los monumentos de los justos,"
  },
  {
    "i": 28257,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 30,
    "t": "y decís: Si hubiésemos vivido en los días de nuestros padres, no hubiéramos sido sus cómplices en la sangre de los profetas."
  },
  {
    "i": 28258,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 31,
    "t": "Así que dais testimonio contra vosotros mismos, de que sois hijos de aquellos que mataron a los profetas."
  },
  {
    "i": 28259,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 32,
    "t": "¡Vosotros también llenad la medida de vuestros padres!"
  },
  {
    "i": 28260,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 33,
    "t": "¡Serpientes, generación de víboras! ¿Cómo escaparéis de la condenación del infierno?"
  },
  {
    "i": 28261,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 34,
    "t": "Por tanto, he aquí yo os envío profetas y sabios y escribas; y de ellos, a unos mataréis y crucificaréis, y a otros azotaréis en vuestras sinagogas, y perseguiréis de ciudad en ciudad;"
  },
  {
    "i": 28262,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 35,
    "t": "para que venga sobre vosotros toda la sangre justa que se ha derramado sobre la tierra, desde la sangre de Abel el justo hasta la sangre de Zacarías hijo de Berequías, a quien matasteis entre el templo y el altar."
  },
  {
    "i": 28263,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 36,
    "t": "De cierto os digo que todo esto vendrá sobre esta generación."
  },
  {
    "i": 28264,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 37,
    "t": "¡Jerusalén, Jerusalén, que matas a los profetas, y apedreas a los que te son enviados! ¡Cuántas veces quise juntar a tus hijos, como la gallina junta sus polluelos debajo de las alas, y no quisiste!"
  },
  {
    "i": 28265,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 38,
    "t": "He aquí vuestra casa os es dejada desierta."
  },
  {
    "i": 28266,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 39,
    "t": "Porque os digo que desde ahora no me veréis, hasta que digáis: Bendito el que viene en el nombre del Señor."
  },
  {
    "i": 28267,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 1,
    "t": "Cuando Jesús salió del templo, y se iba, se acercaron sus discípulos para mostrarle los edificios del templo."
  },
  {
    "i": 28268,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 2,
    "t": "Respondiendo él, les dijo: ¿Veis todo esto? De cierto os digo, que no quedará aquí piedra sobre piedra, que no sea derribada."
  },
  {
    "i": 28269,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 3,
    "t": "Y estando él sentado en el monte de los Olivos, los discípulos se le acercaron aparte, diciendo: Dinos, ¿cuándo serán estas cosas, y qué señal habrá de tu venida, y del fin del siglo?"
  },
  {
    "i": 28270,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 4,
    "t": "Respondiendo Jesús, les dijo: Mirad que nadie os engañe."
  },
  {
    "i": 28271,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 5,
    "t": "Porque vendrán muchos en mi nombre, diciendo: Yo soy el Cristo; y a muchos engañarán."
  },
  {
    "i": 28272,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 6,
    "t": "Y oiréis de guerras y rumores de guerras; mirad que no os turbéis, porque es necesario que todo esto acontezca; pero aún no es el fin."
  },
  {
    "i": 28273,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 7,
    "t": "Porque se levantará nación contra nación, y reino contra reino; y habrá pestes, y hambres, y terremotos en diferentes lugares."
  },
  {
    "i": 28274,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 8,
    "t": "Y todo esto será principio de dolores."
  },
  {
    "i": 28275,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 9,
    "t": "Entonces os entregarán a tribulación, y os matarán, y seréis aborrecidos de todas las gentes por causa de mi nombre."
  },
  {
    "i": 28276,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 10,
    "t": "Muchos tropezarán entonces, y se entregarán unos a otros, y unos a otros se aborrecerán."
  },
  {
    "i": 28277,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 11,
    "t": "Y muchos falsos profetas se levantarán, y engañarán a muchos;"
  },
  {
    "i": 28278,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 12,
    "t": "y por haberse multiplicado la maldad, el amor de muchos se enfriará."
  },
  {
    "i": 28279,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 13,
    "t": "Mas el que persevere hasta el fin, éste será salvo."
  },
  {
    "i": 28280,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 14,
    "t": "\"Y este evangelio del reino será predicado en todo el mundo como testimonio a todas las naciones, y entonces vendrá el fin."
  },
  {
    "i": 28281,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 15,
    "t": "\"Por tanto, cuando veáis la abominación desoladora, de la que habló el profeta Daniel, que está en el lugar santo (el que lee, entienda),"
  },
  {
    "i": 28282,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 16,
    "t": "entonces los que estén en Judea, huyan a los montes;"
  },
  {
    "i": 28283,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 17,
    "t": "el que esté en la azotea, no descienda a tomar algo de su casa;"
  },
  {
    "i": 28284,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 18,
    "t": "y el que esté en el campo, no vuelva atrás a tomar su manto."
  },
  {
    "i": 28285,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 19,
    "t": "¡Ay de las que estén encintas, y de las que críen en aquellos días!"
  },
  {
    "i": 28286,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 20,
    "t": "Orad para que vuestra huida no sea en invierno ni en día de reposo;"
  },
  {
    "i": 28287,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 21,
    "t": "porque habrá entonces gran tribulación, cual no la ha habido desde el principio del mundo hasta ahora, ni la habrá jamás."
  },
  {
    "i": 28288,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 22,
    "t": "Y si aquellos días no fuesen acortados, nadie sería salvo; mas por causa de los escogidos, aquellos días serán acortados."
  },
  {
    "i": 28289,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 23,
    "t": "\"Entonces, si alguno os dice: '¡Mirad, aquí está el Cristo!', o: '¡Allí!', no le creáis."
  },
  {
    "i": 28290,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 24,
    "t": "Porque se levantarán falsos Cristos y falsos profetas, y mostrarán grandes señales y prodigios, de tal manera que engañarán, si fuere posible, aun a los escogidos."
  },
  {
    "i": 28291,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 25,
    "t": "Ya os lo he dicho antes."
  },
  {
    "i": 28292,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 26,
    "t": "\"Así que, si os dicen: 'Mirad, está en el desierto', no salgáis; o: 'Mirad, está en los aposentos', no lo creáis."
  },
  {
    "i": 28293,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 27,
    "t": "Porque como el relámpago que sale del oriente y se muestra hasta el occidente, así será también la venida del Hijo del Hombre."
  },
  {
    "i": 28294,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 28,
    "t": "Porque dondequiera que estuviere el cuerpo muerto, allí se juntarán las águilas."
  },
  {
    "i": 28295,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 29,
    "t": "\"Inmediatamente después de la tribulación de aquellos días, el sol se oscurecerá, y la luna no dará su resplandor, y las estrellas caerán del cielo, y las potencias de los cielos serán conmovidas."
  },
  {
    "i": 28296,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 30,
    "t": "Entonces aparecerá la señal del Hijo del Hombre en el cielo; y entonces lamentarán todas las tribus de la tierra, y verán al Hijo del Hombre viniendo sobre las nubes del cielo, con poder y gran gloria."
  },
  {
    "i": 28297,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 31,
    "t": "Y enviará sus ángeles con gran voz de trompeta, y juntarán a sus escogidos de los cuatro vientos, desde un extremo del cielo hasta el otro."
  },
  {
    "i": 28298,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 32,
    "t": "\"De la higuera aprended la parábola: Cuando ya su rama está tierna, y brotan las hojas, sabéis que el verano está cerca."
  },
  {
    "i": 28299,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 33,
    "t": "Así también vosotros, cuando veáis todas estas cosas, sabed que él está cerca, a las puertas."
  }
]
