[
  {
    "i": 4700,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 37,
    "t": "Dintre care 675 au fost dar adus lui Iahve,"
  },
  {
    "i": 4701,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 38,
    "t": "treizeci și șase de mii de vite mari, dintre care șaptezeci și două au fost dar adus lui Iahve,"
  },
  {
    "i": 4702,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 39,
    "t": "30.500 de măgari, dintre care 61 au fost dar adus lui Iahve,"
  },
  {
    "i": 4703,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 40,
    "t": "și șaisprezece mii de suflete omenești, dintre care treizeci și două au fost dar adus lui Iahve."
  },
  {
    "i": 4704,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 41,
    "t": "Și a dat Moise lui Eleazar, preotul, darul înălțat Domnului, precum poruncise Domnul lui Moise."
  },
  {
    "i": 4705,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 42,
    "t": "Iar în ceea ce privește jumătatea ce revenea fiilor lui Israel, pe care Moise o despărțise de partea celor care fuseseră la război,"
  },
  {
    "i": 4706,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 43,
    "t": "jumătatea aceasta, partea adunării, se ridica la 337.500 de oi,"
  },
  {
    "i": 4707,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 44,
    "t": "treizeci și șase de mii de vite mari,"
  },
  { "i": 4708, "b": 3, "c": 431, "r": 431, "o": 45, "t": "30.500 de măgari," },
  {
    "i": 4709,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 46,
    "t": "și șaisprezece mii de suflete omenești."
  },
  {
    "i": 4710,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 47,
    "t": "Din această jumătate, partea fiilor lui Israel, a luat Moise un om din cincizeci, fie dintre oameni, fie dintre dobitoace, și i-a dat leviților, care păzeau cortul Domnului, precum poruncise Domnul lui Moise."
  },
  {
    "i": 4711,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 48,
    "t": "Apoi au venit la Moise căpeteniile oștirii, căpeteniile peste mii și căpeteniile peste sute,"
  },
  {
    "i": 4712,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 49,
    "t": "și i-au zis lui Moise: \"Robii tăi au numărat pe oamenii de război care se aflau sub porunca noastră și n-a lipsit nici unul din ei."
  },
  {
    "i": 4713,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 50,
    "t": "De aceea aducem ca ofrandă Domnului, fiecare dintre noi, lucrurile de aur pe care le-am găsit: brățări de braț și de mână, inele, cercei și lănțișoare, ca să se facă ispășire pentru sufletele noastre înaintea Domnului."
  },
  {
    "i": 4714,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 51,
    "t": "Și a luat Moise și Eleazar, preotul, de la ei aurul, toate aceste lucruri lucrate."
  },
  {
    "i": 4715,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 52,
    "t": "Și tot aurul adus dar Domnului s-a ridicat la șaisprezece mii șapte sute cincizeci de sicli, de la căpeteniile peste mii și de la căpeteniile peste sute."
  },
  {
    "i": 4716,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 53,
    "t": "Oamenii de război își luaseră fiecare prada sa."
  },
  {
    "i": 4717,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 54,
    "t": "Apoi a luat Moise și Eleazar, preotul, aurul de la căpeteniile peste mii și de la căpeteniile peste sute și l-au adus în Cortul Mărturiei, ca să fie aducere aminte pentru fiii lui Israel înaintea Domnului."
  },
  {
    "i": 4718,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 1,
    "t": "Fiii lui Ruben și fiii lui Gad aveau turme foarte mari. Și au văzut că ținutul Iaezer și ținutul Galaad erau locuri potrivite pentru creșterea vitelor."
  },
  {
    "i": 4719,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 2,
    "t": "Atunci au venit fiii lui Gad și fiii lui Ruben și au zis lui Moise, lui Eleazar, preotul, și căpeteniilor adunării:"
  },
  {
    "i": 4720,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 3,
    "t": "\"Atarot, Dibon, Iaezer, Nimra, Hesbon, Eleale, Sebam, Nebo și Beon,"
  },
  {
    "i": 4721,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 4,
    "t": "țara aceasta pe care Domnul a cucerit-o înaintea adunării lui Israel este un loc potrivit pentru creșterea vitelor și robii tăi au vite multe."
  },
  {
    "i": 4722,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 5,
    "t": "Și au zis: \"Dacă am aflat har înaintea ta, să se dea robilor tăi țara aceasta în stăpânire și să nu ne treci Iordanul!"
  },
  {
    "i": 4723,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 6,
    "t": "Moise a răspuns fiilor lui Gad și fiilor lui Ruben: \"Oare frații voștri să meargă la război, iar voi să rămâneți aici?"
  },
  {
    "i": 4724,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 7,
    "t": "Pentru ce descurajați pe fiii lui Israel să treacă în țara pe care le-a dat-o Domnul?"
  },
  {
    "i": 4725,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 8,
    "t": "Așa au făcut și părinții voștri când i-am trimis din Cadeș-Barnea să vadă țara."
  },
  {
    "i": 4726,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 9,
    "t": "S-au suit ei până la valea Eșcol, au văzut țara și au descurajat pe fiii lui Israel ca să nu intre în țara pe care le-o dăduse Domnul."
  },
  {
    "i": 4727,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 10,
    "t": "Atunci s-a aprins mânia Domnului în ziua aceea și a jurat zicând:"
  },
  {
    "i": 4728,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 11,
    "t": "\"Oamenii aceștia, care s-au suit din Egipt, de la vârsta de douăzeci de ani în sus, nu vor vedea țara pe care am jurat că o voi da lui Avraam, lui Isaac și lui Iacov, căci n-au urmat în totul calea mea,"
  },
  {
    "i": 4729,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 12,
    "t": "afară de Caleb, fiul lui Iefune, chenizitul, și de Iosua, fiul lui Navi, căci aceștia au urmat în totul calea Domnului!"
  },
  {
    "i": 4730,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 13,
    "t": "Domnul s-a aprins de mânie împotriva lui Israel și i-a făcut să cutreiere prin pustiu patruzeci de ani, până ce s-a stins tot neamul acela care făcuse ce este rău înaintea Domnului."
  },
  {
    "i": 4731,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 14,
    "t": "Și iată că voi vă ridicați în locul părinților voștri ca un lăstar de oameni păcătoși ca să sporiți și mai mult mânia Domnului împotriva lui Israel!"
  },
  {
    "i": 4732,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 15,
    "t": "Dacă vă veți abate de la El, El va face să mai dureze șederea voastră în pustiu și veți pierde tot poporul acesta."
  },
  {
    "i": 4733,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 16,
    "t": "Atunci s-au apropiat ei de Moise și au zis: \"Vrem să zidim aici staule pentru vitele noastre și cetăți pentru copiii noștri."
  },
  {
    "i": 4734,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 17,
    "t": "Iar noi vom merge înarmați înaintea fiilor lui Israel până îi vom duce la locul lor și copiii noștri vor rămâne în cetățile întărite, departe de locuitorii țării."
  },
  {
    "i": 4735,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 18,
    "t": "Nu ne vom întoarce la casele noastre până ce fiii lui Israel nu vor fi pus stăpânire fiecare pe moștenirea sa."
  },
  {
    "i": 4736,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 19,
    "t": "Căci nu vom lua nimic ca moștenire cu ei dincolo de Iordan și mai departe, fiindcă moștenirea noastră am primit-o dincoace de Iordan, spre răsărit."
  },
  {
    "i": 4737,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 20,
    "t": "Moise le-a zis: \"Dacă veți face lucrul acesta, dacă veți merge înarmați înaintea Domnului la război,"
  },
  {
    "i": 4738,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 21,
    "t": "și dacă toți cei dintre voi care sunt înarmați vor trece Iordanul înaintea Domnului până ce va izgoni pe vrăjmașii săi dinaintea lui,"
  },
  {
    "i": 4739,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 22,
    "t": "atunci, după ce țara va fi supusă Domnului, vă veți întoarce și veți fi scutiți față de Domnul și față de Israel și țara aceasta va fi proprietatea voastră înaintea Domnului."
  },
  {
    "i": 4740,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 23,
    "t": "Dar dacă nu veți face așa, veți păcătui împotriva Domnului; să știți că păcatul vostru vă va ajunge!"
  },
  {
    "i": 4741,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 24,
    "t": "Zidiți dar cetăți pentru copiii voștri și staule pentru oile voastre și faceți ce ați spus."
  },
  {
    "i": 4742,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 25,
    "t": "Fiii lui Gad și fiii lui Ruben au zis lui Moise: \"Robii tăi vor face ce a poruncit Domnul nostru."
  },
  {
    "i": 4743,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 26,
    "t": "Copiii noștri, femeile noastre și turmele noastre sunt aici, în cetățile Galaadului,"
  },
  {
    "i": 4744,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 27,
    "t": "dar robii tăi, toți cei înarmați, vor trece înaintea Domnului la război, precum a spus Domnul nostru."
  },
  {
    "i": 4745,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 28,
    "t": "Atunci Moise a dat porunci cu privire la ei lui Eleazar, preotul, lui Iosua, fiul lui Navi, și căpeteniilor familiilor din triburile lui Israel."
  },
  {
    "i": 4746,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 29,
    "t": "Moise le-a zis: \"Dacă fiii lui Gad și fiii lui Ruben, toți cei înarmați, vor trece cu voi Iordanul ca să lupte înaintea Domnului, și după ce țara va fi supusă înaintea voastră, să le dați în proprietate țara Galaadului."
  },
  {
    "i": 4747,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 30,
    "t": "Dar dacă nu vor trece înarmați cu voi, vor avea proprietatea lor cu voi în țara Canaanului."
  },
  {
    "i": 4748,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 31,
    "t": "Fiii lui Gad și fiii lui Ruben au răspuns: \"Vom face ce a zis Domnul robilor tăi."
  },
  {
    "i": 4749,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 32,
    "t": "Noi vom trece înarmați înaintea Domnului în țara Canaanului și voi să ne dați moștenirea noastră dincolo de Iordan."
  },
  {
    "i": 4750,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 33,
    "t": "Moise le-a dat, fiilor lui Gad, fiilor lui Ruben și jumătății tribului lui Manase, fiul lui Iosif, împărăția lui Sihon, împăratul Amoreilor, și împărăția lui Og, împăratul Bașanului, țara cu cetățile din ținutul lor, cetățile de la hotarele țării."
  },
  {
    "i": 4751,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 34,
    "t": "Fiii lui Gad au zidit Dibon, Atarot și Aroer,"
  },
  {
    "i": 4752,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 35,
    "t": "Atrot-Șofan, Iaezer, Iogboha,"
  },
  {
    "i": 4753,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 36,
    "t": "Bet-Nimra și Bet-Haran, cetăți întărite, și staule pentru oi."
  },
  {
    "i": 4754,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 37,
    "t": "Fiii lui Ruben au zidit Hesbon, Eleale, Chiriataim,"
  },
  {
    "i": 4755,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 38,
    "t": "Nebo și Baal-Meon, ale căror nume au fost schimbate, și Sibma. Și au pus nume cetăților pe care le-au zidit."
  },
  {
    "i": 4756,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 39,
    "t": "Fiii lui Machir, fiul lui Manase, au mers în Galaad, l-au cucerit și au izgonit pe Amoreii care erau acolo."
  },
  {
    "i": 4757,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 40,
    "t": "Moise a dat Galaadul lui Machir, fiul lui Manase, și acesta s-a așezat acolo."
  },
  {
    "i": 4758,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 41,
    "t": "Iair, fiul lui Manase, s-a dus și a luat satele lor și le-a numit Satele lui Iair."
  },
  {
    "i": 4759,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 42,
    "t": "Nobah s-a dus și a luat Chenatul și satele din jurul lui și l-a numit Nobah, după numele său."
  },
  {
    "i": 4760,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 1,
    "t": "Acestea sunt etapele fiilor lui Israel când au ieșit din țara Egiptului, după oștirile lor, sub conducerea lui Moise și a lui Aaron."
  },
  {
    "i": 4761,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 2,
    "t": "Moise a scris plecările lor după etapele lor, după porunca Domnului. Acestea sunt etapele lor, cu plecările lor."
  },
  {
    "i": 4762,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 3,
    "t": "Au plecat ei din Ramses în luna întâi. În ziua cincisprezece a lunii întâi, a doua zi după Paști, au ieșit fiii lui Israel cu mână ridicată înaintea tuturor egiptenilor,"
  },
  {
    "i": 4763,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 4,
    "t": "pe când egiptenii își îngropau pe toți aceia pe care îi lovise Domnul dintre ei, pe toți întâii-născuți, și Domnul își arătase puterea împotriva dumnezeilor lor."
  },
  {
    "i": 4764,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 5,
    "t": "Fiii lui Israel au plecat din Ramses și au tăbărât la Sucot."
  },
  {
    "i": 4765,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 6,
    "t": "Au plecat din Sucot și au tăbărât la Etam, care este la capătul pustiului."
  },
  {
    "i": 4766,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 7,
    "t": "Au plecat din Etam, s-au întors la Pi-Hahirot, care este în fața lui Baal-Țefon, și au tăbărât înaintea Migdolului."
  },
  {
    "i": 4767,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 8,
    "t": "Au plecat din Pi-Hahirot, au trecut prin mijlocul mării în pustiu și au mers trei zile de drum prin pustiul Etam și au tăbărât la Mara."
  },
  {
    "i": 4768,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 9,
    "t": "Au plecat din Mara și au venit la Elim. În Elim erau douăsprezece izvoare de apă și șaptezeci de palmieri; acolo au tăbărât."
  },
  {
    "i": 4769,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 10,
    "t": "Au plecat din Elim și au tăbărât lângă marea Roșie."
  },
  {
    "i": 4770,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 11,
    "t": "Au plecat de la marea Roșie și au tăbărât în pustiul Sin."
  },
  {
    "i": 4771,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 12,
    "t": "Au plecat din pustiul Sin și au tăbărât la Dofca."
  },
  {
    "i": 4772,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 13,
    "t": "Au plecat din Dofca și au tăbărât la Aluș."
  },
  {
    "i": 4773,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 14,
    "t": "Au plecat din Aluș și au tăbărât la Refidim; acolo nu era apă de băut pentru popor."
  },
  {
    "i": 4774,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 15,
    "t": "Au plecat din Refidim și au tăbărât în pustiul Sinai."
  },
  {
    "i": 4775,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 16,
    "t": "Au plecat din pustiul Sinai și au tăbărât la Chibrot-Hataava."
  },
  {
    "i": 4776,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 17,
    "t": "Au plecat din Chibrot-Hataava și au tăbărât la Hațerot."
  },
  {
    "i": 4777,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 18,
    "t": "Au plecat din Hațerot și au tăbărât la Ritma."
  },
  {
    "i": 4778,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 19,
    "t": "Au plecat din Ritma și au tăbărât la Rimon-Pereț."
  },
  {
    "i": 4779,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 20,
    "t": "Au plecat din Rimon-Pereț și au tăbărât la Libna."
  },
  {
    "i": 4780,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 21,
    "t": "Au plecat din Libna și au tăbărât la Risa."
  },
  {
    "i": 4781,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 22,
    "t": "Au plecat din Risa și au tăbărât la Cheelata."
  },
  {
    "i": 4782,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 23,
    "t": "Au plecat din Cheelata și au tăbărât la muntele Șefer."
  },
  {
    "i": 4783,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 24,
    "t": "Au plecat de la muntele Șefer și au tăbărât la Harada."
  },
  {
    "i": 4784,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 25,
    "t": "Au plecat din Harada și au tăbărât la Machhelot."
  },
  {
    "i": 4785,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 26,
    "t": "Au plecat din Machhelot și au tăbărât la Tahat."
  },
  {
    "i": 4786,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 27,
    "t": "Au plecat din Tahat și au tăbărât la Terah."
  },
  {
    "i": 4787,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 28,
    "t": "Au plecat din Terah și au tăbărât la Mitca."
  },
  {
    "i": 4788,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 29,
    "t": "Au plecat din Mitca și au tăbărât la Hașmona."
  },
  {
    "i": 4789,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 30,
    "t": "Au plecat din Hașmona și au tăbărât la Moserot."
  },
  {
    "i": 4790,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 31,
    "t": "Au plecat din Moserot și au tăbărât la Bene-Iaacan."
  },
  {
    "i": 4791,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 32,
    "t": "Au plecat din Bene-Iaacan și au tăbărât la Hor-Ghidgad."
  },
  {
    "i": 4792,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 33,
    "t": "Au plecat din Hor-Ghidgad și au tăbărât la Iotbata."
  },
  {
    "i": 4793,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 34,
    "t": "Au plecat din Iotbata și au tăbărât la Abrona."
  },
  {
    "i": 4794,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 35,
    "t": "Au plecat din Abrona și au tăbărât la Ețion-Gheber."
  },
  {
    "i": 4795,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 36,
    "t": "Au plecat din Ețion-Gheber și au tăbărât în pustiul Țin, care este Cadeș."
  },
  {
    "i": 4796,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 37,
    "t": "Au plecat din Cadeș și au tăbărât la Hor-Ha-Munte, la hotarele țării Edomului."
  },
  {
    "i": 4797,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 38,
    "t": "Aaron, preotul, s-a suit la Hor-Ha-Munte, din porunca Domnului, și acolo a murit, în anul al patruzecilea de la ieșirea fiilor lui Israel din țara Egiptului, în luna a cincea, în ziua întâi a lunii."
  },
  {
    "i": 4798,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 39,
    "t": "Aaron avea o sută douăzeci și trei de ani când a murit la Hor-Ha-Munte."
  },
  {
    "i": 4799,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 40,
    "t": "Atunci regele Aradului, un canaanean care locuia în Negev, în țara Canaanului, a auzit de venirea fiilor lui Israel."
  }
]
