[
  {
    "i": 22000,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 28,
    "t": "Šie žodžiai dar buvo jo burnoje, kai balsas iš dangaus prabilo: \"Tau tai sakoma, karaliau Nebukadnecarai! Karalystė iš tavęs atimta,"
  },
  {
    "i": 22001,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 29,
    "t": "būsi išvarytas iš žmonių tarpo, gyvensi su laukiniais žvėrimis, ėsi žolę kaip jaučiai, ir septyni laikotarpiai praeis virš tavęs, kol pažinsi, kad Aukščiausiasis valdo žmonių karalystę ir ją atiduoda, kam nori."
  },
  {
    "i": 22002,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 30,
    "t": "Ir tuojau pat išsipildė Nebukadnecarui pasakyti žodžiai: jis buvo išvarytas iš žmonių tarpo; valgė žolę kaip jaučiai, jo kūną merkė dangaus rasa, jo plaukai užaugo kaip erelio plunksnos, o nagai - kaip paukščio nagai."
  },
  {
    "i": 22003,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 31,
    "t": "\"Pasibaigus laikui, aš, Nebukadnecaras, pakėliau akis į dangų: mano protas sugrįžo; tada aš palaiminau Aukščiausiąjį, šlovindamas ir garbėdamas Tą, kuris gyvena amžinai: Jo viešpatavimas yra amžina viešpatystė, Jo karalystė - visoms kartoms."
  },
  {
    "i": 22004,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 32,
    "t": "Visi žemės gyventojai yra lyg niekas, pagal Jo gerą valią Jis veikia su dangaus kariuomene ir žemės gyventojais. Niekas negali sustabdyti Jo rankos ar Jam pasakyti: ką tu čia padarei?"
  },
  {
    "i": 22005,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 33,
    "t": "Tą pačią akimirką mano protas sugrįžo, ir mano karališkos garbės labui sugrįžo man garbė ir spindesys; mano patarėjai ir didikai manęs ieškojo, aš buvau atkurtas į savo karalystę, ir mano didybė buvo padidinta."
  },
  {
    "i": 22006,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 34,
    "t": "Dabar aš, Nebukadnecaras, šlovinu, aukštinu ir garbinu Dangaus Karalių, kurio visi darbai yra tiesa, visi keliai - teisingumas, ir kuris žino, kaip pažeminti tuos, kurie vaikšto išdidžiai."
  },
  {
    "i": 22007,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 1,
    "t": "Karalius Belšacaras surengė didelę puotą savo tūkstančiui didžiūnų ir gėrė vyną jų akivaizdoje."
  },
  {
    "i": 22008,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 2,
    "t": "Ragavęs vyno, Belšacaras įsakė atnešti aukso ir sidabro indus, kuriuos jo tėvas Nebukadnecaras buvo paėmęs iš Jeruzalės šventyklos, kad iš jų gertų karalius, jo didžiūnai, jo sugulovės ir jo dainininkės."
  },
  {
    "i": 22009,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 3,
    "t": "Taigi buvo atnešti aukso ir sidabro indai, paimti iš Dievo šventyklos Jeruzalėje, ir iš jų gėrė karalius ir jo didžiūnai, jo sugulovės ir jo dainininkės."
  },
  {
    "i": 22010,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 4,
    "t": "Jie gėrė vyną ir šlovino aukso ir sidabro, bronzos ir geležies, medžio ir akmens dievus."
  },
  {
    "i": 22011,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 5,
    "t": "Staiga pasirodė žmogaus rankos pirštai, kurie pradėjo rašyti už žvakidės, ant karališkųjų rūmų sienos tinko, ir karalius pamatė rašančios rankos delną."
  },
  {
    "i": 22012,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 6,
    "t": "Tada karalius pakeitė spalvą, jo mintys susipainiojo, jo klubų sąnariai atsipalaidavo, o keliai pradėjo trankytis vienas į kitą."
  },
  {
    "i": 22013,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 7,
    "t": "Šaukdamas jis liepė kviesti žynius, chaldėjus ir egzorcistus. Ir karalius tarė Babilono išminčiams: \"Kas tik perskaitys šį raštą ir atskleis man jo reikšmę, bus apvilktas purpuru, jam bus uždėta auksinė grandinė ant kaklo, ir jis valdys kaip trečias karalystėje."
  },
  {
    "i": 22014,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 8,
    "t": "Tada atskubėjo visi karaliaus išminčiai, bet jie negalėjo nei perskaityti rašto, nei paaiškinti jo reikšmės karaliui."
  },
  {
    "i": 22015,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 9,
    "t": "Karalius Belšacaras buvo labai sunerimęs, pakeitė spalvą, o jo didžiūnai liko suglumę."
  },
  {
    "i": 22016,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 10,
    "t": "Į puotos salę atėjo karalienė, įspėta karaliaus ir didžiūnų žodžių. Ir karalienė tarė: \"O karaliau, gyvenk amžinai! Tenebūna tavo mintys sutrikusios ir tavo spindesys neaptemsta."
  },
  {
    "i": 22017,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 11,
    "t": "Tavo karalystėje yra žmogus, kuriame gyvena šventųjų dievų dvasia. Tavo tėvo laikais jame buvo rasta šviesa, sumanumas ir išmintis, panaši į dievų išmintį. Karalius Nebukadnecaras, tavo tėvas, paskyrė jį magų, žynių, chaldėjų ir egzorcistų vadu."
  },
  {
    "i": 22018,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 12,
    "t": "Ir kadangi tame Danieliuje, kurį karalius buvo pavadinęs Baltazaru, buvo rasta nepaprasta dvasia, pažinimas, sumanumas, gebėjimas aiškinti sapnus, spręsti mįsles ir atrišti mazgus, pakvieskite Danielių, ir jis tau atskleis reikšmę."
  },
  {
    "i": 22019,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 13,
    "t": "Danielius buvo atvestas priešais karalių, ir karalius tarė Danieliui: \"Ar tu esi Danielius, iš Judo tremtinių, atvestas iš Judo mano tėvo karaliaus?"
  },
  {
    "i": 22020,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 14,
    "t": "Esu girdėjęs, kad tavyje gyvena dievų dvasia ir kad tavyje yra šviesa, sumanumas ir nepaprasta išmintis."
  },
  {
    "i": 22021,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 15,
    "t": "Man atvedė išminčius ir žynius, kad perskaitytų šį raštą ir atskleistų man jo reikšmę, bet jie negali man atskleisti jo reikšmės."
  },
  {
    "i": 22022,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 16,
    "t": "Esu girdėjęs, kad tu sugebi duoti aiškinimus ir atrišti mazgus. Taigi, jei sugebi perskaityti šį raštą ir atskleisti man jo reikšmę, būsi apvilktas purpuru, nešiosi auksinę grandinę ant kaklo ir būsi trečias karalystėje."
  },
  {
    "i": 22023,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 17,
    "t": "Danielius prabilo ir tarė karaliui: \"Tavo dovanos tesugrįžta tau ir atiduok kitiems savo dovanas! O aš karaliui perskaitysiu šį raštą ir atskleisiu jam jo reikšmę."
  },
  {
    "i": 22024,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 18,
    "t": "O karaliau, Aukščiausiasis Dievas davė karalystę, didybę, didingumą ir šlovę Nebukadnecarui, tavo tėvui."
  },
  {
    "i": 22025,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 19,
    "t": "Didybė, kurią Jis jam davė, privertė tautas, nacijas ir kalbas drebėti iš baimės prieš jį: jis žudė, ką norėjo, leido gyventi, kam norėjo, kėlė, ką norėjo, pažemino, ką norėjo."
  },
  {
    "i": 22026,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 20,
    "t": "Bet jo širdis išpuikus ir jo dvasia užkietėjus iki arogancijos, jis buvo išmestas iš savo karalystės sosto ir iš jo buvo atimta šlovė."
  },
  {
    "i": 22027,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 21,
    "t": "Jis buvo atskirtas nuo žmonių tarpo, ir širdimi tapo panašus į žvėris; jo būstas buvo su laukiniais asilais; jis maitinosi žole kaip jaučiai; jo kūną merkė dangaus rasa, kol jis išmoko, kad Aukščiausiasis Dievas valdo žmonių karalystę ir paskiria jai vadovą, kurį nori."
  },
  {
    "i": 22028,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 22,
    "t": "Bet tu, Belšacarai, jo sūnau, nepažeminai savo širdies, nors visa tai žinojai:"
  },
  {
    "i": 22029,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 23,
    "t": "pakilai prieš Dangaus Viešpatį, atnešei Jo šventyklos indus, ir tu, tavo didžiūnai, tavo sugulovės ir tavo dainininkės, iš jų gėrėte vyną ir šlovinote aukso ir sidabro, bronzos ir geležies, medžio ir akmens dievus, kurie nemato, negirdi ir nesupranta, ir tu negarbinai Dievo, kuris laiko tavo kvapą savo rankose ir nuo kurio priklauso visi tavo keliai."
  },
  {
    "i": 22030,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 24,
    "t": "Todėl Jis atsiuntė šią ranką, kuri viena pati išraižė šį raštą."
  },
  {
    "i": 22031,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 25,
    "t": "Išraižytas raštas yra: Mene, Mene, Tekel ir Parsin."
  },
  {
    "i": 22032,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 26,
    "t": "Štai šių žodžių reikšmė: Mene: Dievas suskaičiavo tavo karalystę ir ją atidavė;"
  },
  {
    "i": 22033,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 27,
    "t": "Tekel: tu buvai pasvertas svarstyklėse ir tavo svoris rastas nepakankamas;"
  },
  {
    "i": 22034,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 28,
    "t": "Parsin: tavo karalystė buvo padalyta ir atiduota medams ir persams."
  },
  {
    "i": 22035,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 29,
    "t": "Tada Belšacaras įsakė apvilkti Danielių purpuru, uždėti jam ant kaklo auksinę grandinę ir paskelbti, kad jis valdys kaip trečias karalystėje."
  },
  {
    "i": 22036,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 30,
    "t": "Tą naktį chaldėjų karalius Belšacaras buvo nužudytas,"
  },
  {
    "i": 22037,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 1,
    "t": "ir Darijus Medas gavo karalystę, būdamas jau šešiasdešimt dvejų metų."
  },
  {
    "i": 22038,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 2,
    "t": "Darijui patiko įsteigti savo karalystėje šimtą dvidešimt satrapų visai karalystei,"
  },
  {
    "i": 22039,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 3,
    "t": "vadovaujamų trijų vadų - Danielius buvo vienas iš jų - kuriems satrapai turėtų atsiskaityti. Tai buvo daroma siekiant užkirsti kelią karaliaus žalojimui."
  },
  {
    "i": 22040,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 4,
    "t": "Tas pats Danielius taip gerai pranoko vadus ir satrapus, nes turėjo nepaprastą dvasią, kad karalius ketino jį paskirti visos karalystės vadu."
  },
  {
    "i": 22041,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 5,
    "t": "Tada vadai ir satrapai pradėjo ieškoti valstybės reikalo, kuris galėtų pakenkti Danieliui; bet jie negalėjo rasti jokio reikalo ar pažeidimo, nes jis buvo ištikimas, ir nebuvo galima jam prikišti nei aplaidumo, nei pažeidimo."
  },
  {
    "i": 22042,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 6,
    "t": "Šie vyrai tarė vieni kitiems: \"Neradus reikalo, žalingo šiam Danieliui, suraskime kokį nors prieš jį dėl jo Dievo religijos."
  },
  {
    "i": 22043,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 7,
    "t": "Taigi vadai ir satrapai atėjo pas karalių ir kalbėjo jam šiais žodžiais: \"O karaliau Darijau, gyvenk amžinai!"
  },
  {
    "i": 22044,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 8,
    "t": "Karalystės vadai, magistratai, satrapai, ministrai ir valdytojai, mes visi esame nuomonės, kad karalius turėtų išleisti įsaką, kad įsigaliotų šis draudimas: kiekvienas žmogus, kuris per ateinančias trisdešimt dienų kreipsis malda į bet ką, dievą ar žmogų, išskyrus tave, o karaliau, bus įmestas į liūtų duobę."
  },
  {
    "i": 22045,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 9,
    "t": "O karaliau, dabar duok įstatymo galią šiam draudimui, pasirašydamas šį aktą, kad niekas jame nebūtų pakeista, pagal medų ir persų įstatymą, kuris nepraeina."
  },
  {
    "i": 22046,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 10,
    "t": "Dėl šios priežasties karalius Darijus pasirašė draudimo aktą."
  },
  {
    "i": 22047,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 11,
    "t": "Sužinojęs, kad aktas buvo pasirašytas, Danielius užlipo į savo namus. Jo aukštojo kambario langai buvo atsukti į Jeruzalę, ir tris kartus per dieną jis klaupdavosi, melsdamasis ir išpažindamas Dievą; taip jis visada darė."
  },
  {
    "i": 22048,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 12,
    "t": "Šie vyrai atėjo ir rado Danielių, kuris maldavo ir prašė Dievo."
  },
  {
    "i": 22049,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 13,
    "t": "Tada jie įsiskverbė pas karalių ir priminė jam karališką draudimą: \"Ar nepasirašei draudimo, pagal kurį kiekvienas žmogus, kuris per trisdešimt dienų kreipsis malda į bet ką, dievą ar žmogų, išskyrus tave, o karaliau, bus įmestas į liūtų duobę?\" Karalius atsakė: \"Reikalas yra galutinai išspręstas, pagal medų ir persų įstatymą, kuris nepraeina."
  },
  {
    "i": 22050,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 14,
    "t": "Tada jie tarė karaliui: \"Danielius, tas žmogus iš Judo tremtinių, nesirūpina tavimi, o karaliau, nei draudimu, kurį pasirašei: tris kartus per dieną jis atlieka savo maldą."
  },
  {
    "i": 22051,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 15,
    "t": "Išgirdęs šiuos žodžius, karalius patyrė didelį skausmą ir nusprendė išgelbėti Danielių. Iki saulės laidos jis stengėsi rasti jam išsigelbėjimą."
  },
  {
    "i": 22052,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 16,
    "t": "Bet šie vyrai skubėjo pas karalių sakydami: \"Žinok, o karaliau, kad pagal medų ir persų įstatymą joks draudimas ar ediktas, kurį išleido karalius, negali būti atšauktas."
  },
  {
    "i": 22053,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 17,
    "t": "Tada karalius įsakė atvesti Danielių ir įmesti jį į liūtų duobę. Karalius tarė Danieliui: \"Tavo Dievas, kuriam tarnavai atkakliai, Jis tave išgelbės."
  },
  {
    "i": 22054,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 18,
    "t": "Buvo atneštas akmuo, kuris buvo padėtas ant duobės įėjimo, ir karalius uždėjo ant jo savo antspaudą ir savo didžiūnų antspaudą, kad nieko nebūtų galima pakeisti dėl Danieliaus."
  },
  {
    "i": 22055,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 19,
    "t": "Karalius grįžo į savo rūmus, praleido naktį pasninkaudamas ir neleido atsivesti sugulovių. Miegas jį apleido,"
  },
  {
    "i": 22056,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 20,
    "t": "ir anksti auštant, auštant, karalius atsikėlė ir skubiai nuvyko į liūtų duobę."
  },
  {
    "i": 22057,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 21,
    "t": "Priėjęs prie duobės, jis sušuko Danieliui prislėgtu balsu: \"Danieliau, gyvojo Dievo tarnautojau, ar tas Dievas, kuriam tarnauji atkakliai, galėjo tave išgelbėti nuo liūtų?"
  },
  {
    "i": 22058,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 22,
    "t": "Danielius atsakė karaliui: \"O karaliau, gyvenk amžinai!"
  },
  {
    "i": 22059,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 23,
    "t": "Mano Dievas atsiuntė savo angelą, jis užčiaupė liūtų nasrus, ir jie man nepadarė jokios žalos, nes aš buvau rastas nekaltas prieš Jį. Ir prieš tave taip pat, o karaliau, esu be kaltės."
  },
  {
    "i": 22060,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 24,
    "t": "Karalius patyrė didelį džiaugsmą ir įsakė ištraukti Danielių iš duobės. Danielius buvo ištrauktas iš duobės ir rastas sveikas, nes jis tikėjo savo Dievu."
  },
  {
    "i": 22061,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 25,
    "t": "Karalius pakvietė tuos vyrus, kurie apšmeižė Danielių, ir įsakė įmesti juos į liūtų duobę, juos, jų vaikus ir jų žmonas: ir dar nepasiekę duobės dugno, liūtai užgrobė juos ir sutraiškė jų kaulus."
  },
  {
    "i": 22062,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 26,
    "t": "Ir karalius Darijus parašė visoms tautoms, nacijoms ir kalboms, kurios gyvena visoje žemėje: \"Tegul jums gausu taikos!"
  },
  {
    "i": 22063,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 27,
    "t": "Štai įsakymas, kurį skelbiu: visoje mano karalystės teritorijoje žmonės tedreba ir tevirpa prieš Danieliaus Dievą: Jis yra gyvasis Dievas, Jis išlieka amžinai, - Jo karalystė nebus sunaikinta ir Jo imperijai nebus galo -"
  },
  {
    "i": 22064,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 28,
    "t": "Jis gelbsti ir išvaduoja, daro ženklus ir stebuklus danguje ir žemėje; Jis išgelbėjo Danielių nuo liūtų galios."
  },
  {
    "i": 22065,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 29,
    "t": "Tas pats Danielius klestėjo valdant Darijui ir valdant Kyrui Persui."
  },
  {
    "i": 22066,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 1,
    "t": "Belšacaro, Babilono karaliaus, pirmaisiais metais Danielius matė sapną ir galvos vizijas savo guolyje. Jis surašė sapną raštu. Pasakojimo pradžia:"
  },
  {
    "i": 22067,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 2,
    "t": "Danielius tarė: Aš apmąsčiau vizijas naktį. Štai: keturi dangaus vėjai sukėlė didžiulę jūrą;"
  },
  {
    "i": 22068,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 3,
    "t": "iš jūros išniro keturi didžiuliai žvėrys, visi skirtingi."
  },
  {
    "i": 22069,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 4,
    "t": "Pirmasis buvo panašus į liūtą su erelio sparnais. Kol aš į jį žiūrėjau, jo sparnai buvo išplėšti, jis buvo pakeltas nuo žemės ir pastatytas ant kojų kaip žmogus, ir jam buvo duota žmogaus širdis."
  },
  {
    "i": 22070,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 5,
    "t": "Štai: antrasis žvėris, visai kitoks, panašus į lokį, atsistojęs ant vienos pusės, trys šonkauliai jo nasruose, tarp dantų. Jam buvo pasakyta: \"Kelkis, praryk daug mėsos."
  },
  {
    "i": 22071,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 6,
    "t": "Po to aš žiūrėjau ir štai: kitas žvėris, panašus į leopardą, turintis ant šonų keturis paukščio sparnus; jis turėjo keturias galvas, ir jam buvo duota valdžia."
  },
  {
    "i": 22072,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 7,
    "t": "Po to aš apmąsčiau viziją nakties vizijose. Štai: ketvirtasis žvėris, baisus, bauginantis ir nepaprastai stiprus; jis turėjo didžiulius geležinius dantis: jis valgė, trupino ir mindė kojomis tai, kas liko. Jis skyrėsi nuo pirmųjų žvėrių ir turėjo dešimt ragų."
  },
  {
    "i": 22073,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 8,
    "t": "Kol aš apmąsčiau jo ragus, štai: tarp jų išaugo kitas ragas, mažas; trys iš pirmųjų ragų buvo išrauti priešais jį, ir štai ant to rago buvo akys kaip žmogaus akys ir burna, kuri kalbėjo didelius dalykus!"
  },
  {
    "i": 22074,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 9,
    "t": "Kol aš apmąsčiau: Buvo pastatyti sostai ir Senasis atsisėdo. Jo drabužis, baltas kaip sniegas; jo galvos plaukai, tyri kaip vilna. Jo sostas buvo ugnies liepsnos, su degančios ugnies ratais."
  },
  {
    "i": 22075,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 10,
    "t": "Ugnies upė tekėjo, ištekėjusi iš Jo priekio. Tūkstančiai tūkstančių Jam tarnavo, miriadai miriadų, stovėdami priešais Jį. Teismas sėdėjo, knygos buvo atvertos."
  },
  {
    "i": 22076,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 11,
    "t": "Aš žiūrėjau; tada dėl didelių dalykų, kuriuos kalbėjo ragas, kol aš žiūrėjau, žvėris buvo nužudytas, jo kūnas sunaikintas ir atiduotas ugnies liepsnai."
  },
  {
    "i": 22077,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 12,
    "t": "Iš kitų žvėrių valdžia buvo atimta, bet jiems buvo suteiktas gyvybės atidėjimas laikui ir epochai."
  },
  {
    "i": 22078,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 13,
    "t": "Aš apmąsčiau nakties vizijose: Štai, ateinantis dangaus debesimis, kaip Žmogaus Sūnus. Jis priėjo prie Senojo ir buvo atvestas į Jo akivaizdą."
  },
  {
    "i": 22079,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 14,
    "t": "Jam buvo suteikta imperija, garbė ir karalystė, ir visos tautos, nacijos ir kalbos Jam tarnavo. Jo imperija yra amžina imperija, kuri nepraeis, ir Jo karalystė nebus sunaikinta."
  },
  {
    "i": 22080,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 15,
    "t": "Aš, Danielius, buvau prislėgtas dvasia, ir mano galvos regėjimai mane sukrėtė."
  },
  {
    "i": 22081,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 16,
    "t": "Aš prisiartinau prie vieno iš stovinčių ir paklausiau jo pasakyti man tiesą apie visa tai. Jis man atsakė ir apreiškė šių dalykų reikšmę:"
  },
  {
    "i": 22082,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 17,
    "t": "\"Šie keturi dideli žvėrys yra keturi karaliai, kurie iškils iš žemės."
  },
  {
    "i": 22083,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 18,
    "t": "Tie, kurie gaus karalystę, yra Aukščiausiojo šventieji, ir jie valdys karalystę per amžius ir per amžių amžius."
  },
  {
    "i": 22084,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 19,
    "t": "Tuomet aš paklausiau pažinti tiesą apie ketvirtąjį žvėrį, kuris buvo skirtingas nuo visų kitų, baisus be galo, geležiniais dantimis ir bronziniais nagais, kuris rijo ir smulkino, ir trypė kojomis tai, kas liko;"
  },
  {
    "i": 22085,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 20,
    "t": "ir apie dešimt ragų, kurie buvo ant jo galvos – ir kitas ragas išaugo ir trys pirmieji nukrito, ir šis ragas turėjo akis ir burną, kuri kalbėjo didelius dalykus, ir jis atrodė didesnis už kitus ragus."
  },
  {
    "i": 22086,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 21,
    "t": "Aš žiūrėjau į šį ragą, kuris kariavo su šventaisiais ir juos nugalėjo,"
  },
  {
    "i": 22087,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 22,
    "t": "kol atėjo Senasis, kuris atidavė teismą Aukščiausiojo šventųjų naudai, ir atėjo laikas, ir šventieji paveldėjo karalystę."
  },
  {
    "i": 22088,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 23,
    "t": "Jis tarė: \"Ketvirtasis žvėris bus ketvirtoji karalystė žemėje, skirtinga nuo visų karalysčių. Ji suris visą žemę, mindžios ją kojomis ir sutryps."
  },
  {
    "i": 22089,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 24,
    "t": "Ir dešimt ragų: iš šios karalystės iškils dešimt karalių, ir po jų iškils kitas; jis bus skirtingas nuo pirmųjų ir nuvers tris karalius;"
  },
  {
    "i": 22090,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 25,
    "t": "jis tars žodžius prieš Aukščiausiąjį ir išbandys Aukščiausiojo šventuosius. Jis svarstys pakeisti laikus ir teisę, ir šventieji bus atiduoti į jo rankas vienam laikui, laikams ir pusei laiko."
  },
  {
    "i": 22091,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 26,
    "t": "Bet teismas susirinks ir valdžia bus iš jo atimta, sunaikinta ir sunaikinta iki galo."
  },
  {
    "i": 22092,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 27,
    "t": "Ir karalystė, valdžia ir karalysčių didybė po visais dangumis bus duota Aukščiausiojo šventųjų tautai. Jo karalystė yra amžina karalystė, ir visos valdžios jam tarnaus ir jam paklus."
  },
  {
    "i": 22093,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 28,
    "t": "Čia baigiasi pasakojimas. Aš, Danielius, buvau labai susirūpinęs savo mintimis, mano veidas pasikeitė ir aš laikiau šiuos dalykus savo širdyje."
  },
  {
    "i": 22094,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 1,
    "t": "Trečiaisiais karaliaus Baltazaro karaliavimo metais man, Danieliui, pasirodė regėjimas, po to, kuris man pasirodė pirmas."
  },
  {
    "i": 22095,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 2,
    "t": "Aš žiūrėjau regėjimą ir, žiūrėdamas, atsidūriau Sūzuose, tvirtovėje, kuri yra Elamo provincijoje; ir, žiūrėdamas regėjimą, atsidūriau prie Ulajo vartų."
  },
  {
    "i": 22096,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 3,
    "t": "Aš pakėliau akis, kad pamatyčiau. Štai: avinas stovėjo prieš vartus. Jis turėjo du ragus; abu ragai buvo aukšti, bet vienas aukštesnis už kitą, o aukščiausias, kuris iškilo, buvo antrasis."
  },
  {
    "i": 22097,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 4,
    "t": "Aš mačiau, kaip avinas rėžiasi ragais į vakarus, į šiaurę ir į pietus. Joks žvėris negalėjo jam atsispirti, niekas negalėjo nuo jo pabėgti. Jis darė, kas jam patiko, ir tapo galingas."
  },
  {
    "i": 22098,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 5,
    "t": "Štai ką aš įžvelgiau: ožys atėjo iš vakarų, apkeliavęs visą žemę, bet nepalietęs žemės, ir ožys turėjo \"nuostabų\" ragą tarp akių."
  },
  {
    "i": 22099,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 6,
    "t": "Jis prisiartino prie avino su dviem ragais, kurį aš mačiau stovintį prieš vartus, ir puolė į jį savo jėgos karštyje."
  }
]
