[
  {
    "i": 1400,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 15,
    "t": "Questi sono i figli che Lea partorì a Giacobbe in Paddan-Aram, oltre a sua figlia Dina; in tutto, figli e figlie, trentatré persone."
  },
  {
    "i": 1401,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 16,
    "t": "I figli di Gad: Zefon, Agghi, Suni, Esbon, Eri, Arodi e Areli."
  },
  {
    "i": 1402,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 17,
    "t": "I figli di Ascer: Imna, Isva, Isvi, Beria e la loro sorella Serach; i figli di Beria: Eber e Malchiel."
  },
  {
    "i": 1403,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 18,
    "t": "Questi sono i figli di Zilpa, che Labano diede a sua figlia Lea; ella li partorì a Giacobbe: sedici persone."
  },
  {
    "i": 1404,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 19,
    "t": "I figli di Rachele, moglie di Giacobbe: Giuseppe e Beniamino."
  },
  {
    "i": 1405,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 20,
    "t": "A Giuseppe nacquero in Egitto Manasse ed Efraim, figli di Asenat, figlia di Potifera, sacerdote di On."
  },
  {
    "i": 1406,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 21,
    "t": "I figli di Beniamino: Bela, Becher, Asbel, Ghera, Naaman, Echi, Ros, Muppim, Uppim e Ard."
  },
  {
    "i": 1407,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 22,
    "t": "Questi sono i figli che Rachele partorì a Giacobbe: in tutto quattordici persone."
  },
  {
    "i": 1408,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 23,
    "t": "I figli di Dan: Cusim."
  },
  {
    "i": 1409,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 24,
    "t": "I figli di Neftali: Iaziel, Guni, Iezer e Sillem."
  },
  {
    "i": 1410,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 25,
    "t": "Questi sono i figli di Bila, che Labano diede a sua figlia Rachele; ella li partorì a Giacobbe: in tutto sette persone."
  },
  {
    "i": 1411,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 26,
    "t": "Tutte le persone della famiglia di Giacobbe, uscite dai suoi lombi, che vennero in Egitto, senza contare le mogli dei figli di Giacobbe, erano in tutto ."
  },
  {
    "i": 1412,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 27,
    "t": "I figli di Giuseppe che gli nacquero in Egitto erano due. Totale delle persone della famiglia di Giacobbe che vennero in Egitto: ."
  },
  {
    "i": 1413,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 28,
    "t": "Israele mandò Giuda avanti a sé da Giuseppe, perché questi lo raggiungesse in Gosen; e giunsero nella terra di Gosen."
  },
  {
    "i": 1414,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 29,
    "t": "Giuseppe fece aggiogare il suo carro e salì incontro a Israele, suo padre, in Gosen. Appena lo vide, gli si gettò al collo e pianse a lungo, stringendolo al seno."
  },
  {
    "i": 1415,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 30,
    "t": "Israele disse a Giuseppe: \"Ora posso morire, dopo che ho visto il tuo volto e tu sei ancora vivo!"
  },
  {
    "i": 1416,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 31,
    "t": "Allora Giuseppe disse ai suoi fratelli e alla famiglia di suo padre: \"Io salirò ad avvertire il faraone e gli dirò: I miei fratelli e la famiglia di mio padre, che erano nel paese di Canaan, sono venuti da me."
  },
  {
    "i": 1417,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 32,
    "t": "Questi uomini sono pastori, perché si occupano di bestiame, e hanno portato con sé il loro bestiame minuto e grosso e tutto quello che possiedono."
  },
  {
    "i": 1418,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 33,
    "t": "Così, quando il faraone vi chiamerà e vi domanderà: Qual è il vostro mestiere?"
  },
  {
    "i": 1419,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 34,
    "t": "Voi risponderete: I tuoi servi si sono occupati di bestiame fin dalla loro giovinezza fino ad ora, sia noi che i nostri padri. Così potrete dimorare nella terra di Gosen\". Infatti, gli Egiziani hanno in abominio tutti i pastori."
  },
  {
    "i": 1420,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 1,
    "t": "Allora Giuseppe andò ad avvertire il faraone: \"Mio padre e i miei fratelli, disse, sono venuti dal paese di Canaan con il loro bestiame minuto e grosso e tutto quello che possiedono; ecco, sono nella terra di Gosen\"."
  },
  {
    "i": 1421,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 2,
    "t": "Prese cinque dei suoi fratelli e li presentò al faraone."
  },
  {
    "i": 1422,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 3,
    "t": "Il faraone domandò ai suoi fratelli: \"Qual è il vostro mestiere?\" Ed essi risposero: \"I tuoi servi sono pastori, sia noi che i nostri padri\"."
  },
  {
    "i": 1423,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 4,
    "t": "Dissero anche al faraone: \"Siamo venuti a soggiornare nel paese, perché non c'è più pascolo per il bestiame dei tuoi servi, poiché la carestia infierisce sul paese di Canaan. Ti preghiamo, ora, permetti che i tuoi servi dimorino nella terra di Go"
  },
  {
    "i": 1424,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 5,
    "t": "Allora il faraone disse a Giuseppe: Giacobbe e i suoi figli vennero in Egitto presso Giuseppe. Il faraone, re d'Egitto, lo seppe e disse a Giuseppe: \"Tuo padre e i tuoi fratelli sono venuti da te. Il paese d'Egitto è a tua disposizione: stabilisci tuo padre e i tuoi fra"
  },
  {
    "i": 1425,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 6,
    "t": "\"Che abitino nella terra di Gosen; e, se sai che tra loro ci sono uomini capaci, costituiscili sorveglianti del mio bestiame\"."
  },
  {
    "i": 1426,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 7,
    "t": "Allora Giuseppe introdusse suo padre Giacobbe e lo presentò al faraone; e Giacobbe benedisse il faraone."
  },
  {
    "i": 1427,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 8,
    "t": "Il faraone domandò a Giacobbe: \"Quanti sono gli anni della tua vita?"
  },
  {
    "i": 1428,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 9,
    "t": "E Giacobbe rispose al faraone: \"Gli anni del mio pellegrinaggio sono centotrenta anni; i miei anni sono stati brevi e infelici e non hanno raggiunto l'età dei miei padri, gli anni del loro pellegrinaggio\"."
  },
  {
    "i": 1429,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 10,
    "t": "Giacobbe benedisse il faraone e si congedò da lui."
  },
  {
    "i": 1430,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 11,
    "t": "Giuseppe stabilì suo padre e i suoi fratelli e diede loro una proprietà nel paese d'Egitto, nella regione migliore, nella terra di Ramses, come aveva ordinato il faraone."
  },
  {
    "i": 1431,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 12,
    "t": "Giuseppe procurò pane a suo padre, ai suoi fratelli e a tutta la famiglia di suo padre, secondo il numero delle persone a loro carico."
  },
  {
    "i": 1432,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 13,
    "t": "Non c'era pane in tutta la terra, perché la carestia era diventata molto dura e il paese d'Egitto e il paese di Canaan languivano per la fame."
  },
  {
    "i": 1433,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 14,
    "t": "Giuseppe raccolse tutto il denaro che si trovava nel paese d'Egitto e nel paese di Canaan in cambio del grano che si acquistava e consegnò questo denaro al palazzo del faraone."
  },
  {
    "i": 1434,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 15,
    "t": "Quando fu esaurito il denaro del paese d'Egitto e del paese di Canaan, tutti gli Egiziani vennero da Giuseppe dicendo: \"Dacci del pane! Perché dovremmo morire sotto i tuoi occhi? Perché non c'è più denaro\"."
  },
  {
    "i": 1435,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 16,
    "t": "Allora Giuseppe disse loro: \"Consegnate il vostro bestiame e io vi darò pane in cambio del vostro bestiame, se non c'è più denaro\"."
  },
  {
    "i": 1436,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 17,
    "t": "Essi condussero il loro bestiame a Giuseppe e questi diede loro pane in cambio dei cavalli, del bestiame minuto e grosso e degli asini; li nutrì di pane, quell'anno, in cambio del loro bestiame."
  },
  {
    "i": 1437,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 18,
    "t": "Quando fu trascorso quell'anno, tornarono da lui l'anno seguente e gli dissero: \"Non possiamo nasconderlo a mio signore: in verità il denaro è esaurito e il bestiame è già a mio signore, non resta a disposizione di mio signore che n"
  },
  {
    "i": 1438,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 19,
    "t": "Perché dovremmo morire sotto i tuoi occhi, noi e la nostra terra? Acquista dunque le nostre persone e la nostra terra per il pane, e noi saremo, con la nostra terra, servi del faraone. Ma dacci di che seminare perché restiamo in vita e non mo"
  },
  {
    "i": 1439,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 20,
    "t": "Così Giuseppe acquistò per il faraone tutta la terra d'Egitto, perché gli Egiziani vendettero ciascuno il suo campo, tanto li opprimeva la fame, e il paese passò nelle mani del faraone."
  },
  {
    "i": 1440,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 21,
    "t": "Quanto alla gente, li ridusse in servitù, da un capo all'altro del territorio egiziano."
  },
  {
    "i": 1441,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 22,
    "t": "Soltanto la terra dei sacerdoti non acquistò, perché i sacerdoti ricevevano una rendita dal faraone e vivevano della rendita che ricevevano dal faraone. Perciò non dovettero vendere la loro terra."
  },
  {
    "i": 1442,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 23,
    "t": "Poi Giuseppe disse al popolo: \"Ecco, io ho acquistato oggi voi e la vostra terra per il faraone. Ecco per voi la semente, per seminare la vostra terra."
  },
  {
    "i": 1443,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 24,
    "t": "Ma, del raccolto, dovrete dare un quinto al faraone, e le altre quattro parti saranno vostre, per la semente del campo, per il vostro nutrimento e quello della vostra famiglia, per il nutrimento delle persone a vostro carico\"."
  },
  {
    "i": 1444,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 25,
    "t": "Essi risposero: \"Tu ci hai salvato la vita! Possiamo noi soltanto trovare grazia agli occhi di mio signore, e saremo servi del faraone\"."
  },
  {
    "i": 1445,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 26,
    "t": "Di questo, Giuseppe fece una legge, che vale ancora oggi per la terra d'Egitto: si versa il quinto al faraone. Solo la terra dei sacerdoti non fu del faraone."
  },
  {
    "i": 1446,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 27,
    "t": "Così Israele si stabilì nel paese d'Egitto, nella terra di Gosen. Vi acquistarono proprietà, furono fecondi e divennero molto numerosi."
  },
  {
    "i": 1447,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 28,
    "t": "Giacobbe visse diciassette anni nel paese d'Egitto; la durata della vita di Giacobbe fu di centoquarantasette anni."
  },
  {
    "i": 1448,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 29,
    "t": "Quando per Israele si avvicinò il tempo della sua morte, chiamò suo figlio Giuseppe e gli disse: \"Se ho trovato grazia ai tuoi occhi, metti la tua mano sotto la mia coscia, mostrami benevolenza e bontà: non seppellirmi in Egitto!"
  },
  {
    "i": 1449,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 30,
    "t": "Quando sarò coricato con i miei padri, tu mi porterai via dall'Egitto e mi seppellirai nel loro sepolcro\". Egli rispose: \"Farò come hai detto\"."
  },
  {
    "i": 1450,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 31,
    "t": "Ma suo padre insistette: \"Giurami\", ed egli gli giurò, mentre Israele si prostrava sul capezzale del suo letto."
  },
  {
    "i": 1451,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 1,
    "t": "Dopo questi fatti avvenne che dissero a Giuseppe: \"Ecco, tuo padre è malato!\"; ed egli prese con sé i suoi due figli, Manasse ed Efraim."
  },
  {
    "i": 1452,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 2,
    "t": "Quando fu annunciato a Giacobbe: \"Ecco, tuo figlio Giuseppe è venuto da te\", Israele raccolse le sue forze e si mise a sedere sul letto."
  },
  {
    "i": 1453,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 3,
    "t": "Poi Giacobbe disse a Giuseppe: \"El Shaddai mi apparve a Luz, nel paese di Canaan, mi benedisse"
  },
  {
    "i": 1454,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 4,
    "t": "e mi disse: Io ti renderò fecondo e ti moltiplicherò, farò di te un'assemblea di popoli e darò questo paese in possesso perpetuo alla tua discendenza dopo di te."
  },
  {
    "i": 1455,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 5,
    "t": "Ora, i due figli che ti sono nati nel paese d'Egitto prima che io venissi da te in Egitto, saranno miei! Efraim e Manasse saranno miei come Ruben e Simeone."
  },
  {
    "i": 1456,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 6,
    "t": "Quanto ai figli che hai generato dopo di loro, saranno tuoi; porteranno il nome dei loro fratelli per l'eredità."
  },
  {
    "i": 1457,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 7,
    "t": "Quando tornavo da Paddan, tua madre Rachele morì, per mia sventura, nel paese di Canaan, lungo il cammino, ancora un tratto di strada prima di arrivare a Efrata, e io la seppellii là, sulla via di Efrata, cioè Betlemme\"."
  },
  {
    "i": 1458,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 8,
    "t": "Israele vide i due figli di Giuseppe e domandò: \"Chi sono costoro?"
  },
  {
    "i": 1459,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 9,
    "t": "\"Sono i figli che Dio mi ha dato qui\", rispose Giuseppe a suo padre; e questi riprese: \"Conducili a me, perché io li benedica\"."
  },
  {
    "i": 1460,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 10,
    "t": "Ora gli occhi d'Israele erano offuscati dalla vecchiaia, non ci vedeva più; Giuseppe li fece accostare a lui, che li baciò e li strinse tra le sue braccia."
  },
  {
    "i": 1461,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 11,
    "t": "E Israele disse a Giuseppe: \"Non pensavo di rivedere il tuo volto, ed ecco che Dio mi ha fatto vedere anche i tuoi discendenti!"
  },
  {
    "i": 1462,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 12,
    "t": "Allora Giuseppe li ritirò dalle sue ginocchia e si prostrò con la faccia a terra."
  },
  {
    "i": 1463,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 13,
    "t": "Giuseppe li prese tutti e due, Efraim con la sua mano destra perché fosse alla sinistra di Israele, Manasse con la sua mano sinistra perché fosse alla destra di Israele, e li fece accostare a lui."
  },
  {
    "i": 1464,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 14,
    "t": "Ma Israele stese la sua mano destra e la pose sulla testa di Efraim, che era il più giovane, e la sua mano sinistra sulla testa di Manasse, incrociando le sue mani, poiché Manasse era il primogenito."
  },
  {
    "i": 1465,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 15,
    "t": "Così benedisse Giuseppe: \"Il Dio davanti al quale hanno camminato i miei padri Abramo e Isacco, il Dio che fu il mio pastore da quando io vivo fino ad ora,"
  },
  {
    "i": 1466,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 16,
    "t": "l'Angelo che mi ha salvato da ogni male benedica questi fanciulli; sopravviva in loro il mio nome e il nome dei miei antenati, Abramo e Isacco, crescano e si moltiplichino sulla terra!"
  },
  {
    "i": 1467,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 17,
    "t": "Giuseppe, però, vide che suo padre poneva la sua mano destra sulla testa di Efraim e ciò gli dispiacque. Afferrò la mano di suo padre per stornarla dalla testa di Efraim sulla testa di Manasse,"
  },
  {
    "i": 1468,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 18,
    "t": "e Giuseppe disse a suo padre: \"Non così, padre, perché questo è il primogenito: metti la tua mano destra sulla sua testa\"."
  },
  {
    "i": 1469,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 19,
    "t": "Ma suo padre rifiutò e disse: \"Lo so, figlio mio, lo so: anche lui diventerà un popolo, anche lui sarà grande; tuttavia, il suo fratello minore sarà più grande di lui, la sua discendenza diventerà una moltitudine di nazioni\"."
  },
  {
    "i": 1470,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 20,
    "t": "In quel giorno li benedisse così: \"Siate in benedizione in Israele e si dica: Dio ti renda simile a Efraim e a Manasse!\", mettendo così Efraim prima di Manasse."
  },
  {
    "i": 1471,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 21,
    "t": "Poi Israele disse a Giuseppe: \"Ecco, io sto per morire, ma Dio sarà con voi e vi ricondurrà al paese dei vostri padri."
  },
  {
    "i": 1472,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 22,
    "t": "Quanto a me, io ti do un Sichem di più che ai tuoi fratelli, ciò che ho conquistato agli Amorrei con la mia spada e con il mio arco\"."
  },
  {
    "i": 1473,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 1,
    "t": "Giacobbe chiamò i suoi figli e disse: \"Riunitevi, perché io vi annunci ciò che vi accadrà nel corso dei tempi a venire."
  },
  {
    "i": 1474,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 2,
    "t": "\"Radunatevi, ascoltate, figli di Giacobbe, ascoltate Israele, vostro padre."
  },
  {
    "i": 1475,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 3,
    "t": "Ruben, tu sei il mio primogenito, la mia forza, le primizie del mio vigore, culmine di fierezza e culmine di forza,"
  },
  {
    "i": 1476,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 4,
    "t": "un dilagare come le acque: non sarai culmine, perché sei salito sul letto di tuo padre, allora hai profanato il mio giaciglio, contro di me!"
  },
  {
    "i": 1477,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 5,
    "t": "Simeone e Levi sono fratelli, hanno condotto a termine la violenza delle loro trame."
  },
  {
    "i": 1478,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 6,
    "t": "L'anima mia non entri nel loro consiglio, il mio cuore non si unisca al loro gruppo, perché nella loro ira hanno ucciso degli uomini, nel loro sfrenamento hanno mutilato dei tori."
  },
  {
    "i": 1479,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 7,
    "t": "Maledetta la loro ira per la sua ferocia, maledetta la loro furia per la sua durezza. Io li dividerò in Giacobbe, li disperderò in Israele."
  },
  {
    "i": 1480,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 8,
    "t": "Giuda, te, i tuoi fratelli loderanno; la tua mano sarà sulla nuca dei tuoi nemici e i figli di tuo padre si prostreranno dinanzi a te."
  },
  {
    "i": 1481,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 9,
    "t": "Giuda è un giovane leone; dalla preda, figlio mio, sei risalito; si è accovacciato, si è steso come un leone, come una leonessa: chi lo farà alzare?"
  },
  {
    "i": 1482,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 10,
    "t": "Lo scettro non si allontanerà da Giuda, né il bastone del comando fra i suoi piedi, finché non gli sia portato il tributo e i popoli gli obbediscano."
  },
  {
    "i": 1483,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 11,
    "t": "Egli lega alla vite il suo asinello, al ceppo il puledro della sua asina, lava la sua veste nel vino, la sua tunica nel sangue dell'uva,"
  },
  {
    "i": 1484,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 12,
    "t": "i suoi occhi sono offuscati dal vino, i suoi denti sono bianchi per il latte."
  },
  {
    "i": 1485,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 13,
    "t": "Zabulon risiede sul lido del mare, egli è marinaio sulle navi, ha Sidone al suo fianco."
  },
  {
    "i": 1486,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 14,
    "t": "Issacar è un asino robusto, disteso in mezzo agli ovili."
  },
  {
    "i": 1487,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 15,
    "t": "Egli ha visto che il riposo era buono, che il paese era ameno, ha teso la sua schiena al carico, è divenuto schiavo alla corvée."
  },
  {
    "i": 1488,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 16,
    "t": "Dan giudica il suo popolo, come ogni tribù d'Israele."
  },
  {
    "i": 1489,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 17,
    "t": "Sia Dan un serpente sulla via, una ceraste sul sentiero, che morde il cavallo al garretto e il suo cavaliere cade all'indietro!"
  },
  {
    "i": 1490,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 18,
    "t": "Nella tua salvezza spero, o Yahweh!"
  },
  {
    "i": 1491,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 19,
    "t": "Gad, dei predoni lo depredano e lui, depreda e li tallona."
  },
  {
    "i": 1492,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 20,
    "t": "Aser, il suo pane è grasso, egli fornisce vivande da re."
  },
  {
    "i": 1493,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 21,
    "t": "Neftali è una cerva veloce, che dà bei cerbiatti."
  },
  {
    "i": 1494,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 22,
    "t": "Giuseppe è una pianta fertile presso la fonte, i cui rami varcano il muro."
  },
  {
    "i": 1495,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 23,
    "t": "Gli arcieri lo hanno esasperato, hanno tirato e lo hanno preso di mira."
  },
  {
    "i": 1496,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 24,
    "t": "Ma il loro arco è stato spezzato da un potente, i nervi delle loro braccia sono stati rotti dalle mani del Potente di Giacobbe, per il Nome della Pietra d'Israele,"
  },
  {
    "i": 1497,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 25,
    "t": "per il Dio di tuo padre, che ti soccorre, per El Shaddaï che benedice: Benedizioni dei cieli in alto, benedizioni dell'abisso disteso in basso, benedizioni delle mammelle e del seno,"
  },
  {
    "i": 1498,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 26,
    "t": "benedizioni delle spighe e dei fiori, benedizioni dei monti antichi, attrattiva delle colline eterne, vengano esse sul capo di Giuseppe, sulla fronte del consacrato fra i suoi fratelli!"
  },
  {
    "i": 1499,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 27,
    "t": "Beniamino è un lupo rapace, al mattino divora una preda, fino alla sera divide il bottino."
  }
]
