[
  {
    "i": 34400,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 28,
    "t": "Căci Legea rânduiește ca mari preoți pe oameni supuși slăbiciunilor, dar cuvântul jurământului, făcut după Lege, rânduiește pe Fiul, făcut desăvârșit pentru veșnicie."
  },
  {
    "i": 34401,
    "b": 64,
    "c": 6608,
    "r": 6608,
    "o": 1,
    "t": "Punctul principal al celor spuse este că avem un astfel de mare preot, care s-a așezat la dreapta tronului Măreției, în ceruri,"
  },
  {
    "i": 34402,
    "b": 64,
    "c": 6608,
    "r": 6608,
    "o": 2,
    "t": "slujitor al locașului sfânt și al Cortului adevărat, pe care l-a ridicat Domnul, nu un om."
  },
  {
    "i": 34403,
    "b": 64,
    "c": 6608,
    "r": 6608,
    "o": 3,
    "t": "Fiindcă orice mare preot este rânduit să aducă daruri și jertfe; de aceea este necesar ca și Acesta să aibă ceva de adus."
  },
  {
    "i": 34404,
    "b": 64,
    "c": 6608,
    "r": 6608,
    "o": 4,
    "t": "Dacă ar fi pe pământ, nici măcar preot n-ar fi, căci sunt cei care aduc darurile după Lege,"
  },
  {
    "i": 34405,
    "b": 64,
    "c": 6608,
    "r": 6608,
    "o": 5,
    "t": "care slujesc un chip și o umbră a celor cerești, precum a fost înștiințat Moise când urma să facă Cortul: „Ia seama”, i s-a zis, „să faci toate după chipul care ți s-a arătat pe munte”."
  },
  {
    "i": 34406,
    "b": 64,
    "c": 6608,
    "r": 6608,
    "o": 6,
    "t": "Dar acum, Cristos a primit o slujbă cu atât mai înaltă, cu cât este mijlocitorul unui legământ mai bun, care este întemeiat pe promisiuni mai bune."
  },
  {
    "i": 34407,
    "b": 64,
    "c": 6608,
    "r": 6608,
    "o": 7,
    "t": "Căci, dacă acel prim legământ ar fi fost fără cusur, n-ar mai fi fost nevoie să fie înlocuit cu un al doilea."
  },
  {
    "i": 34408,
    "b": 64,
    "c": 6608,
    "r": 6608,
    "o": 8,
    "t": "Căci, blamându-i, Dumnezeu zice: „Iată, vin zile”, zice Domnul, „când voi încheia cu casa lui Israel și cu casa lui Iuda un legământ nou,"
  },
  {
    "i": 34409,
    "b": 64,
    "c": 6608,
    "r": 6608,
    "o": 9,
    "t": "nu ca legământul pe care l-am făcut cu părinții lor în ziua în care i-am apucat de mână ca să-i scot din țara Egiptului, deoarece ei n-au rămas în legământul Meu, și Eu i-am părăsit”, zice Domnul."
  },
  {
    "i": 34410,
    "b": 64,
    "c": 6608,
    "r": 6608,
    "o": 10,
    "t": "„Iată legământul pe care-l voi face cu casa lui Israel după acele zile”, zice Domnul: „Voi pune legile Mele în mintea lor și le voi scrie pe inimile lor, și Eu voi fi Dumnezeul lor, iar ei vor fi poporul Meu."
  },
  {
    "i": 34411,
    "b": 64,
    "c": 6608,
    "r": 6608,
    "o": 11,
    "t": "Și nu va mai trebui ca fiecare să-și învețe aproapele, nici fiecare pe fratele său, zicând: «Cunoaște-L pe Domnul!», pentru că toți Mă vor cunoaște, de la cel mai mic până la cel mai mare."
  },
  {
    "i": 34412,
    "b": 64,
    "c": 6608,
    "r": 6608,
    "o": 12,
    "t": "Căci voi fi milostiv cu nedreptățile lor și nu-Mi voi mai aminti de păcatele lor”."
  },
  {
    "i": 34413,
    "b": 64,
    "c": 6608,
    "r": 6608,
    "o": 13,
    "t": "Când spune: „Legământ nou”, l-a făcut pe cel dintâi să îmbătrânească. Iar ceea ce îmbătrânește și se învechește este aproape de dispariție."
  },
  {
    "i": 34414,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 1,
    "t": "Într-adevăr, și primul legământ avea rânduieli pentru închinare și un locaș sfânt, adică cel pământesc."
  },
  {
    "i": 34415,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 2,
    "t": "Căci a fost așezat un cort, cortul dintâi, în care erau sfeșnicul, masa și pâinile pentru închinare, care se numește „Locul Sfânt”."
  },
  {
    "i": 34416,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 3,
    "t": "După a doua perdea era un cort numit „Sfânta Sfintelor”,"
  },
  {
    "i": 34417,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 4,
    "t": "care avea altarul de aur pentru tămâiere și chivotul legământului, acoperit în întregime cu aur, în care se aflau un vas de aur cu mană, toiagul lui Aaron care înfrunzise și tablele legământului."
  },
  {
    "i": 34418,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 5,
    "t": "Deasupra chivotului erau heruvimii slavei, umbrind capacul ispășirii. Nu este momentul să vorbim în amănunt despre toate acestea."
  },
  {
    "i": 34419,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 6,
    "t": "După ce toate acestea au fost astfel rânduite, preoții intră tot timpul în cortul dintâi ca să-și îndeplinească slujbele."
  },
  {
    "i": 34420,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 7,
    "t": "În cel de-al doilea, însă, intră numai marele preot, o dată pe an, nu fără să aducă sânge pentru el însuși și pentru păcatele poporului."
  },
  {
    "i": 34421,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 8,
    "t": "Duhul Sfânt arată prin aceasta că drumul spre Locul Sfânt nu este încă deschis, cât timp stă încă în picioare cortul dintâi."
  },
  {
    "i": 34422,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 9,
    "t": "Acesta este o imagine pentru timpul prezent, în care sunt aduse daruri și jertfe care n-au puterea să-l facă desăvârșit pe cel care se închină, în ceea ce privește conștiința lui,"
  },
  {
    "i": 34423,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 10,
    "t": "fiind doar rânduieli trupești referitoare la mâncăruri, băuturi și diverse spălări, impuse până la timpul reformei."
  },
  {
    "i": 34424,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 11,
    "t": "Dar Cristos, venind ca mare preot al bunurilor viitoare, a trecut prin cortul cel mai mare și mai desăvârșit, care nu este făcut de mâini, adică nu este din această creație,"
  },
  {
    "i": 34425,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 12,
    "t": "și a intrat o dată pentru totdeauna în Locul Sfânt, nu cu sânge de țapi și de viței, ci cu propriul Său sânge, obținând o răscumpărare veșnică."
  },
  {
    "i": 34426,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 13,
    "t": "Fiindcă, dacă sângele țapilor și al taurilor și cenușa unei juninci, stropite peste cei care sunt necurați, sfințesc aducând curăția trupului,"
  },
  {
    "i": 34427,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 14,
    "t": "cu cât mai mult sângele lui Cristos, care, prin Duhul cel veșnic, S-a oferit pe Sine fără pată lui Dumnezeu, vă va curăți conștiința de faptele moarte ca să-I slujiți Dumnezeului celui viu!"
  },
  {
    "i": 34428,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 15,
    "t": "De aceea, El este mijlocitorul unui nou legământ, pentru ca, prin moartea care a avut loc pentru răscumpărarea greșelilor săvârșite sub primul legământ, cei chemați să primească moștenirea veșnică promisă."
  },
  {
    "i": 34429,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 16,
    "t": "Căci, acolo unde există un testament, este necesar ca moartea testatorului să fie dovedită."
  },
  {
    "i": 34430,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 17,
    "t": "Un testament este valabil numai după moartea testatorului, pentru că nu intră niciodată în vigoare cât timp trăiește testatorul."
  },
  {
    "i": 34431,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 18,
    "t": "De aceea nici primul legământ n-a fost inaugurat fără vărsare de sânge."
  },
  {
    "i": 34432,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 19,
    "t": "Căci, după ce Moise a vestit poporului toate poruncile, potrivit Legii, a luat sângele vițeilor și al țapilor, cu apă, cu lână stacojie și cu isop, și a stropit cartea însăși și tot poporul,"
  },
  {
    "i": 34433,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 20,
    "t": "zicând: „Acesta este sângele legământului pe care l-a rânduit Dumnezeu pentru voi!”"
  },
  {
    "i": 34434,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 21,
    "t": "Apoi, în același fel, a stropit cu sânge cortul și toate vasele pentru slujbă."
  },
  {
    "i": 34435,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 22,
    "t": "Și, aproape totul, potrivit Legii, este curățat cu sânge, și fără vărsare de sânge nu există iertare."
  },
  {
    "i": 34436,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 23,
    "t": "Așadar, era necesar ca chipurile lucrurilor cerești să fie curățate cu aceste jertfe, dar lucrurile cerești înseși trebuiau curățate cu jertfe mai bune decât acestea."
  },
  {
    "i": 34437,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 24,
    "t": "Căci Cristos n-a intrat într-un locaș sfânt făcut de mâini, o copie a celui adevărat, ci în cerul însuși, ca să Se înfățișeze acum înaintea lui Dumnezeu pentru noi."
  },
  {
    "i": 34438,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 25,
    "t": "Și nu ca să Se ofere pe Sine de mai multe ori, așa cum marele preot intră în fiecare an în Locul Sfânt cu sânge care nu este al lui,"
  },
  {
    "i": 34439,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 26,
    "t": "altfel ar fi trebuit să sufere de mai multe ori de la întemeierea lumii. Dar acum, la sfârșitul veacurilor, S-a arătat o dată pentru totdeauna ca să înlăture păcatul prin jertfa Sa."
  },
  {
    "i": 34440,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 27,
    "t": "Și, după cum oamenilor le este rânduit să moară o dată, iar după aceea vine judecata,"
  },
  {
    "i": 34441,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 28,
    "t": "tot așa și Cristos, după ce S-a oferit o singură dată ca să poarte păcatele multora, a doua oară Se va arăta – fără păcat – celor care Îl așteaptă, spre salvarea lor."
  },
  {
    "i": 34442,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 1,
    "t": "Într-adevăr, deoarece Legea are doar o umbră a bunurilor viitoare, nu imaginea exactă a lucrurilor, cu aceleași jertfe, pe care le aduc neîncetat, an de an, nu poate niciodată să-i facă desăvârșiți pe cei care se apropie de Dumnezeu."
  },
  {
    "i": 34443,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 2,
    "t": "Altfel, n-ar fi încetat să le mai aducă, fiindcă cei care slujesc, fiind curățiți o dată pentru totdeauna, n-ar mai avea nicio conștiință a păcatelor?"
  },
  {
    "i": 34444,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 3,
    "t": "Dimpotrivă, prin aceste jertfe se face în fiecare an o aducere aminte a păcatelor."
  },
  {
    "i": 34445,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 4,
    "t": "Căci este cu neputință ca sângele taurilor și al țapilor să înlăture păcatele."
  },
  {
    "i": 34446,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 5,
    "t": "De aceea, când intră în lume, Cristos zice: „Tu n-ai vrut jertfă, nici ofrandă, ci Mi-ai pregătit un trup."
  },
  {
    "i": 34447,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 6,
    "t": "Nu Ți-au plăcut nici arderile de tot, nici jertfele pentru păcat."
  },
  {
    "i": 34448,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 7,
    "t": "Atunci am zis: «Iată-Mă, vin (în sulul cărții este scris despre Mine) ca să fac voia Ta, Dumnezeule!»”."
  },
  {
    "i": 34449,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 8,
    "t": "Mai întâi zice: „N-ai vrut și nu Ți-au plăcut jertfele, ofrandele, arderile de tot și jertfele pentru păcat” – lucruri care sunt aduse totuși după Lege –,"
  },
  {
    "i": 34450,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 9,
    "t": "apoi zice: „Iată-Mă, vin ca să fac voia Ta”. El desființează pe cel dintâi ca să pună în loc pe cel de-al doilea."
  },
  {
    "i": 34451,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 10,
    "t": "Prin această voie suntem sfințiți prin oferirea trupului lui Isus Cristos, o dată pentru totdeauna."
  },
  {
    "i": 34452,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 11,
    "t": "Și, în timp ce orice preot stă în picioare zi de zi, slujind și aducând de multe ori aceleași jertfe, care nu pot niciodată să înlăture păcatele,"
  },
  {
    "i": 34453,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 12,
    "t": "El, dimpotrivă, după ce a adus o singură jertfă pentru păcate, S-a așezat pentru totdeauna la dreapta lui Dumnezeu,"
  },
  {
    "i": 34454,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 13,
    "t": "așteptând de acum ca vrăjmașii Lui să fie puși drept așternut al picioarelor Lui."
  },
  {
    "i": 34455,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 14,
    "t": "Căci, printr-o singură ofrandă, i-a făcut desăvârșiți pentru totdeauna pe cei care sunt sfințiți."
  },
  {
    "i": 34456,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 15,
    "t": "Și Duhul Sfânt ne dă mărturie, căci după ce a zis:"
  },
  {
    "i": 34457,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 16,
    "t": "„Acesta este legământul pe care-l voi face cu ei după acele zile”, zice Domnul: „Voi pune legile Mele în inimile lor și le voi scrie în mințile lor”."
  },
  {
    "i": 34458,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 17,
    "t": "Apoi adaugă: „Și nu-Mi voi mai aminti de păcatele lor și de fărădelegile lor”."
  },
  {
    "i": 34459,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 18,
    "t": "Iar acolo unde păcatele sunt iertate, nu mai este nevoie de ofrandă pentru păcat."
  },
  {
    "i": 34460,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 19,
    "t": "Așadar, fraților, fiindcă avem încredere să intrăm în Locul Sfânt prin sângele lui Isus,"
  },
  {
    "i": 34461,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 20,
    "t": "pe calea cea nouă și vie, pe care a inaugurat-o pentru noi prin perdeaua, adică trupul Său,"
  },
  {
    "i": 34462,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 21,
    "t": "și fiindcă avem un mare preot peste casa lui Dumnezeu,"
  },
  {
    "i": 34463,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 22,
    "t": "să ne apropiem cu o inimă sinceră, în plinătatea credinței, cu inimile stropite și curățate de conștiința rea și cu trupul spălat cu apă curată."
  },
  {
    "i": 34464,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 23,
    "t": "Să ținem cu tărie mărturisirea speranței, căci Cel care a promis este credincios,"
  },
  {
    "i": 34465,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 24,
    "t": "și să veghem unii asupra altora ca să ne îndemnăm la dragoste și la fapte bune,"
  },
  {
    "i": 34466,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 25,
    "t": "să nu părăsim adunarea noastră, cum au unii obiceiul, ci să ne încurajăm unii pe alții, cu atât mai mult cu cât vedeți că se apropie Ziua."
  },
  {
    "i": 34467,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 26,
    "t": "Căci, dacă păcătuim cu bună știință, după ce am primit cunoștința adevărului, nu mai rămâne nicio jertfă pentru păcate,"
  },
  {
    "i": 34468,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 27,
    "t": "ci doar o așteptare înfricoșătoare a judecății și a unui foc mistuitor, care-i va devora pe cei răzvrătiți."
  },
  {
    "i": 34469,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 28,
    "t": "Cineva a disprețuit Legea lui Moise? Este ucis fără milă pe mărturia a doi sau trei martori."
  },
  {
    "i": 34470,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 29,
    "t": "Gândiți-vă cât de mult mai gravă pedeapsă va merita cel care l-a călcat în picioare pe Fiul lui Dumnezeu, a considerat nesfânt sângele legământului prin care a fost sfințit și a batjocorit Duhul harului!"
  },
  {
    "i": 34471,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 30,
    "t": "Căci Îl cunoaștem pe Cel care a zis: „A Mea este răzbunarea; Eu voi răsplăti!” și iarăși: „Domnul Își va judeca poporul!”."
  },
  {
    "i": 34472,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 31,
    "t": "Este înfricoșător să cazi în mâinile Dumnezeului celui viu!"
  },
  {
    "i": 34473,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 32,
    "t": "Dar aduceți-vă aminte de zilele trecute, în care, după ce ați fost luminați, ați dus o mare luptă cu suferințele,"
  },
  {
    "i": 34474,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 33,
    "t": "pe de o parte fiind expuși public oprobriului și necazurilor, iar pe de altă parte fiind părtași cu cei care erau astfel tratați."
  },
  {
    "i": 34475,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 34,
    "t": "Într-adevăr, ați luat parte la suferințele celor din închisoare și ați acceptat cu bucurie jefuirea averilor voastre, știind că aveți o bogăție mai bună și stabilă."
  },
  {
    "i": 34476,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 35,
    "t": "Așadar, nu vă pierdeți încrederea, care are o mare răsplată!"
  },
  {
    "i": 34477,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 36,
    "t": "Aveți nevoie de perseverență, pentru ca, după ce ați făcut voia lui Dumnezeu, să primiți promisiunea."
  },
  {
    "i": 34478,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 37,
    "t": "Căci „încă puțin, foarte puțin, Cel care vine va veni și nu va întârzia."
  },
  {
    "i": 34479,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 38,
    "t": "Iar cel drept al Meu va trăi prin credință, dar, dacă dă înapoi, sufletul Meu nu va găsi plăcere în el”."
  },
  {
    "i": 34480,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 39,
    "t": "Iar noi nu suntem dintre cei care dau înapoi spre pierzare, ci dintre cei care au credință spre păstrarea sufletului."
  },
  {
    "i": 34481,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 1,
    "t": "Iar credința este încrederea statornică în cele nădăjduite, dovada lucrurilor nevăzute."
  },
  {
    "i": 34482,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 2,
    "t": "Prin ea au fost mărturisiți cei din vechime."
  },
  {
    "i": 34483,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 3,
    "t": "Prin credință pricepem că veacurile au fost întemeiate prin cuvântul lui Dumnezeu, astfel ca cele ce se văd să nu fi fost făcute din cele ce se arată."
  },
  {
    "i": 34484,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 4,
    "t": "Prin credință, Abel a adus lui Dumnezeu o jertfă mai bună decât a lui Cain, prin care a dobândit mărturia că este drept, Dumnezeu mărturisind despre darurile lui; prin ea, deși a murit, încă mai vorbește."
  },
  {
    "i": 34485,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 5,
    "t": "Prin credință, Enoh a fost mutat ca să nu vadă moartea și nu a mai fost găsit, pentru că Dumnezeu l-a mutat. Căci, înainte de a fi mutat, el a primit mărturie că a plăcut lui Dumnezeu."
  },
  {
    "i": 34486,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 6,
    "t": "Iar fără credință nu este cu putință să-I placem, căci cel ce se apropie de Dumnezeu trebuie să creadă că El este și că Se face răsplătitor celor ce Îl caută."
  },
  {
    "i": 34487,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 7,
    "t": "Prin credință, Noe, fiind înștiințat de Dumnezeu despre cele ce încă nu se vedeau, cu evlavie a pregătit un arc pentru salvarea casei sale; prin ea, a osândit lumea și s-a făcut moștenitor al dreptății care este prin credință."
  },
  {
    "i": 34488,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 8,
    "t": "Prin credință, Avraam, fiind chemat, a ascultat și a ieșit spre locul pe care urma să-l primească drept moștenire; și a ieșit fără să știe unde merge."
  },
  {
    "i": 34489,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 9,
    "t": "Prin credință, s-a așezat ca străin în pământul făgăduinței, locuind în corturi, împreună cu Isaac și cu Iacov, cei împreună moștenitori ai aceleiași făgăduințe."
  },
  {
    "i": 34490,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 10,
    "t": "Căci el aștepta cetatea care are temelii și al cărei meșter și creator este Dumnezeu."
  },
  {
    "i": 34491,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 11,
    "t": "Prin credință, și Sara însăși, deși trecută de vârsta potrivită, a primit putere să zămislească, pentru că L-a socotit credincios pe Cel ce a făgăduit."
  },
  {
    "i": 34492,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 12,
    "t": "De aceea, dintr-un singur om, și acela aproape mort, s-au născut urmași mulți ca stelele cerului și nenumărați ca nisipul de pe țărmul mării..."
  },
  {
    "i": 34493,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 13,
    "t": "În credință au murit toți aceștia, fără să primească împlinirea făgăduințelor, ci văzându-le de departe și salutându-le, mărturisind că sunt străini și călători pe pământ."
  },
  {
    "i": 34494,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 14,
    "t": "Căci cei ce grăiesc astfel arată lămurit că sunt în căutarea unei patrii."
  },
  {
    "i": 34495,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 15,
    "t": "Și dacă ar fi fost cu gândul la patria din care au ieșit, ar fi avut timp să se întoarcă în ea."
  },
  {
    "i": 34496,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 16,
    "t": "Dar acum ei doresc o patrie mai bună, adică cerească. De aceea, lui Dumnezeu nu-I este rușine să Se numească Dumnezeul lor, căci le-a pregătit o cetate..."
  },
  {
    "i": 34497,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 17,
    "t": "Prin credință, Avraam, fiind pus la încercare, l-a adus pe Isaac ca jertfă, și aducea pe unicul său fiu cel ce primise făgăduințele,"
  },
  {
    "i": 34498,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 18,
    "t": "Cel căruia i se spusese: În Isaac vei avea urmași."
  },
  {
    "i": 34499,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 19,
    "t": "Căci socotea că Dumnezeu este puternic chiar și să-l învieze din morți; de unde l-a și primit înapoi ca pe o pildă."
  }
]
