[
  {
    "i": 27900,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 52,
    "t": "Și le-a zis: „De aceea, orice cărturar făcut ucenic al Împărăției Cerurilor este asemenea unui gospodar care scoate din vistieria lui lucruri noi și lucruri vechi.”"
  },
  {
    "i": 27901,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 53,
    "t": "Și s-a făcut, când a isprăvit Iisus pildele acestea, a plecat de acolo;"
  },
  {
    "i": 27902,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 54,
    "t": "Și venind în patria Sa, învăța pe oameni în sinagoga lor, încât se mirau și ziceau: „De unde are Acesta înțelepciunea aceasta și puterile?”"
  },
  {
    "i": 27903,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 55,
    "t": "Nu este Acesta fiul tâmplarului? Nu se numește mama Lui Maria și frații Lui Iacov, Iosif, Simon și Iuda?"
  },
  {
    "i": 27904,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 56,
    "t": "Și surorile Lui, oare nu sunt toate la noi? Deci de unde are Acesta toate acestea?"
  },
  {
    "i": 27905,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 57,
    "t": "Și se smintesc întru El. Iar Iisus le-a zis: „Nu este profet fără cinste decât numai în patria sa și în casa sa.”"
  },
  {
    "i": 27906,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 58,
    "t": "Și n-a făcut acolo multe minuni, din pricina necredinței lor."
  },
  {
    "i": 27907,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 1,
    "t": "În vremea aceea, a auzit Irod tetrarhul vestea despre Iisus"
  },
  {
    "i": 27908,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 2,
    "t": "Și a zis slujitorilor săi: „Acesta este Ioan Botezătorul! El s-a sculat din morți și de aceea puterile lucrează prin el!”"
  },
  {
    "i": 27909,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 3,
    "t": "Căci Irod, prinzând pe Ioan, l-a legat și l-a pus în temniță, din pricina Irodiadei, femeia lui Filip, fratele său;"
  },
  {
    "i": 27910,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 4,
    "t": "Pentru că Ioan îi zicea: „Nu-ți este îngăduit s-o ai.”"
  },
  {
    "i": 27911,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 5,
    "t": "Și, vrând să-l ucidă, s-a temut de mulțime, fiindcă-l socoteau prooroc."
  },
  {
    "i": 27912,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 6,
    "t": "Iar când s-a prăznuit ziua nașterii lui Irod, fiica Irodiadei a jucat înaintea oaspeților și a plăcut lui Irod"
  },
  {
    "i": 27913,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 7,
    "t": "Drept aceea, cu jurământ, el a făgăduit să-i dea orice va cere."
  },
  {
    "i": 27914,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 8,
    "t": "Iar ea, îndemnată de mama sa: „Dă-mi, a zis, aici pe tipsie, capul lui Ioan Botezătorul.”"
  },
  {
    "i": 27915,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 9,
    "t": "Și s-a întristat regele; dar pentru jurăminte și pentru cei care ședeau împreună la masă, a poruncit să i se dea;"
  },
  {
    "i": 27916,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 10,
    "t": "Și a trimis și a tăiat capul lui Ioan în temniță."
  },
  {
    "i": 27917,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 11,
    "t": "Și i-au adus capul pe tipsie și l-au dat fetei, iar ea l-a dus mamei sale."
  },
  {
    "i": 27918,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 12,
    "t": "Și, venind ucenicii lui, au ridicat trupul și l-au îngropat; apoi au mers și au vestit lui Iisus."
  },
  {
    "i": 27919,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 13,
    "t": "Auzind Iisus, S-a dus de acolo cu corabia într-un loc pustiu, deosebi. Și auzind mulțimile, au mers după El pe jos, din cetăți."
  },
  {
    "i": 27920,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 14,
    "t": "Și ieșind, Iisus a văzut mulțime mare și I s-a făcut milă de ei și a vindecat pe bolnavii lor."
  },
  {
    "i": 27921,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 15,
    "t": "Iar când s-a făcut seară, au venit la El ucenicii, zicând: „Locul este pustiu și vremea a trecut; dă drumul mulțimilor să meargă în sate și să-și cumpere mâncare.”"
  },
  {
    "i": 27922,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 16,
    "t": "Iisus însă le-a zis: „N-au trebuință să meargă; dați-le voi să mănânce!”"
  },
  {
    "i": 27923,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 17,
    "t": "Ei I-au zis: „Nu avem aici decât cinci pâini și doi pești.”"
  },
  {
    "i": 27924,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 18,
    "t": "El a zis: „Aduceți-le aici, la Mine.”"
  },
  {
    "i": 27925,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 19,
    "t": "Și poruncind să se așeze mulțimile pe iarbă și luând cele cinci pâini și cei doi pești, a ridicat ochii spre cer și a binecuvântat și, frângând, a dat ucenicilor pâinile, iar ucenicii mulțimilor."
  },
  {
    "i": 27926,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 20,
    "t": "Și au mâncat toți și s-au săturat și au strâns rămășițele de fărâmi, douăsprezece coșuri pline."
  },
  {
    "i": 27927,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 21,
    "t": "Iar cei ce mâncaseră erau ca la cinci mii de bărbați, afară de femei și de copii."
  },
  {
    "i": 27928,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 22,
    "t": "Și îndată a silit pe ucenici să intre în corabie și să meargă înaintea Lui, către țărmul celălalt, până ce va da drumul mulțimilor."
  },
  {
    "i": 27929,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 23,
    "t": "Și dând drumul mulțimilor, S-a suit în munte, ca să Se roage singur. Făcându-se seară, era acolo singur."
  },
  {
    "i": 27930,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 24,
    "t": "Iar corabia era departe de pământ la mulți stadii, fiind învăluită de valuri, căci vântul era împotrivă."
  },
  {
    "i": 27931,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 25,
    "t": "Iar la a patra strajă din noapte, a venit la ei Iisus, umblând pe mare."
  },
  {
    "i": 27932,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 26,
    "t": "Și, văzându-L ucenicii umblând pe mare, s-au tulburat, zicând: „Arătare este!” Și de frică au strigat."
  },
  {
    "i": 27933,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 27,
    "t": "Dar Iisus le-a vorbit îndată, zicând: „Îndrăzniți! Eu sunt; nu vă temeți!”"
  },
  {
    "i": 27934,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 28,
    "t": "Iar Petru, răspunzând, I-a zis: „Doamne, dacă ești Tu, poruncește-mi să vin la Tine pe apă.”"
  },
  {
    "i": 27935,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 29,
    "t": "Și El i-a zis: „Vino!” Și coborându-se din corabie, Petru a umblat pe apă și a venit la Iisus."
  },
  {
    "i": 27936,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 30,
    "t": "Dar, văzând vântul puternic, s-a temut și, începând să se afunde, a strigat, zicând: „Doamne, scapă-mă!”"
  },
  {
    "i": 27937,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 31,
    "t": "Iar Iisus, întinzând îndată mâna, l-a apucat, zicându-i: „Puțin credinciosule, pentru ce te-ai îndoit?”"
  },
  {
    "i": 27938,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 32,
    "t": "Și urcându-se ei în corabie, a încetat vântul."
  },
  {
    "i": 27939,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 33,
    "t": "Iar cei din corabie I s-au închinat, zicând: „Cu adevărat, Tu ești Fiul lui Dumnezeu!”"
  },
  {
    "i": 27940,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 34,
    "t": "Și trecând în țărm, au venit în pământul Ghenizaretului."
  },
  {
    "i": 27941,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 35,
    "t": "Și, cunoscându-L oamenii aceia, au trimis în tot ținutul acela de jur împrejur și I-au adus toți bolnavii."
  },
  {
    "i": 27942,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 36,
    "t": "Și-L rugau să se atingă numai de poala hainei Lui și câți s-au atins s-au făcut bine."
  },
  {
    "i": 27943,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 1,
    "t": "Atunci au venit la Iisus cărturarii și fariseii din Ierusalim, zicând:"
  },
  {
    "i": 27944,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 2,
    "t": "„Pentru ce ucenicii Tăi calcă datina bătrânilor? Căci nu-și spală mâinile când mănâncă pâine.”"
  },
  {
    "i": 27945,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 3,
    "t": "Iar El, răspunzând, le-a zis: „Pentru ce și voi călcați porunca lui Dumnezeu, pentru datina voastră?"
  },
  {
    "i": 27946,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 4,
    "t": "Căci Dumnezeu a zis: «Cinstește pe tatăl tău și pe mama ta» și «Cel ce va grăi de rău pe tată sau pe mamă, cu moarte să se sfârșească.»"
  },
  {
    "i": 27947,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 5,
    "t": "Voi însă ziceți: «Cel ce va zice tatălui său sau mamei sale: Ceea ce ar fi putut să-ți folosească de la mine, o dau lui Dumnezeu»,"
  },
  {
    "i": 27948,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 6,
    "t": "Acela nu mai are cinste să cinstească pe tatăl său sau pe mama sa. Ați desființat astfel porunca lui Dumnezeu, pentru datina voastră."
  },
  {
    "i": 27949,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 7,
    "t": "Fățarnicilor, bine a proorocit Isaia despre voi, zicând:"
  },
  {
    "i": 27950,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 8,
    "t": "«Poporul acesta Mă cinstește cu buzele, dar inima lui este departe de Mine."
  },
  {
    "i": 27951,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 9,
    "t": "În zadar însă Mă cinstesc, învățând învățături care sunt porunci omenești.»”"
  },
  {
    "i": 27952,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 10,
    "t": "Și, chemând la Sine mulțimea, le-a zis: „Ascultați și înțelegeți!"
  },
  {
    "i": 27953,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 11,
    "t": "Nu ceea ce intră în gură spurcă pe om, ci ceea ce iese din gură, aceea spurcă pe om.”"
  },
  {
    "i": 27954,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 12,
    "t": "Atunci, apropiindu-se ucenicii, I-au zis: „Știi că fariseii, auzind cuvântul acesta, s-au smintit?"
  },
  {
    "i": 27955,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 13,
    "t": "Iar El, răspunzând, a zis: „Orice răsad pe care nu l-a sădit Tatăl Meu cel ceresc va fi dezrădăcinat."
  },
  {
    "i": 27956,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 14,
    "t": "Lăsați-i! Sunt călăuze oarbe ale orbilor; iar dacă orb pe orb va călăuzi, amândoi vor cădea în groapă.”"
  },
  {
    "i": 27957,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 15,
    "t": "Și răspunzând Petru, I-a zis: „Tâlcuiește-ne pilda aceasta.”"
  },
  {
    "i": 27958,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 16,
    "t": "Iisus însă a zis: „Tot nu înțelegeți nici voi încă?"
  },
  {
    "i": 27959,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 17,
    "t": "Nu înțelegeți că tot ce intră în gură se duce în pântece și se aruncă afară, în latrină?"
  },
  {
    "i": 27960,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 18,
    "t": "Iar cele ce ies din gură, din inimă ies și acelea spurcă pe om."
  },
  {
    "i": 27961,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 19,
    "t": "Căci din inimă ies gânduri rele, ucideri, adulterii, desfrânări, furtișaguri, mărturii mincinoase, hule."
  },
  {
    "i": 27962,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 20,
    "t": "Acestea sunt cele ce spurcă pe om; iar a mânca cu mâinile nespălate nu spurcă pe om.”"
  },
  {
    "i": 27963,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 21,
    "t": "Și, ieșind de acolo, Iisus S-a dus în părțile Tirului și ale Sidonului."
  },
  {
    "i": 27964,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 22,
    "t": "Și iată o femeie cananeeancă, ieșind din acele hotare, striga, zicând: „Miluiește-mă, Doamne, Fiul lui David! Fiica mea este rău chinuită de demon.”"
  },
  {
    "i": 27965,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 23,
    "t": "El însă nu i-a răspuns nici un cuvânt. Și, apropiindu-se, ucenicii Lui Îl rugau, zicând: „Dă-i drumul, că strigă în urma noastră.”"
  },
  {
    "i": 27966,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 24,
    "t": "Iar El, răspunzând, a zis: „Nu sunt trimis decât numai la oile cele pierdute ale casei lui Israel.”"
  },
  {
    "i": 27967,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 25,
    "t": "Iar ea, venind, s-a închinat Lui, zicând: „Doamne, ajută-mă!”"
  },
  {
    "i": 27968,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 26,
    "t": "El însă, răspunzând, a zis: „Nu este bine să iei pâinea copiilor și s-o arunci câinilor.”"
  },
  {
    "i": 27969,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 27,
    "t": "Dar ea a zis: „Da, Doamne, dar și câinii mănâncă din fărâmiturile care cad de la masa stăpânilor lor.”"
  },
  {
    "i": 27970,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 28,
    "t": "Atunci Iisus, răspunzând, i-a zis: „O, femeie, mare este credința ta; fie ție după cum voiești.” Și s-a tămăduit fiica ei din ceasul acela."
  },
  {
    "i": 27971,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 29,
    "t": "Și, plecând de acolo, Iisus a venit lângă Marea Galileii și, suindu-Se în munte, ședea acolo."
  },
  {
    "i": 27972,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 30,
    "t": "Și au venit la El mulțimi multe, având cu ei șchiopi, orbi, muți, ciungi și mulți alții, pe care i-au aruncat la picioarele Lui, și El i-a vindecat."
  },
  {
    "i": 27973,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 31,
    "t": "Încât mulțimile se mirau, văzând pe muți grăind, pe ciungi întregi, pe șchiopi umblând și pe orbi privind, și slăveau pe Dumnezeul lui Israel."
  },
  {
    "i": 27974,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 32,
    "t": "Iar Iisus, chemând la Sine pe ucenici, a zis: „Milă Îmi este de mulțime, căci iată, trei zile sunt de când stau lângă Mine și n-au ce să mănânce; și nu voiesc să le dau drumul flămânzi, ca nu cumva să leșine pe drum.”"
  },
  {
    "i": 27975,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 33,
    "t": "Și I-au zis ucenicii Săi: „De unde să luăm în pustiul acesta atâtea pâini, ca să saturem o mulțime atât de mare?”"
  },
  {
    "i": 27976,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 34,
    "t": "Și Iisus le-a zis: „Câte pâini aveți?” Iar ei au zis: „Șapte, și puțini peștișori.”"
  },
  {
    "i": 27977,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 35,
    "t": "Și a poruncit mulțimii să se așeze pe pământ."
  },
  {
    "i": 27978,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 36,
    "t": "Și luând cele șapte pâini și peștii și mulțumind, a frânt și a dat ucenicilor, iar ucenicii au dat mulțimilor."
  },
  {
    "i": 27979,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 37,
    "t": "Și au mâncat toți și s-au săturat, și au ridicat din rămășițele de fărâmi șapte coșuri pline."
  },
  {
    "i": 27980,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 38,
    "t": "Iar cei ce mâncaseră erau ca la patru mii de bărbați, afară de femei și de copii."
  },
  {
    "i": 27981,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 39,
    "t": "Și, dând drumul noroadelor, Iisus s-a suit în corabie și a venit în părțile Magdanei."
  },
  {
    "i": 27982,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 1,
    "t": "Și s-au apropiat de El fariseii și saducheii, ispitindu-L, și I-au cerut să le arate semn din cer."
  },
  {
    "i": 27983,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 2,
    "t": "Iar El, răspunzând, le-a zis: Când se face seară, ziceți: Va fi timp frumos, căci cerul este roșu;"
  },
  {
    "i": 27984,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 3,
    "t": "Și dimineața: Astăzi va fi furtună, căci cerul este roșu-întunecat. Fățarnicilor, fața cerului știți s-o judecați, dar semnele vremurilor nu puteți."
  },
  {
    "i": 27985,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 4,
    "t": "Neam viclean și adulter cere semn, dar semn nu i se va da, decât numai semnul lui Iona proorocul. Și lăsându-i, s-a dus."
  },
  {
    "i": 27986,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 5,
    "t": "Și, trecând ucenicii dincolo, au uitat să ia pâini."
  },
  {
    "i": 27987,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 6,
    "t": "Iar Iisus le-a zis: Vedeți și păziți-vă de aluatul fariseilor și al saducheilor."
  },
  {
    "i": 27988,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 7,
    "t": "Și ei cugetau în ei, zicând: Că n-am luat pâini."
  },
  {
    "i": 27989,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 8,
    "t": "Dar Iisus, cunoscând, le-a zis: Ce cugetați în voi, puțin credincioșilor, că n-aveți pâini?"
  },
  {
    "i": 27990,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 9,
    "t": "Încă nu înțelegeți, nici nu vă aduceți aminte de cele cinci pâini la cei cinci mii de oameni și câte coșuri ați ridicat?"
  },
  {
    "i": 27991,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 10,
    "t": "Nici de cele șapte pâini la cei patru mii și câte coșuri ați ridicat?"
  },
  {
    "i": 27992,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 11,
    "t": "Cum nu înțelegeți că nu despre pâini v-am spus? Ci păziți-vă de aluatul fariseilor și al saducheilor."
  },
  {
    "i": 27993,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 12,
    "t": "Atunci au înțeles că nu le-a spus să se păzească de aluatul pâinilor, ci de învățătura fariseilor și a saducheilor."
  },
  {
    "i": 27994,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 13,
    "t": "Venind Iisus în părțile Cezareii lui Filip, a întrebat pe ucenicii Săi, zicând: Cine zic oamenii că sunt Eu, Fiul Omului?"
  },
  {
    "i": 27995,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 14,
    "t": "Iar ei au răspuns: Unii, Ioan Botezătorul, alții Ilie, alții Ieremia sau unul dintre prooroci."
  },
  {
    "i": 27996,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 15,
    "t": "El le-a zis: Dar voi cine ziceți că sunt?"
  },
  {
    "i": 27997,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 16,
    "t": "Simon Petru răspunzând, a zis: Tu ești Hristos, Fiul lui Dumnezeu celui viu."
  },
  {
    "i": 27998,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 17,
    "t": "Iar Iisus, răspunzând, i-a zis: Fericit ești, Simone, fiul lui Iona, că nu trup și sânge ți-au descoperit ție, ci Tatăl Meu, Cel din ceruri;"
  },
  {
    "i": 27999,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 18,
    "t": "Și Eu îți zic ție, că tu ești Petru și pe această piatră voi zidi Biserica Mea și porțile iadului nu o vor birui."
  }
]
