[
  {
    "i": 27400,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 6,
    "t": "kaip aušrinė žvaigždė debesų tarpe, kaip mėnulis savo pilnatvėje,"
  },
  {
    "i": 27401,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 7,
    "t": "kaip saulė, spindinti virš Aukščiausiojo šventyklos, kaip vaivorykštė, spindinti šlovės debesyse,"
  },
  {
    "i": 27402,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 8,
    "t": "kaip rožė pavasarį, kaip lelija prie šaltinio, kaip Libano atžala vasarą,"
  },
  {
    "i": 27403,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 9,
    "t": "kaip ugnis ir smilkalai smilkytuve, kaip masyvus auksinis indas, papuoštas visokiausiais brangakmeniais,"
  },
  {
    "i": 27404,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 10,
    "t": "kaip alyvmedis, apkrautas vaisiais, kaip kiparisas, kylantis į debesis;"
  },
  {
    "i": 27405,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 11,
    "t": "kai jis apsivilkdavo savo puošnų apdarą ir apsisiausdavo savo nuostabiais papuošalais, kai jis lipdavo prie šventojo aukuro ir pripildydavo šventovės erdvę šlove;"
  },
  {
    "i": 27406,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 12,
    "t": "kai jis priimdavo iš kunigų rankų aukos dalis, pats stovėdamas prie aukuro ugnies, apsuptas brolių vainiko, kaip savo lapija, Libano kedrai, kaip apsuptas palmių kamienų,"
  },
  {
    "i": 27407,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 13,
    "t": "kai visi Aarono sūnūs savo spindesyje, laikydami rankose Viešpaties atnašas, stovėdavo prieš visą Izraelio susirinkimą"
  },
  {
    "i": 27408,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 14,
    "t": "kol jis atlikdavo aukurų kultą, kilniai aukodamas atnašą Aukščiausiajam Visagaliui."
  },
  {
    "i": 27409,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 15,
    "t": "Jis ištiesdavo ranką virš taurės, išliedavo truputį vynuogių sulčių ir išpildavo prie aukuro pagrindo, malonų kvapą Aukščiausiajam, pasaulio karaliui."
  },
  {
    "i": 27410,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 16,
    "t": "Tada Aarono sūnūs pakeldavo šauksmus, trimituodavo savo išmuštinio metalo trimitais ir skleisdavo galingą garsą, kaip atminimą prieš Aukščiausiąjį."
  },
  {
    "i": 27411,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 17,
    "t": "Tada, staiga, vieningai, visa tauta puldavo veidais į žemę: jie garbino savo Viešpatį, Visagalį, Aukščiausiąjį Dievą."
  },
  {
    "i": 27412,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 18,
    "t": "Giesmininkai taip pat skelbdavo savo šlovinimus, ir visas tas triukšmas sudarydavo saldžią melodiją."
  },
  {
    "i": 27413,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 19,
    "t": "Ir tauta maldavo Viešpatį Aukščiausiąjį, siuntė maldas Gailestingajam, kol buvo baigtas Viešpaties tarnavimas, užbaigta ceremonija."
  },
  {
    "i": 27414,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 20,
    "t": "Tada jis nusileisdavo ir pakeldavo rankas link visos Izraelio vaikų susirinkimo, kad garsiai ištartų Viešpaties palaiminimą ir turėtų garbę ištarti jo vardą."
  },
  {
    "i": 27415,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 21,
    "t": "Tada, antrą kartą, tauta puolė kniūbsti, kad priimtų Aukščiausiojo palaiminimą."
  },
  {
    "i": 27416,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 22,
    "t": "Ir dabar laiminkite visatos Dievą, kuris visur daro didelius dalykus, kuris išaukštino mūsų dienas nuo motinos įsčių, kuris elgėsi su mumis pagal savo gailestingumą."
  },
  {
    "i": 27417,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 23,
    "t": "Teduoda jis mums džiaugsmingą širdį, tesuteikia ramybę mūsų laikams, Izraelyje, amžių amžiuose."
  },
  {
    "i": 27418,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 24,
    "t": "Tepasilieka jo malonė ištikimai su mumis ir teišperka jis mus mūsų laikais."
  },
  {
    "i": 27419,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 25,
    "t": "Yra dvi tautos, kurių mano siela nekenčia, trečia – ne tauta:"
  },
  {
    "i": 27420,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 26,
    "t": "Seiro kalno gyventojai, filistinai ir kvaila tauta, gyvenanti Sicheme."
  },
  {
    "i": 27421,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 27,
    "t": "Išminties ir mokslo pamokymas, štai ką įrašė į šią knygą Jėzus, Siracho sūnus, Eleazaro, Jeruzalės, kuris išliejo kaip lietų savo širdies išmintį."
  },
  {
    "i": 27422,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 28,
    "t": "Palaimintas, kuris skiria jai savo laiką ir įgyja išminties, patalpindamas ją savo širdyje."
  },
  {
    "i": 27423,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 29,
    "t": "Jei jis ją įgyvendins, jis bus stiprus visomis aplinkybėmis, nes Viešpaties šviesa yra jo kelias. Ir dievobaimingiems žmonėms jis duoda išminties. Tebūna palaimintas Viešpats amžinai. Amen. Amen."
  },
  {
    "i": 27424,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 1,
    "t": "Aš dėkosiu tau, Viešpatie, Karaliau, ir šlovinsiu tave, Dieve, mano gelbėtojau. Aš dėkoju tavo vardui."
  },
  {
    "i": 27425,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 2,
    "t": "Nes tu buvai man apsauga ir parama ir tu išgelbėjai mano kūną nuo sunaikinimo, nuo šmeižiančios kalbos spąstų ir nuo lūpų, kurios kuria melą; tų, kurie mane supa, akivaizdoje tu buvai mano parama,"
  },
  {
    "i": 27426,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 3,
    "t": "ir tu išgelbėjai mane, pagal savo gailestingumo ir vardo gausybę, nuo tų, kurie pasiruošę mane praryti, įkandimų, nuo tų, kurie nori mano gyvybės, rankos, nuo nesuskaičiuojamų išbandymų, kuriuos patyriau,"
  },
  {
    "i": 27427,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 4,
    "t": "nuo ugnies smaugimo, kuris mane supo, iš ugnies, kurios nebuvau įžiebęs, vidurio,"
  },
  {
    "i": 27428,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 5,
    "t": "iš šeolo vidurių gelmių, nuo nešvarios kalbos, nuo melagingo žodžio,-"
  },
  {
    "i": 27429,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 6,
    "t": "ir nuo neteisingos kalbos strėlių. Mano siela buvo visai šalia mirties, mano gyvybė buvo nusileidusi prie šeolo vartų."
  },
  {
    "i": 27430,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 7,
    "t": "Mane supo iš visų pusių ir niekas manęs nepalaikė; ieškojau žvilgsniu pagalbos žmogaus, bet nieko."
  },
  {
    "i": 27431,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 8,
    "t": "Tada aš prisiminiau tavo gailestingumą, Viešpatie, ir tavo geranoriškumą, nuo amžių amžinųjų, žinodamas, kad tu išgelbsti tuos, kurie tavimi tiki, kad tu išgelbsti juos iš jų priešų rankų."
  },
  {
    "i": 27432,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 9,
    "t": "Ir aš pakėliau iš žemės savo maldą, aš maldovau išgelbėjimo nuo mirties."
  },
  {
    "i": 27433,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 10,
    "t": "Aš šaukiausi Viešpaties, mano Viešpaties tėvo: „Nepalik manęs išbandymo dieną, puikuolių ir apleistumo metu.“"
  },
  {
    "i": 27434,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 11,
    "t": "Aš nuolat šlovinsiu tavo vardą, aš giedosiu jį dėkingumu.“ Ir mano malda buvo išklausyta,"
  },
  {
    "i": 27435,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 12,
    "t": "tu išgelbėjai mane nuo sunaikinimo, tu išgelbėjai mane nuo blogio laikų. Todėl aš dėkosiu tau ir šlovinsiu tave, ir aš laiminsiu Viešpaties vardą."
  },
  {
    "i": 27436,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 13,
    "t": "Jaunystėje, prieš savo keliones, aš atvirai ieškojau išminties savo maldoje;"
  },
  {
    "i": 27437,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 14,
    "t": "prieš šventovę aš jos prašiau, ir iki savo paskutiniosios dienos aš ją sieksiu."
  },
  {
    "i": 27438,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 15,
    "t": "Jos žiede, kaip bręstanti vynuogė, mano širdis dėjo į ją savo džiaugsmą. Mano pėda žengė teisingu keliu ir nuo pat jaunystės aš jos ieškojau."
  },
  {
    "i": 27439,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 16,
    "t": "Vos tik pakreipęs ausį, aš ją gavau, ir aš radau daug pamokymų."
  },
  {
    "i": 27440,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 17,
    "t": "Dėka jos aš pažengiau į priekį, aš šlovinsiu tą, kuris man suteikė išminties."
  },
  {
    "i": 27441,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 18,
    "t": "Nes aš nusprendžiau ją įgyvendinti, aš karštai ieškojau gėrio, aš nebūsiu sumišęs."
  },
  {
    "i": 27442,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 19,
    "t": "Mano siela kovojo, kad ją įgytų, aš buvau atidus laikytis įstatymo, aš ištiesiau rankas į dangų ir apgailestavau dėl savo klaidų jai iš nežinojimo."
  },
  {
    "i": 27443,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 20,
    "t": "Aš nukreipiau savo sielą į ją ir tyrumo aš ją radau; aš pritaikiau jai savo širdį nuo pat pradžių, todėl nebūsiu apleistas."
  },
  {
    "i": 27444,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 21,
    "t": "Mano viduriai suvirpėjo, kad jos ieškotų, todėl aš padariau gerą įsigijimą."
  },
  {
    "i": 27445,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 22,
    "t": "Viešpats man davė, kaip atlygį, kalbą, su kuria aš jį šlovinsiu."
  },
  {
    "i": 27446,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 23,
    "t": "Artinkitės prie manęs, neišmanėliai, eikite į mokyklą."
  },
  {
    "i": 27447,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 24,
    "t": "Kodėl dar esate be jos, kai jūsų gerklė taip ištroškusi??"
  },
  {
    "i": 27448,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 25,
    "t": "Aš atvėriau burną, kad kalbėčiau: pirkite ją be pinigų,"
  },
  {
    "i": 27449,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 26,
    "t": "dėkite savo kaklą po jungu, tegu jūsų sielos gauna pamokymų, ji visai šalia, jums pasiekiama."
  },
  {
    "i": 27450,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 27,
    "t": "Žiūrėkite savo akimis: kaip mažai aš turėjau vargo, kad įsigyčiau daug ramybės."
  },
  {
    "i": 27451,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 28,
    "t": "Pirkite pamokymus už daug pinigų, dėka jos jūs įgysite daug aukso."
  },
  {
    "i": 27452,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 29,
    "t": "Tegu jūsų siela randa savo džiaugsmą Viešpaties gailestingume, nesigėdykite jo šlovinti."
  },
  {
    "i": 27453,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 30,
    "t": "Darykite savo darbą prieš nustatytą laiką, ir nustatytą dieną jis duos jums jūsų atlygį."
  },
  {
    "i": 27454,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 1,
    "t": "Jėzaus Kristaus, Dovydo sūnaus, Abraomo sūnaus, kilmės knyga:"
  },
  {
    "i": 27455,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 2,
    "t": "Abraomas pagimdė Izaoką, Izaokas pagimdė Jokūbą, Jokūbas pagimdė Judą ir jo brolius,"
  },
  {
    "i": 27456,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 3,
    "t": "Judas pagimdė Faresą ir Zarą iš Tamaros, Faresas pagimdė Esromą, Esromas pagimdė Aramą,"
  },
  {
    "i": 27457,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 4,
    "t": "Aramas pagimdė Aminadabą, Aminadabas pagimdė Naasoną, Naasonas pagimdė Salmoną,"
  },
  {
    "i": 27458,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 5,
    "t": "Salomonas pagimdė Boozą iš Rahabos, Boozas pagimdė Jobedą iš Rūtos, Jobedas pagimdė Jesę,"
  },
  {
    "i": 27459,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 6,
    "t": "Jesė pagimdė karalių Dovydą. Dovydas pagimdė Saliamoną iš Ūrijo žmonos,"
  },
  {
    "i": 27460,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 7,
    "t": "Saliamonas pagimdė Roboamą, Roboamas pagimdė Abiją, Abija pagimdė Asą,"
  },
  {
    "i": 27461,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 8,
    "t": "Asa pagimdė Jozafatą, Jozafatas pagimdė Joramą, Joramas pagimdė Oziją,"
  },
  {
    "i": 27462,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 9,
    "t": "Ozijas pagimdė Joatamą, Joatamas pagimdė Achazą, Achazas pagimdė Ezekiją,"
  },
  {
    "i": 27463,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 10,
    "t": "Ezekijas pagimdė Manasą, Manasas pagimdė Amoną, Amonas pagimdė Joziją,"
  },
  {
    "i": 27464,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 11,
    "t": "Jozijas pagimdė Jechoniją ir jo brolius; tai buvo tremtis į Babiloną."
  },
  {
    "i": 27465,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 12,
    "t": "Po tremties į Babiloną, Jechonijas pagimdė Salatielį, Salatielis pagimdė Zorobabelį,"
  },
  {
    "i": 27466,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 13,
    "t": "Zorobabelis pagimdė Abijudą, Abijudas pagimdė Eliakimą, Eliakimas pagimdė Azorą,"
  },
  {
    "i": 27467,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 14,
    "t": "Azoras pagimdė Sadoką, Sadokas pagimdė Achimą, Achimas pagimdė Eliudą,"
  },
  {
    "i": 27468,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 15,
    "t": "Eliudas pagimdė Eleazarą, Eleazaras pagimdė Mataną, Matanas pagimdė Jokūbą,"
  },
  {
    "i": 27469,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 16,
    "t": "Jokūbas pagimdė Juozapą, Marijos vyrą, iš kurios gimė Jėzus, kuris vadinamas Kristumi."
  },
  {
    "i": 27470,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 17,
    "t": "Taigi iš viso kartų yra: nuo Abraomo iki Dovydo, keturiolika kartų; nuo Dovydo iki tremties į Babiloną, keturiolika kartų; nuo tremties į Babiloną iki Kristaus, keturiolika kartų."
  },
  {
    "i": 27471,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 18,
    "t": "O Jėzaus Kristaus kilmė buvo tokia. Marija, jo motina, buvo susižadėjusi su Juozapu: o prieš jiems pradėjus gyventi kartu, ji buvo pastojusi Šventosios Dvasios dėka."
  },
  {
    "i": 27472,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 19,
    "t": "Juozapas, jos vyras, kuris buvo teisus žmogus ir nenorėjo jos viešai apšmeižti, nusprendė ją slapta atleisti."
  },
  {
    "i": 27473,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 20,
    "t": "Jam taip galvojant, štai Viešpaties angelas pasirodė jam sapne ir tarė: „Juozapai, Dovydo sūnau, nebijok priimti Marijos, savo žmonos, į savo namus: nes tai, kas joje pradėta, yra iš Šventosios Dvasios;"
  },
  {
    "i": 27474,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 21,
    "t": "ji pagimdys sūnų, ir tu pavadinsi jį Jėzaus vardu: nes jis išgelbės savo žmones nuo jų nuodėmių."
  },
  {
    "i": 27475,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 22,
    "t": "O visa tai įvyko, kad išsipildytų šis Viešpaties pranašiškas orakulas:"
  },
  {
    "i": 27476,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 23,
    "t": "Štai mergelė pradės ir pagimdys sūnų, ir jį pavadins Emanuelio vardu, kuris išvertus reiškia: „Dievas su mumis.“"
  },
  {
    "i": 27477,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 24,
    "t": "Pabudęs Juozapas pasielgė taip, kaip jam buvo įsakyta Viešpaties angelo: jis priėmė savo žmoną į savo namus;"
  },
  {
    "i": 27478,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 25,
    "t": "ir jis jos nepažino iki tos dienos, kai ji pagimdė sūnų, ir jis pavadino jį Jėzaus vardu."
  },
  {
    "i": 27479,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 1,
    "t": "Jėzui gimus Betliejuje, Judėjos žemėje, karaliaus Erodo laikais, štai iš Rytų atvyko išminčiai į Jeruzalę"
  },
  {
    "i": 27480,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 2,
    "t": "tardami: „Kur yra žydų Karalius, kuris gimė? Mes matėme Jo žvaigždę rytuose ir atėjome Jam pagarbinti.“"
  },
  {
    "i": 27481,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 3,
    "t": "Tai išgirdęs, karalius Erodas sunerimo, ir visas Jeruzalė kartu su juo."
  },
  {
    "i": 27482,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 4,
    "t": "Jis sušaukė visus aukštuosius kunigus ir tautos Rašto žinovus ir klausė jų, kur turėtų gimti Kristus."
  },
  {
    "i": 27483,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 5,
    "t": "„Betliejuje, Judėjos krašte, – atsakė jie, – nes taip pranašas yra parašęs:"
  },
  {
    "i": 27484,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 6,
    "t": "'Ir tu, Betliejau, Judo žeme, anaiptol nesi mažiausias tarp Judo kunigaikščių, nes iš tavęs išeis vadas, kuris ganys mano Izraelio tautą.'“"
  },
  {
    "i": 27485,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 7,
    "t": "Tuomet Erodas slapta pasikvietė išminčius ir išsiklausinėjo apie žvaigždės pasirodymo metą,"
  },
  {
    "i": 27486,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 8,
    "t": "ir išsiuntė juos į Betliejų, tardamas: „Keliaukite ir kruopščiai ištyrinėkite apie tą kūdikį, o radę praneškite man, kad ir aš nuvykęs Jam pagarbinčiau.“"
  },
  {
    "i": 27487,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 9,
    "t": "Išklausę karaliaus, jie iškeliavo. Ir štai žvaigždė, kurią jie buvo matę rytuose, traukė pirma jų, kol sustojo virš tos vietos, kur buvo kūdikis."
  },
  {
    "i": 27488,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 10,
    "t": "Išvydę žvaigždę, jie be galo apsidžiaugė."
  },
  {
    "i": 27489,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 11,
    "t": "Įėję į namus, jie pamatė kūdikį su motina Marija ir, parpuolę ant žemės, Jį pagarbino. Paskui atidarę savo brangenybes, atnašavo Jam dovanų: aukso, smilkalų ir miros."
  },
  {
    "i": 27490,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 12,
    "t": "Ir įspėti sapne nebegrįžti pas Erodą, jie kitu keliu pasuko į savo kraštą."
  },
  {
    "i": 27491,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 13,
    "t": "Jiems iškeliavus, štai pasirodė Juozapui sapne Viešpaties angelas ir tarė: „Kelkis, imk kūdikį ir Jo motiną ir bėk į Egiptą. Pasilik ten, kol tau pasakysiu, nes Erodas ieškos kūdikio, kad Jį nužudytų.“"
  },
  {
    "i": 27492,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 14,
    "t": "Atsikėlęs paėmė kūdikį ir Jo motiną naktį ir pasitraukė į Egiptą."
  },
  {
    "i": 27493,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 15,
    "t": "Ir buvo ten iki Erodo mirties, kad išsipildytų Viešpaties žodis, pasakytas per pranašą: 'Iš Egipto pašaukiau savo Sūnų.'"
  },
  {
    "i": 27494,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 16,
    "t": "Pamatęs, kad išminčiai jį apgavo, Erodas labai įniršo ir įsakė išžudyti Betliejuje ir visoje apylinkėje visus berniukus, dvejų metų ir jaunesnius, pagal tą laiką, kurį buvo išsiklausinėjęs išminčių."
  },
  {
    "i": 27495,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 17,
    "t": "Tuomet išsipildė pranašo Jeremijo žodis:"
  },
  {
    "i": 27496,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 18,
    "t": "'Ramahoje pasigirdo šauksmas, aimanos ir verksmas didis. Rachelė rauda savo vaikų ir nesileidžia paguodžiama, nes jų nebėra.'"
  },
  {
    "i": 27497,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 19,
    "t": "Erodui mirus, štai pasirodė Juozapui sapne Viešpaties angelas Egipte"
  },
  {
    "i": 27498,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 20,
    "t": "ir tarė: „Kelkis, imk kūdikį ir Jo motiną ir keliauk į Izraelio žemę, nes tie, kurie tykojo kūdikio gyvybės, mirė.“"
  },
  {
    "i": 27499,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 21,
    "t": "Atsikėlęs paėmė kūdikį ir Jo motiną ir sugrįžo į Izraelio žemę."
  }
]
