[
  {
    "i": 23800,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 27,
    "t": "Danach stieg er herab in die Ebene von Damaskus zur Zeit der Weizenernte, und er zündete die Felder an, und er vernichtete Kleinvieh und Großvieh, und er plünderte die Städte, und er verwüstete die Lande und schlug alle jungen Männer mit der Schärfe des Schwertes."
  },
  {
    "i": 23801,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 28,
    "t": "Furcht und Zittern ergriff alle Bewohner der Küste: die von Sidon und Tyrus, die von Sur, Okina und Jamnia. Schrecken herrschte unter den Völkern von Aschdod und Askalon."
  },
  {
    "i": 23802,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 1,
    "t": "Boten, Träger von Friedensbotschaften, wurden dann zu ihm gesandt."
  },
  {
    "i": 23803,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 2,
    "t": "\"Wir sind, sprachen sie, die Knechte des großen Königs Nebukadnezar, und wir beugen uns vor dir. Tue mit uns, was dir gefällt."
  },
  {
    "i": 23804,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 3,
    "t": "Unsere Viehherden, unser gesamtes Gebiet, alle unsere Weizenfelder, unser Kleinvieh und Großvieh, alle Gehege unserer Lager sind zu deiner Verfügung. Gebrauche sie, wie es dir gut erscheint."
  },
  {
    "i": 23805,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 4,
    "t": "Unsere Städte selbst und ihre Bewohner sind zu deinem Dienst. Komm, gehe zu ihnen nach deinem Wohlgefallen."
  },
  {
    "i": 23806,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 5,
    "t": "Diese Männer traten also vor Holofernes und übermittelten ihm in diesen Worten ihre Botschaft."
  },
  {
    "i": 23807,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 6,
    "t": "Mit seinem Heer stieg er danach zur Küste herab, errichtete Garnisonen in allen befestigten Städten und hob dort Elitemänner als Hilfstruppen aus."
  },
  {
    "i": 23808,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 7,
    "t": "Die Bewohner dieser Städte und aller umliegenden empfingen ihn mit Kränzen geschmückt und tanzten zum Klang der Tamburine."
  },
  {
    "i": 23809,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 8,
    "t": "Doch er verwüstete dennoch ihre Heiligtümer und hieb ihre heiligen Bäume um, gemäß dem Auftrag, alle einheimischen Götter auszurotten, um die Völker zu zwingen, nur noch den einzigen Nebukadnezar anzubeten und jede Zunge und jede Rasse zu zwingen, ihn als Gott anzurufen."
  },
  {
    "i": 23810,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 9,
    "t": "So kam er vor Jesreel, nahe Dotan, einem Flecken, der vor der großen Kette von Judäa liegt,"
  },
  {
    "i": 23811,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 10,
    "t": "lagerte zwischen Geba und Bet Schean und verweilte dort einen ganzen Monat, um seine Kräfte wieder aufzufüllen."
  },
  {
    "i": 23812,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 1,
    "t": "Die Israeliten, die in Judäa ansässig waren, erfuhren, was Holofernes, der Feldherr Nebukadnezars, des Königs der Assyrer, den verschiedenen Völkern angetan hatte und wie er sie, nachdem er ihre Tempel beraubt hatte, der Zerstörung preisgegeben hatte,"
  },
  {
    "i": 23813,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 2,
    "t": "und wurden von äußerster Furcht bei seiner Annäherung ergriffen und zitterten um Jerusalem und den Tempel des Herrn, ihres Gottes."
  },
  {
    "i": 23814,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 3,
    "t": "Kaum waren sie aus der Gefangenschaft zurückgekehrt, und die Wiedervereinigung des Volkes in Judäa, die Reinigung des heiligen Mobiliars, des Altars und des entweihten Tempels waren jüngste Ereignisse."
  },
  {
    "i": 23815,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 4,
    "t": "Sie alarmierten also ganz Samarien, Kona, Bet-Choron, Belmaïn, Jericho, Choba, Ésora und das Tal von Salem."
  },
  {
    "i": 23816,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 5,
    "t": "Die Gipfel der höchsten Berge wurden besetzt, die Flecken, die sich dort befanden, befestigt. Man bereitete Vorräte für den Krieg vor, denn die Felder waren eben abgeerntet worden."
  },
  {
    "i": 23817,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 6,
    "t": "Der Hohepriester Jojakim, der damals in Jerusalem residierte, schrieb an die Bewohner von Betulia und Betomestaïm, Städten, die Jesreel gegenüber und zur Ebene von Dotan hin gelegen sind,"
  },
  {
    "i": 23818,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 7,
    "t": "und befahl ihnen, die hohen Pässe des Gebirges zu besetzen, den einzigen Zugang nach Judäa. Es würde ihnen außerdem leichtfallen, die Angreifer aufzuhalten, da die Enge des Durchgangs es nur erlaubte, zu zweit nebeneinander voranzukommen."
  },
  {
    "i": 23819,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 8,
    "t": "Die Israeliten führten die Befehle des Hohepriesters Jojakim und des Rates der Ältesten des Volkes Israel, der in Jerusalem tagte, aus."
  },
  {
    "i": 23820,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 9,
    "t": "Mit anhaltender Inbrunst schrien alle Männer Israels zu Gott und demütigten sich vor ihm."
  },
  {
    "i": 23821,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 10,
    "t": "Sie, ihre Frauen, ihre Kinder, ihre Herden, alle, die mit ihnen lebten, Söldner oder Sklaven, umgürteten ihre Lenden mit Säcken."
  },
  {
    "i": 23822,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 11,
    "t": "Alle Israeliten Jerusalems, Frauen und Kinder eingeschlossen, warfen sich vor dem Heiligtum nieder und streckten mit Asche bedecktem Haupt die Hände vor dem Herrn aus."
  },
  {
    "i": 23823,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 12,
    "t": "Sie umhüllten den Altar selbst mit einem Sack. Mit lauten Schreien flehten sie einmütig und inbrünstig den Gott Israels an, ihre Kinder nicht der Plünderung, ihre Frauen nicht der Entführung, die Städte ihres Erbes nicht der Zerstörung, den Tempel nicht der Entweihung und dem höhnischen Spott der Heiden preiszugeben."
  },
  {
    "i": 23824,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 13,
    "t": "Aufmerksam auf ihre Stimme nahm der Herr ihre Notlage in Betracht. In ganz Judäa und in Jerusalem vor dem Heiligtum des Herrn, des Allmächtigen, fastete das Volk lange Tage."
  },
  {
    "i": 23825,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 14,
    "t": "Der Hohepriester Jojakim und alle, die vor dem Herrn standen, Priester und Diener des Herrn, mit dem Sack um die Lenden, opferten das beständige Brandopfer, die Gelübdeopfer und die freiwilligen Gaben des Volkes,"
  },
  {
    "i": 23826,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 15,
    "t": "und mit dem Turban mit Asche bedeckt, flehten sie intensiv den Herrn an, das Haus Israel zu besuchen."
  },
  {
    "i": 23827,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 1,
    "t": "Man verkündete Holofernes, dem Feldherrn des assyrischen Heeres, dass sich die Israeliten zum Kampf rüsteten: Sie hätten, so hieß es, die Pässe des Gebirges geschlossen, die hohen Gipfel befestigt und in den Ebenen Hindernisse errichtet."
  },
  {
    "i": 23828,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 2,
    "t": "Da geriet er in einen sehr heftigen Zorn, berief alle Fürsten von Moab, alle Heerführer von Ammon, alle Satrapen der Küste."
  },
  {
    "i": 23829,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 3,
    "t": "\"Männer von Kanaan, sprach er zu ihnen, gebt mir Auskunft: Was ist das für ein Volk, das in der Bergregion wohnt? Welche Städte bewohnt es? Wie groß ist sein Heer? Worin bestehen seine Macht und seine Stärke? Welcher König steht an seiner Spitze und führt sein Heer?"
  },
  {
    "i": 23830,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 4,
    "t": "Warum hat es verschmäht, mir entgegenzukommen, im Gegensatz zu dem, was alle Bewohner der westlichen Region getan haben?"
  },
  {
    "i": 23831,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 5,
    "t": "Achior, der Anführer aller Ammoniter, antwortete ihm: \"Mein Herr möge, bitte ich, die Worte hören, die dein Diener spricht. Ich will dir die Wahrheit über dieses Volk von Bergbewohnern sagen, das ganz in deiner Nähe wohnt. Aus dem Mund deines Dieners wird keine Lüge kommen."
  },
  {
    "i": 23832,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 6,
    "t": "Die Leute dieses Volkes sind Nachkommen der Chaldäer."
  },
  {
    "i": 23833,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 7,
    "t": "Ehemals kamen sie nach Mesopotamien, um dort zu wohnen, weil sie den Göttern ihrer Väter, die in Chaldäa ansässig waren, nicht folgen wollten."
  },
  {
    "i": 23834,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 8,
    "t": "Sie wichen also vom Weg ihrer Vorfahren ab und beteten den Gott des Himmels an, einen Gott, den sie erkannt hatten. Verbannt dann vom Angesicht ihrer Götter, flohen sie nach Mesopotamien, wo sie lange Zeit wohnten."
  },
  {
    "i": 23835,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 9,
    "t": "Da ihr Gott ihnen bedeutete, aus ihrer Residenz auszuziehen und in das Land Kanaan zu gehen, ließen sie sich dort nieder und wurden überreichlich mit Gold, Silber und zahlreichen Herden beschenkt."
  },
  {
    "i": 23836,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 10,
    "t": "Danach stiegen sie nach Ägypten hinab, denn eine Hungersnot war über das Land Kanaan gekommen, und sie blieben dort, solange sie dort Nahrung fanden. Dort wurden sie zu einer großen Menge und einer unzählbaren Rasse."
  },
  {
    "i": 23837,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 11,
    "t": "Aber der König von Ägypten erhob sich gegen sie und spielte mit ihnen, indem er sie zur Arbeit an Ziegeln zwang. Man demütigte sie, man unterwarf sie der Sklaverei."
  },
  {
    "i": 23838,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 12,
    "t": "Sie schrien zu ihrem Gott, der das ganze Land Ägypten mit unheilbaren Plagen schlug. Die Ägypter trieben sie dann von sich weg."
  },
  {
    "i": 23839,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 13,
    "t": "Vor ihnen trocknete Gott das Rote Meer aus"
  },
  {
    "i": 23840,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 14,
    "t": "und führte sie auf dem Weg des Sinai und von Kadesch-Barnea. Nachdem sie alle Bewohner der Wüste zurückgeschlagen hatten,"
  },
  {
    "i": 23841,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 15,
    "t": "ließen sie sich im Land der Amoriter nieder und rotteten kraftvoll alle Bewohner von Heschbon aus. Dann, den Jordan überquerend, nahmen sie das ganze Gebirge in Besitz,"
  },
  {
    "i": 23842,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 16,
    "t": "und vertrieben vor sich her die Kanaaniter, die Perisiter, die Jebusiter, die Sichemiter sowie alle Girgaschiter, und sie wohnten dort lange Tage."
  },
  {
    "i": 23843,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 17,
    "t": "Solange sie nicht in Gegenwart ihres Gottes sündigten, war das Wohlergehen mit ihnen, denn sie haben einen Gott, der die Ungerechtigkeit hasst."
  },
  {
    "i": 23844,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 18,
    "t": "Wenn sie aber von dem Weg abwichen, den er ihnen zugewiesen hatte, wurde ein Teil in zahlreichen Kriegen völlig vernichtet, der andere wurde in Gefangenschaft in ein fremdes Land geführt. Der Tempel ihres Gottes wurde dem Erdboden gleichgemacht, und ihre Städte fielen in die Hände ihrer Widersacher."
  },
  {
    "i": 23845,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 19,
    "t": "Dann kehrten sie wieder zu ihrem Gott um, stiegen aus ihrer Zerstreuung, von den Orten, an denen sie zerstreut worden waren, wieder herauf, nahmen Jerusalem wieder in Besitz, wo sich ihr Tempel befindet, und bevölkerten das Gebirge, das verlassen geblieben war, wieder."
  },
  {
    "i": 23846,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 20,
    "t": "Und nun, Meister und Herr, wenn es in diesem Volk irgendein Abirren gibt, wenn sie gegen ihren Gott gesündigt haben, dann lasst uns sicherstellen, dass es in ihnen tatsächlich diese Ursache des Falls gibt. Dann lasst uns hinaufziehen und sie angreifen."
  },
  {
    "i": 23847,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 21,
    "t": "Wenn aber keine Ungerechtigkeit in ihrer Nation ist, dann enthalte sich mein Herr, aus Furcht, dass ihr Herr und Gott sie beschützen wird. Wir wären dann das Gespött der ganzen Erde!"
  },
  {
    "i": 23848,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 22,
    "t": "Als Achior aufgehört hatte zu sprechen, begann die ganze Menge, die um das Zelt versammelt war, zu murren. Die Würdenträger des Holofernes, alle Bewohner der Küste wie die von Moab, sprachen davon, ihn in Stücke zu reißen."
  },
  {
    "i": 23849,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 23,
    "t": "\"Was haben wir also von den Israeliten zu befürchten? Es ist ein Volk ohne Kraft und Macht, unfähig, in einem etwas heftigeren Kampf standzuhalten."
  },
  {
    "i": 23850,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 24,
    "t": "Auf denn! Lasst uns hinaufziehen, und dein Heer wird nur einen Bissen von ihnen machen, o unser Meister Holofernes!"
  },
  {
    "i": 23851,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 1,
    "t": "Als sich der Tumult der Leute, die um den Rat versammelt waren, gelegt hatte, beschimpfte Holofernes, der Feldherr des Heeres von Assur, Achior vor der ganzen Menge der Fremden und der Ammoniter:"
  },
  {
    "i": 23852,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 2,
    "t": "\"Wer bist du denn, Achior, du mit den Söldnern von Ephraim, dass du bei uns weissagst, wie du es heute tust, und uns davon abbringst, gegen das Geschlecht Israels in den Krieg zu ziehen? Du behauptest, dass ihr Gott sie beschützen wird? Wer ist denn Gott außer Nebukadnezar? Er ist es, der seine Macht senden und sie vom Angesicht der Erde verschwinden lassen wird, und nicht ihr Gott wird sie retten!"
  },
  {
    "i": 23853,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 3,
    "t": "Aber wir, seine Diener, werden sie wie ein einziger Mann zermalmen! Sie werden der Macht unserer Pferde nicht standhalten können."
  },
  {
    "i": 23854,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 4,
    "t": "Wir werden sie durcheinander verbrennen. Ihre Berge werden sich an ihrem Blut berauschen, und ihre Ebenen werden mit ihren Leichen gefüllt sein. Weit davon entfernt, vor uns standhalten zu können, werden sie vom Ersten bis zum Letzten umkommen, spricht König Nebukadnezar, der Herr der ganzen Erde. Denn er hat gesprochen, und seine Worte werden nicht leer sein."
  },
  {
    "i": 23855,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 5,
    "t": "Du also, Achior, ammonitischer Söldner, der du diese Rede in einem Moment der Aufregung gehalten hast, von heute an wirst du mein Angesicht nicht mehr sehen bis zu dem Tag, an dem ich mich an diesem aus Ägypten entflohenen Geschlecht gerächt haben werde."
  },
  {
    "i": 23856,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 6,
    "t": "Dann werden das Schwert meiner Soldaten und die Lanze meiner Diener deine Seite durchbohren. Du wirst unter den Verwundeten fallen, wenn ich mich gegen Israel wende."
  },
  {
    "i": 23857,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 7,
    "t": "Meine Diener werden dich nun in das Gebirge führen und dich in der Nähe einer der Städte, die sich in den Pässen befinden, zurücklassen."
  },
  {
    "i": 23858,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 8,
    "t": "Du wirst nicht umkommen, ohne an ihrem Ruin teilzuhaben."
  },
  {
    "i": 23859,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 9,
    "t": "Nimm nicht diese niedergeschlagene Miene an, wenn du die geheime Hoffnung hegst, dass sie nicht erobert werden! Ich habe gesprochen; keines meiner Worte wird ohne Wirkung bleiben."
  },
  {
    "i": 23860,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 10,
    "t": "Holofernes befahl den Leuten, die in seinem Zelt dienten, Achior zu ergreifen, ihn nach Betulia zu führen und ihn in die Hände der Israeliten zu geben."
  },
  {
    "i": 23861,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 11,
    "t": "Die Diener nahmen ihn also, führten ihn aus dem Lager durch die Ebene und von dort aus, die Richtung des Gebirges einschlagend, gelangten sie zu den Quellen, die unterhalb von Betulia gelegen sind."
  },
  {
    "i": 23862,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 12,
    "t": "Als die Männer der Stadt sie sahen, nahmen sie ihre Waffen, verließen die Stadt und gewannen den Kamm des Gebirges, während die Schleuderer sie, um sie am Aufstieg zu hindern, mit Steinen bewarfen."
  },
  {
    "i": 23863,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 13,
    "t": "So konnten sie sich gerade noch an den Fuß der Hänge schleichen, Achior fesseln und ihn am Fuß des Gebirges liegend zurücklassen, bevor sie zu ihrem Herrn zurückkehrten."
  },
  {
    "i": 23864,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 14,
    "t": "Die Israeliten stiegen dann aus ihrer Stadt herab, blieben in seiner Nähe stehen, lösten ihn, führten ihn nach Betulia und stellten ihn den Anführern der Stadt vor,"
  },
  {
    "i": 23865,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 15,
    "t": "die damals Usija, der Sohn des Micha, aus dem Stamm Simeon, Chabris, der Sohn des Gothoniel, und Charmis, der Sohn des Melchiel, waren."
  },
  {
    "i": 23866,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 16,
    "t": "Diese beriefen die Ältesten der Stadt zusammen. Die jungen Männer und die Frauen eilten ebenfalls zu der Versammlung. Usija befragte Achior, der inmitten des Volkes stand, nach dem, was geschehen war."
  },
  {
    "i": 23867,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 17,
    "t": "Das Wort ergreifend, teilte er ihnen die Beratungen des Rates des Holofernes mit, alles, was er selbst unter den assyrischen Anführern gesagt hatte, sowie die Prahlereien des Holofernes an die Adresse des Hauses Israel."
  },
  {
    "i": 23868,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 18,
    "t": "Da warf sich das Volk nieder, betete Gott an und schrie:"
  },
  {
    "i": 23869,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 19,
    "t": "\"Herr, Gott des Himmels, betrachte ihren übermäßigen Stolz und erbarme dich der Demütigung unseres Geschlechts. Wende an diesem Tag ein wohlwollendes Angesicht denen zu, die dir geweiht sind."
  },
  {
    "i": 23870,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 20,
    "t": "Dann beruhigte man Achior, der lebhaft beglückwünscht wurde."
  },
  {
    "i": 23871,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 21,
    "t": "Nach dem Verlassen der Versammlung nahm Usija ihn zu sich nach Hause und bot den Ältesten ein Festmahl an. Während der ganzen Nacht flehte man um die Hilfe des Gottes Israels."
  },
  {
    "i": 23872,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 1,
    "t": "Am nächsten Tag befahl Holofernes seinem ganzen Heer und der ganzen Menge der Hilfstruppen, die sich auf seine Seite gestellt hatten, das Lager aufzubrechen, um nach Betulia zu ziehen, die hohen Pässe des Gebirges zu besetzen und so den Krieg gegen die Israeliten zu beginnen."
  },
  {
    "i": 23873,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 2,
    "t": "An diesem selben Tag brachen also alle Waffenfähigen das Lager auf. Ihr Heer auf dem Kriegspfad umfasste hundertzwanzigtausend Fußsoldaten und zwölftausend Reiter, ohne die Gepäckwagen und die beträchtliche Menge der Fußgänger, die sich unter sie mischten, zu zählen."
  },
  {
    "i": 23874,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 3,
    "t": "Sie drangen in das Tal nahe Betulia in Richtung der Quelle ein und entfalteten sich in der Tiefe von Dotan bis Belbaïn und in der Länge von Betulia bis Cyamon, das Jesreel gegenüber liegt."
  },
  {
    "i": 23875,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 4,
    "t": "Als die Israeliten diese Menge erblickten, sagten sie zitternd zueinander: \"Und nun werden sie das ganze Land scheren! Weder die höchsten Gipfel noch die Schluchten noch die Hügel werden unter ihrer Masse standhalten können!"
  },
  {
    "i": 23876,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 5,
    "t": "Jeder nahm seine Waffen, auf den Türmen wurden Feuer entzündet, und man verbrachte diese Nacht mit Wachen."
  },
  {
    "i": 23877,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 6,
    "t": "Am zweiten Tag entfaltete Holofernes seine ganze Kavallerie unter den Augen der Israeliten, die sich in Betulia befanden."
  },
  {
    "i": 23878,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 7,
    "t": "Er erkundete die Aufstiege, die zu ihrer Stadt führten, erkannte die Wasserquellen, besetzte sie, platzierte dort Soldatenposten und kehrte selbst zu seinem Heer zurück."
  },
  {
    "i": 23879,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 8,
    "t": "Dann näherten sich die Fürsten der Söhne Esaus, die Anführer des Volkes der Moabiter und die Heerführer des Küstenbezirks ihm und sagten:"
  },
  {
    "i": 23880,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 9,
    "t": "\"Möge unser Gebieter uns gnädiglich erhören, und seinem Heere soll kein einziger Schaden widerfahren."
  },
  {
    "i": 23881,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 10,
    "t": "\"Dieses Volk der Israeliten vertraut nicht so sehr auf seine Speere, als auf die Höhe der Berge, wo es wohnt. Wahrlich, es ist nicht leicht, die Gipfel seiner Berge zu ersteigen!"
  },
  {
    "i": 23882,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 11,
    "t": "\"Darum, Gebieter, kämpfe nicht wider sie in offener Feldschlacht, und es soll kein Mann deines Volkes fallen."
  },
  {
    "i": 23883,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 12,
    "t": "\"Bleibe in deinem Lager und behüte dort all die Männer deines Heeres, aber lass deine Knechte sich der Quelle bemächtigen, die am Fuße des Berges entspringt."
  },
  {
    "i": 23884,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 13,
    "t": "\"Denn wahrlich, dort laben sich die Bewohner von Bethulia mit Wasser. Der Durst wird sie also dazu treiben, dir ihre Stadt auszuliefern. Währenddessen werden wir und unsere Leute auf die Kämme der nächsten Berge steigen und dort in Vorposten lagern: So soll kein einziger Mann aus der Stadt kommen."
  },
  {
    "i": 23885,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 14,
    "t": "\"Der Hunger wird sie verzehren, sie, ihre Frauen und ihre Kinder, und noch ehe das Schwert sie erreicht, werden sie schon auf den Gassen vor ihren Häusern ausgestreckt liegen."
  },
  {
    "i": 23886,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 15,
    "t": "\"Und du wirst sie teuer bezahlen lassen für ihren Aufruhr und ihre Weigerung, dir friedlich entgegenzukommen."
  },
  {
    "i": 23887,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 16,
    "t": "\"Ihre Worte gefielen Holofernes und allen seinen Offizieren, und er beschloss, nach ihren Vorschlägen zu handeln."
  },
  {
    "i": 23888,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 17,
    "t": "\"Eine Schar Moabiter zog also aus, und mit ihnen fünftausend Assyrer. Sie schlichen sich in das Tal und bemächtigten sich der Wasserstellen und Quellen der Israeliten."
  },
  {
    "i": 23889,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 18,
    "t": "\"Die Edomiter und die Ammoniter stiegen ihrerseits hinauf, nahmen Stellung im Gebirge gegenüber Dotan ein und sandten von ihren Leuten nach Süden und Osten gegenüber Egrebel, das nahe bei Chus liegt, am Bach Mochmur. Der Rest des assyrischen Heeres nahm Stellung in der Ebene ein und bedeckte die ganze Gegend. Zelte und Gepäck bildeten ein Lager von ungeheurer Masse, denn ihre Menge war beträchtlich."
  },
  {
    "i": 23890,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 19,
    "t": "\"Die Israeliten schrien zum Herrn, ihrem Gott. Sie verloren den Mut, denn die Feinde hatten sie umzingelt und ihnen jeden Rückzug abgeschnitten."
  },
  {
    "i": 23891,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 20,
    "t": "\"Vierunddreißig Tage lang hielt das assyrische Heer, Fußvolk, Wagen und Reiter, sie eingeschlossen. Die Bewohner von Bethulia sahen alle Wasserkrüge leer werden"
  },
  {
    "i": 23892,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 21,
    "t": "\"und die Zisternen sich erschöpfen. Man konnte nicht mehr seinen Durst stillen an einem einzigen Tag, denn das Wasser wurde rationiert."
  },
  {
    "i": 23893,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 22,
    "t": "\"Die Kinder gerieten in Aufregung, die Frauen und die Jugendlichen schmachteten vor Durst. Sie fielen auf den Gassen und an den Ausgängen der Stadttore nieder, ohne jede Kraft."
  },
  {
    "i": 23894,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 23,
    "t": "\"Das ganze Volk, Jugendliche, Frauen und Kinder, versammelte sich um Ozias und die Obersten der Stadt, erhob ein großes Geschrei und sprach in Gegenwart aller Ältesten:"
  },
  {
    "i": 23895,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 24,
    "t": "\"Gott sei Richter zwischen euch und uns, denn ihr habt uns einen unermesslichen Schaden zugefügt, indem ihr nicht freundschaftlich mit den Assyrern verhandelt habt."
  },
  {
    "i": 23896,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 25,
    "t": "\"Nun aber ist niemand mehr da, der uns zu Hilfe kommen kann. Gott hat uns in ihre Hände gegeben, um durch den Durst vor ihren Augen erschlagen zu werden und gänzlich zugrunde zu gehen."
  },
  {
    "i": 23897,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 26,
    "t": "\"Ruft sie also sogleich herbei. Liefert die Stadt ganz zur Plünderung an die Leute des Holofernes und an sein ganzes Heer aus."
  },
  {
    "i": 23898,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 27,
    "t": "\"Denn es ist uns doch viel besser, ihre Beute zu werden. So werden wir zwar Sklaven sein, aber wir werden leben und nicht mit unseren Augen den Tod unserer Kleinen sehen, noch das Hinscheiden unserer Frauen und unserer Kinder."
  },
  {
    "i": 23899,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 28,
    "t": "\"Wir beschwören euch beim Himmel und der Erde, sowie bei unserem Gott, dem Herrn unserer Väter, der uns straft wegen unserer Sünden und wegen der Übertretungen unserer Väter, heute noch auf diese Weise zu handeln!"
  }
]
