[
  {
    "i": 33400,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 12,
    "t": "Thật vậy, trước khi có mấy người từ nơi Gia-cơ đến, người vẫn ăn chung với dân ngoại; nhưng khi họ đến rồi, người liền rút lui và tự tách riêng ra, vì sợ những kẻ chịu phép cắt bì."
  },
  {
    "i": 33401,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 13,
    "t": "Các người Do Thái khác cũng bắt chước người mà giả hình, đến nỗi chính Ba-na-ba cũng bị lôi cuốn vào sự giả hình của họ."
  },
  {
    "i": 33402,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 14,
    "t": "Nhưng khi tôi thấy họ không đi thẳng theo lẽ thật của Phúc Âm, thì tôi nói với Sê-pha trước mặt mọi người rằng: \"Nếu ngươi là người Do Thái, mà sống như dân ngoại, chứ không theo lối người Do Thái, thì sao ngươi lại ép dân ngoại phải theo lối Do Thái?"
  },
  {
    "i": 33403,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 15,
    "t": "\"Chúng ta vốn là người Do Thái sanh ra, không phải là dân ngoại tội lỗi;"
  },
  {
    "i": 33404,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 16,
    "t": "Dầu biết rằng người ta được xưng công bình không phải bởi việc làm theo luật pháp, mà chỉ bởi đức tin trong Đức Chúa Jêsus Christ, nên chúng ta cũng đã tin Đức Chúa Jêsus Christ, để được xưng công bình bởi đức tin trong Đấng Christ, chớ không bởi việc làm theo luật pháp; vì chẳng có ai được xưng công bình bởi việc làm theo luật pháp cả."
  },
  {
    "i": 33405,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 17,
    "t": "Nhưng nếu khi chúng ta tìm kiếm sự xưng công bình trong Đấng Christ, mà lại bị xem là tội nhân như những người khác, há Đấng Christ là người phục vụ cho tội lỗi sao? Chắc chắn không phải!"
  },
  {
    "i": 33406,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 18,
    "t": "Vì nếu tôi xây dựng lại những gì mình đã phá đổ, thì tôi tự chứng minh mình là kẻ phạm pháp."
  },
  {
    "i": 33407,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 19,
    "t": "Vì nhờ luật pháp, tôi đã chết đối với luật pháp, để được sống cho Đức Chúa Trời: Tôi đã bị đóng đinh vào thập tự giá với Đấng Christ;"
  },
  {
    "i": 33408,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 20,
    "t": "Tôi sống, nhưng không phải là tôi sống nữa, mà là Đấng Christ sống trong tôi. Hiện nay tôi sống trong thân xác, là tôi sống trong đức tin của Con Đức Chúa Trời, là Đấng đã yêu tôi và phó chính mình Ngài vì tôi."
  },
  {
    "i": 33409,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 21,
    "t": "Tôi không chối bỏ ân điển của Đức Chúa Trời; vì nếu sự công bình đến bởi luật pháp, thì Đấng Christ chịu chết vô ích."
  },
  {
    "i": 33410,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 1,
    "t": "Hỡi người Ga-la-ti ngu dại kia, ai đã mê hoặc anh em? Chính trước mắt anh em, Đức Chúa Jêsus Christ đã bị đóng đinh trên thập tự giá."
  },
  {
    "i": 33411,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 2,
    "t": "Tôi chỉ muốn hỏi anh em một điều nầy: Anh em đã nhận được Đức Thánh Linh bởi việc làm theo luật pháp, hay là bởi đã tin lời giảng?"
  },
  {
    "i": 33412,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 3,
    "t": "Anh em dại dột đến thế sao? Anh em đã bắt đầu bằng Đức Thánh Linh, mà bây giờ lại kết thúc bằng xác thịt hay sao?"
  },
  {
    "i": 33413,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 4,
    "t": "Anh em đã chịu khổ nhiều như vậy, uổng công sao? Nếu quả thật là uổng công!"
  },
  {
    "i": 33414,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 5,
    "t": "Vậy, Đấng ban Đức Thánh Linh cho anh em và làm phép lạ giữa anh em, há vì anh em làm theo luật pháp mà Ngài làm vậy, hay là vì anh em tin lời giảng?"
  },
  {
    "i": 33415,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 6,
    "t": "Ấy vậy, Áp-ra-ham tin Đức Chúa Trời, và điều đó được kể cho ông là công bình."
  },
  {
    "i": 33416,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 7,
    "t": "Vậy, hãy biết rằng những ai có đức tin, thì nấy là con cháu của Áp-ra-ham."
  },
  {
    "i": 33417,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 8,
    "t": "Kinh Thánh thấy trước rằng Đức Chúa Trời sẽ xưng dân ngoại là công bình bởi đức tin, nên đã rao giảng tin lành trước cho Áp-ra-ham rằng: \"Các dân tộc sẽ nhờ ngươi mà được phước."
  },
  {
    "i": 33418,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 9,
    "t": "Vậy, những người có đức tin được ban phước cùng với Áp-ra-ham, là người có đức tin."
  },
  {
    "i": 33419,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 10,
    "t": "Vì mọi người làm theo luật pháp đều ở dưới sự rủa sả; vì có chép rằng: \"Đáng rủa sả thay là kẻ không bền đỗ trong mọi sự đã chép trong sách luật pháp, đặng làm theo những sự ấy."
  },
  {
    "i": 33420,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 11,
    "t": "Vả lại, luật pháp không một ai được xưng công bình trước mặt Đức Chúa Trời, điều đó là rõ ràng, vì người công bình sẽ sống bởi đức tin;"
  },
  {
    "i": 33421,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 12,
    "t": "Nhưng luật pháp không phải đến từ đức tin, mà nói rằng: \"Ai làm theo các điều đó, sẽ nhờ đó mà sống."
  },
  {
    "i": 33422,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 13,
    "t": "Đấng Christ đã chuộc chúng ta khỏi sự rủa sả của luật pháp, bởi Ngài đã trở nên sự rủa sả vì chúng ta; vì có chép rằng: \"Đáng rủa sả thay là kẻ bị treo trên cây gỗ;"
  },
  {
    "i": 33423,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 14,
    "t": "Để phước lành của Áp-ra-ham nhờ Đức Chúa Jêsus Christ mà đến với dân ngoại, và để chúng ta bởi đức tin mà nhận được Đức Thánh Linh đã hứa."
  },
  {
    "i": 33424,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 15,
    "t": "Hỡi anh em, tôi nói theo cách loài người: Một bản giao ước đã được phê chuẩn, dù chỉ là của loài người, thì không ai được hủy bỏ hay thêm vào."
  },
  {
    "i": 33425,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 16,
    "t": "Các lời hứa đã được ban cho Áp-ra-ham và dòng dõi người. Kinh Thánh không nói: \"Và cho các dòng dõi,\" như chỉ về nhiều người, mà chỉ về một người: \"Và cho dòng dõi ngươi,\" tức là Đấng Christ."
  },
  {
    "i": 33426,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 17,
    "t": "Vậy tôi nói thế nầy: Giao ước mà Đức Chúa Trời đã lập trước, thì luật pháp đến sau bốn trăm ba mươi năm không thể hủy bỏ, mà làm cho lời hứa ra vô hiệu."
  },
  {
    "i": 33427,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 18,
    "t": "Vì nếu cơ nghiệp đến bởi luật pháp, thì không còn đến bởi lời hứa nữa; nhưng Đức Chúa Trời đã ban cơ nghiệp cho Áp-ra-ham bởi lời hứa."
  },
  {
    "i": 33428,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 19,
    "t": "Vậy thì, luật pháp để làm gì? Luật pháp được thêm vào vì cớ các sự vi phạm, cho đến khi dòng dõi đến, là dòng dõi mà lời hứa đã được ban cho; luật pháp đã được truyền qua các thiên sứ, bởi tay một người trung bảo."
  },
  {
    "i": 33429,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 20,
    "t": "Vả, người trung bảo không phải là trung bảo cho một mình bên; nhưng Đức Chúa Trời là một."
  },
  {
    "i": 33430,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 21,
    "t": "Vậy, luật pháp nghịch với lời hứa của Đức Chúa Trời sao? Chắc chắn không phải! Vì nếu có một luật pháp nào có thể ban sự sống, thì quả thật sự công bình đến bởi luật pháp."
  },
  {
    "i": 33431,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 22,
    "t": "Nhưng Kinh Thánh đã giam mọi sự dưới quyền tội lỗi, để lời hứa, bởi đức tin trong Đức Chúa Jêsus Christ, được ban cho những người tin."
  },
  {
    "i": 33432,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 23,
    "t": "Trước khi đức tin đến, chúng ta bị luật pháp giam giữ, cho đến khi đức tin được bày tỏ."
  },
  {
    "i": 33433,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 24,
    "t": "Vậy, luật pháp là thầy dẫn chúng ta đến Đấng Christ, để chúng ta được xưng công bình bởi đức tin."
  },
  {
    "i": 33434,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 25,
    "t": "Nhưng khi đức tin đã đến rồi, thì chúng ta không còn ở dưới thầy dẫn nữa."
  },
  {
    "i": 33435,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 26,
    "t": "Vì nhờ đức tin trong Đức Chúa Jêsus Christ, anh em hết thảy đều là con cái của Đức Chúa Trời."
  },
  {
    "i": 33436,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 27,
    "t": "Vì hết thảy anh em là những người đã chịu báp-têm trong Đấng Christ, đều đã mặc lấy Đấng Christ."
  },
  {
    "i": 33437,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 28,
    "t": "Không còn phân biệt người Do Thái hay người Hy Lạp, không còn phân biệt nô lệ hay tự do, không còn phân biệt nam hay nữ; vì hết thảy anh em chỉ là một trong Đức Chúa Jêsus Christ."
  },
  {
    "i": 33438,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 29,
    "t": "Nếu anh em thuộc về Đấng Christ, thì anh em là dòng dõi của Áp-ra-ham, là người kế tự theo lời hứa."
  },
  {
    "i": 33439,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 1,
    "t": "Tôi nói rằng: Khi người thừa kế còn thơ ấu, thì dù là chủ của mọi vật, cũng chẳng khác gì một người nô lệ."
  },
  {
    "i": 33440,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 2,
    "t": "Người ở dưới quyền các người giám hộ và quản gia, cho đến ngày mà người cha đã định trước."
  },
  {
    "i": 33441,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 3,
    "t": "Khi chúng ta còn thơ ấu, chúng ta cũng vậy, bị lệ thuộc các nguyên tắc căn bản của thế gian."
  },
  {
    "i": 33442,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 4,
    "t": "Nhưng khi kỳ hạn đã mãn, Đức Chúa Trời sai Con Ngài đến, sinh ra bởi một người nữ, sinh ra dưới luật pháp,"
  },
  {
    "i": 33443,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 5,
    "t": "Để chuộc những người ở dưới luật pháp, để chúng ta được nhận làm con nuôi."
  },
  {
    "i": 33444,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 6,
    "t": "Vì anh em là con cái, nên Đức Chúa Trời đã sai Thánh Linh của Con Ngài vào lòng chúng ta, kêu rằng: \"A-ba! Cha ơi!"
  },
  {
    "i": 33445,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 7,
    "t": "Vậy, anh em không còn phải là nô lệ nữa, mà là con; nếu là con, thì cũng là người kế tự bởi Đức Chúa Trời."
  },
  {
    "i": 33446,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 8,
    "t": "Ngày xưa, khi chưa biết Đức Chúa Trời, anh em làm nô lệ cho những thần vốn không phải là thần."
  },
  {
    "i": 33447,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 9,
    "t": "Nhưng bây giờ anh em đã biết Đức Chúa Trời, hay đúng hơn, đã được Đức Chúa Trời biết, thì sao còn trở lại với các nguyên tắc căn bản yếu đuối và nghèo nàn nầy, mà anh em lại muốn làm nô lệ một lần nữa?"
  },
  {
    "i": 33448,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 10,
    "t": "Anh em coi giữ các ngày, các tháng, các mùa và các năm!"
  },
  {
    "i": 33449,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 11,
    "t": "Tôi e rằng mình đã khó nhọc vì anh em vô ích."
  },
  {
    "i": 33450,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 12,
    "t": "Hỡi anh em, tôi nài xin anh em hãy trở nên như tôi, vì tôi cũng đã trở nên như anh em. Anh em không làm hại tôi chút nào cả."
  },
  {
    "i": 33451,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 13,
    "t": "Anh em biết rằng lần đầu tiên tôi rao giảng Tin Lành cho anh em là vì tôi bị bệnh."
  },
  {
    "i": 33452,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 14,
    "t": "Dù thân thể tôi là một sự thử thách cho anh em, anh em không khinh khi hay ghê tởm tôi; trái lại, anh em tiếp đón tôi như một thiên sứ của Đức Chúa Trời, như chính Đức Chúa Jêsus Christ."
  },
  {
    "i": 33453,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 15,
    "t": "Vậy thì, niềm vui mừng của anh em ngày xưa đâu rồi? Vì tôi làm chứng cho anh em rằng, nếu có thể được, anh em đã móc mắt mình ra để cho tôi."
  },
  {
    "i": 33454,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 16,
    "t": "Vậy, vì tôi nói thật với anh em, nên tôi trở thành kẻ thù của anh em sao?"
  },
  {
    "i": 33455,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 17,
    "t": "Họ sốt sắng vì anh em, nhưng không có ý tốt; họ muốn ly gián anh em với tôi, để anh em sốt sắng vì họ."
  },
  {
    "i": 33456,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 18,
    "t": "Sốt sắng vì người khác trong điều tốt luôn luôn là tốt, không những khi tôi có mặt với anh em,"
  },
  {
    "i": 33457,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 19,
    "t": "Các con bé nhỏ của tôi ơi, vì anh em mà tôi phải chịu đau đẻ lại, cho đến khi Đấng Christ thành hình trong anh em!"
  },
  {
    "i": 33458,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 20,
    "t": "Ước gì tôi có thể ở với anh em ngay bây giờ, để đổi giọng nói, vì tôi rất bối rối về anh em!"
  },
  {
    "i": 33459,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 21,
    "t": "Hãy nói cho tôi biết, hỡi những người muốn ở dưới luật pháp, anh em không nghe luật pháp sao?"
  },
  {
    "i": 33460,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 22,
    "t": "Vì có chép rằng Áp-ra-ham có hai con trai: một con do người nữ tôi tớ, một con do người nữ tự do."
  },
  {
    "i": 33461,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 23,
    "t": "Con của người nữ tôi tớ thì sinh ra theo xác thịt, còn con của người nữ tự do thì sinh ra theo lời hứa."
  },
  {
    "i": 33462,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 24,
    "t": "Những điều đó là một hình bóng; vì hai người nữ nầy tượng trưng cho hai giao ước: một giao ước từ núi Si-nai, sinh con ra để làm nô lệ, đó là A-ga"
  },
  {
    "i": 33463,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 25,
    "t": "(Vì A-ga tượng trưng cho núi Si-nai ở A-rạp, và ứng với thành Giê-ru-sa-lem hiện tại, là thành đang làm nô lệ với các con cái mình)."
  },
  {
    "i": 33464,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 26,
    "t": "Nhưng Giê-ru-sa-lem ở trên cao là tự do, và là mẹ của chúng ta;"
  },
  {
    "i": 33465,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 27,
    "t": "Vì có chép rằng: \"Hỡi người son sẻ không sinh con, hãy vui mừng; Hỡi người không hề biết sự đau đớn, hãy trỗi tiếng reo mừng; Vì con cái của người bị bỏ rơi đông hơn con cái của người có chồng."
  },
  {
    "i": 33466,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 28,
    "t": "Hỡi anh em, anh em cũng như Y-sác, là con cái của lời hứa."
  },
  {
    "i": 33467,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 29,
    "t": "Nhưng cũng như ngày xưa, con sinh ra theo xác thịt bắt bớ con sinh ra theo Thánh Linh, thì ngày nay cũng vậy."
  },
  {
    "i": 33468,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 30,
    "t": "Nhưng Kinh Thánh nói gì? \"Hãy đuổi người nữ tôi tớ và con trai nó đi, vì con trai của người nữ tôi tớ sẽ không được kế tự cùng với con trai của người nữ tự do."
  },
  {
    "i": 33469,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 31,
    "t": "Vậy, hỡi anh em, chúng ta không phải là con cái của người nữ tôi tớ, mà là con cái của người nữ tự do."
  },
  {
    "i": 33470,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 1,
    "t": "Đấng Christ đã giải phóng chúng ta để chúng ta được tự do. Vậy, hãy đứng vững, đừng trở lại ách nô lệ nữa."
  },
  {
    "i": 33471,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 2,
    "t": "Nầy, tôi là Phao-lô, nói với anh em rằng: Nếu anh em chịu phép cắt bì, thì Đấng Christ sẽ chẳng ích lợi gì cho anh em."
  },
  {
    "i": 33472,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 3,
    "t": "Tôi lại làm chứng cho mọi người chịu phép cắt bì rằng: Người ấy buộc phải làm theo trọn vẹn luật pháp."
  },
  {
    "i": 33473,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 4,
    "t": "Anh em là những người muốn được xưng công bình bởi luật pháp, thì đã lìa khỏi Đấng Christ; anh em đã mất ân điển."
  },
  {
    "i": 33474,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 5,
    "t": "Vì nhờ Đức Thánh Linh, chúng ta bởi đức tin nóng lòng trông đợi sự công bình mình đang hy vọng."
  },
  {
    "i": 33475,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 6,
    "t": "Vì trong Đức Chúa Jêsus Christ, phép cắt bì chẳng có giá trị gì, mà phép không cắt bì cũng vậy; nhưng đức tin hành động bởi tình yêu thương thì có giá trị."
  },
  {
    "i": 33476,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 7,
    "t": "Anh em đã chạy rất tốt; ai đã cản trở anh em, khiến anh em không vâng phục lẽ thật?"
  },
  {
    "i": 33477,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 8,
    "t": "Sự xui giục nầy không đến từ Đấng đang kêu gọi anh em."
  },
  {
    "i": 33478,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 9,
    "t": "Một chút men làm dậy cả đống bột."
  },
  {
    "i": 33479,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 10,
    "t": "Tôi tin cậy anh em trong Chúa rằng anh em sẽ không có ý khác; nhưng kẻ gây rối cho anh em sẽ phải chịu hình phạt, dù người ấy là ai."
  },
  {
    "i": 33480,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 11,
    "t": "Hỡi anh em, nếu tôi còn rao giảng về phép cắt bì, sao tôi còn bị bắt bớ? Vậy thì sự vấp phạm của thập tự giá đã dứt rồi!"
  },
  {
    "i": 33481,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 12,
    "t": "Nguyện cho những kẻ xui giục anh em hãy tự hoạn đi!"
  },
  {
    "i": 33482,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 13,
    "t": "Hỡi anh em, anh em đã được gọi đến sự tự do; nhưng chớ dùng sự tự do đó làm dịp cho xác thịt, song hãy lấy lòng yêu thương mà phục sự lẫn nhau."
  },
  {
    "i": 33483,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 14,
    "t": "Vì cả luật pháp chỉ tóm lại trong một lời nầy: Ngươi hãy yêu kẻ lân cận như mình."
  },
  {
    "i": 33484,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 15,
    "t": "Nhưng nếu anh em cắn nuốt nhau, thì hãy giữ mình, e anh em tiêu diệt lẫn nhau chăng."
  },
  {
    "i": 33485,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 16,
    "t": "Vậy tôi nói, hãy bước đi theo Thánh Linh, thì anh em không hề làm trọn những điều ưa muốn của xác thịt."
  },
  {
    "i": 33486,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 17,
    "t": "Vì xác thịt có những điều ưa muốn trái với Thánh Linh, Thánh Linh có những điều ưa muốn trái với xác thịt; hai bên đối địch nhau, hầu cho anh em không làm được điều mình muốn."
  },
  {
    "i": 33487,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 18,
    "t": "Nhưng nếu anh em được Thánh Linh dẫn dắt, thì không ở dưới luật pháp."
  },
  {
    "i": 33488,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 19,
    "t": "Vả các việc làm của xác thịt là rõ ràng lắm, ấy là gian dâm, ô uế, luông tuồng,"
  },
  {
    "i": 33489,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 20,
    "t": "thờ hình tượng, phù phép, thù oán, tranh đấu, ghen ghét, giận dữ, cãi lẫy, bất bình, bè đảng,"
  },
  {
    "i": 33490,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 21,
    "t": "ganh tị, say sưa, ăn uống quá độ, và những sự khác giống như vậy. Tôi bảo trước cho anh em, như tôi đã bảo rồi, hễ ai phạm những việc như thế, sẽ không được hưởng nước Đức Chúa Trời."
  },
  {
    "i": 33491,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 22,
    "t": "Nhưng trái của Thánh Linh, ấy là lòng yêu thương, sự vui mừng, bình an, nhịn nhục, nhân từ, hiền lành, trung tín,"
  },
  {
    "i": 33492,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 23,
    "t": "mềm mại, tiết độ. Không có luật pháp nào cấm các việc đó."
  },
  {
    "i": 33493,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 24,
    "t": "Vả những kẻ thuộc về Đức Chúa Giê-xu Christ đã đóng đinh xác thịt với tình dục và sự ham muốn vào thập tự giá rồi."
  },
  {
    "i": 33494,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 25,
    "t": "Nếu chúng ta nhờ Thánh Linh mà sống, thì cũng hãy bước theo Thánh Linh vậy."
  },
  {
    "i": 33495,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 26,
    "t": "Chớ tìm kiếm vinh hoa hư ảo, chớ trêu chọc nhau, chớ ganh ghét nhau."
  },
  {
    "i": 33496,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 1,
    "t": "Hỡi anh em, nếu có ai tình cờ phạm lỗi gì, anh em là kẻ có Đức Thánh Linh, hãy lấy lòng mềm mại mà sửa người đó lại; chính mình anh em cũng phải coi chừng, e cũng bị dỗ dành chăng."
  },
  {
    "i": 33497,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 2,
    "t": "Hãy mang lấy gánh nặng cho nhau, như vậy, anh em sẽ làm trọn luật pháp của Đấng Christ."
  },
  {
    "i": 33498,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 3,
    "t": "Vì ai tưởng mình là gì, mà kỳ thật không là gì cả, ấy là tự dối mình."
  },
  {
    "i": 33499,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 4,
    "t": "Mỗi người phải thử nghiệm việc làm của mình, thì sự khoe mình chỉ tại mình thôi, chớ chẳng phải tại người khác."
  }
]
