[
  {
    "i": 22300,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 14,
    "t": "Io non castigherò le vostre figlie per le loro prostituzioni, né le vostre nuore per i loro adulteri, perché essi stessi si appartano con le prostitute e sacrificano con le prostitute sacre; così il popolo senza intelligenza va in rovina!"
  },
  {
    "i": 22301,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 15,
    "t": "Se tu, Israele, ti prostituisci, non si renda colpevole Giuda! Non andate a Ghilgal, non salite a Beth-Aven e non giurate: «Per la vita del Signore!»."
  },
  {
    "i": 22302,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 16,
    "t": "Poiché Israele è restio come una giovenca indomita; ora il Signore li farà pascolare come un agnello in un luogo spazioso?"
  },
  {
    "i": 22303,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 17,
    "t": "Efraim è legato agli idoli; lascialo stare!"
  },
  {
    "i": 22304,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 18,
    "t": "Finito di bere, si danno alla prostituzione; amano la vergogna più della loro gloria."
  },
  {
    "i": 22305,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 19,
    "t": "Il vento li avvolgerà con le sue ali e si vergogneranno dei loro sacrifici."
  },
  {
    "i": 22306,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 1,
    "t": "Ascoltate questo, sacerdoti! State attenti, casa d'Israele! Porgi l'orecchio, casa del re! Contro di voi è rivolto il giudizio, perché siete stati un laccio a Mizpa e una rete stesa sul Tabor."
  },
  {
    "i": 22307,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 2,
    "t": "Hanno scavato a fondo nella fossa di Sittim, ma io li punirò tutti."
  },
  {
    "i": 22308,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 3,
    "t": "Io conosco Efraim e Israele non mi è nascosto; certo, tu ti sei prostituito, Efraim, Israele si è contaminato."
  },
  {
    "i": 22309,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 4,
    "t": "Le loro azioni non permettono loro di ritornare al loro Dio, perché uno spirito di prostituzione è in mezzo a loro e non conoscono il Signore."
  },
  {
    "i": 22310,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 5,
    "t": "L'orgoglio d'Israele testimonia contro di lui; Israele ed Efraim cadono a causa della loro colpa; anche Giuda cade con loro."
  },
  {
    "i": 22311,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 6,
    "t": "Con le loro pecore e i loro buoi andranno a cercare il Signore, ma non lo troveranno; egli si è ritirato da loro!"
  },
  {
    "i": 22312,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 7,
    "t": "Hanno tradito il Signore, hanno generato figli illegittimi; ora il novilunio divorerà loro con i loro campi."
  },
  {
    "i": 22313,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 8,
    "t": "Suonate il corno a Gabaa, la tromba a Rama! Date l'allarme a Beth-Aven: «Dietro a te, Beniamino!»."
  },
  {
    "i": 22314,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 9,
    "t": "Efraim sarà desolato nel giorno del castigo; fra le tribù d'Israele io faccio conoscere ciò che è certo."
  },
  {
    "i": 22315,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 10,
    "t": "I capi di Giuda sono come quelli che spostano i confini; su di loro riverserò la mia ira come acqua."
  },
  {
    "i": 22316,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 11,
    "t": "Efraim è oppresso, schiacciato dal giudizio, perché si è compiaciuto di seguire la vanità."
  },
  {
    "i": 22317,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 12,
    "t": "Perciò io sarò come tignola per Efraim, come carie per la casa di Giuda."
  },
  {
    "i": 22318,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 13,
    "t": "Efraim ha visto la sua malattia e Giuda la sua piaga; allora Efraim è andato in Assiria, ha mandato messaggeri al gran re; ma questi non vi potrà guarire, né togliere la vostra piaga."
  },
  {
    "i": 22319,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 14,
    "t": "Poiché io sarò come un leone per Efraim, come un leoncello per la casa di Giuda; io, io sbranerò e me ne andrò, porterò via la preda e nessuno la strapperà."
  },
  {
    "i": 22320,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 15,
    "t": "Io me ne andrò di nuovo al mio luogo, finché non si riconoscano colpevoli e cerchino il mio volto; nella loro angoscia mi cercheranno."
  },
  {
    "i": 22321,
    "b": 27,
    "c": 2906,
    "r": 2906,
    "o": 1,
    "t": "«Venite, ritorniamo al Signore! Egli ha strappato, egli ci guarirà; egli ha percosso, egli fascerà le nostre piaghe;"
  },
  {
    "i": 22322,
    "b": 27,
    "c": 2906,
    "r": 2906,
    "o": 2,
    "t": "dopo due giorni ci farà rivivere, il terzo giorno ci risusciterà e noi vivremo alla sua presenza."
  },
  {
    "i": 22323,
    "b": 27,
    "c": 2906,
    "r": 2906,
    "o": 3,
    "t": "Conosciamo, sforziamoci di conoscere il Signore; la sua venuta è certa come l'aurora; egli verrà a noi come la pioggia, come la pioggia di primavera che annaffia la terra»."
  },
  {
    "i": 22324,
    "b": 27,
    "c": 2906,
    "r": 2906,
    "o": 4,
    "t": "Che ti farò, Efraim? Che ti farò, Giuda? La vostra bontà è come la nuvola del mattino, come la rugiada che svanisce presto."
  },
  {
    "i": 22325,
    "b": 27,
    "c": 2906,
    "r": 2906,
    "o": 5,
    "t": "Perciò li ho abbattuti per mezzo dei profeti, li ho uccisi con le parole della mia bocca; e il mio giudizio uscirà come la luce."
  },
  {
    "i": 22326,
    "b": 27,
    "c": 2906,
    "r": 2906,
    "o": 6,
    "t": "Poiché io desidero la bontà e non i sacrifici, la conoscenza di Dio più degli olocausti."
  },
  {
    "i": 22327,
    "b": 27,
    "c": 2906,
    "r": 2906,
    "o": 7,
    "t": "Ma essi ad Adam hanno trasgredito il patto, là mi hanno tradito."
  },
  {
    "i": 22328,
    "b": 27,
    "c": 2906,
    "r": 2906,
    "o": 8,
    "t": "Galaad è una città di malfattori, piena di tracce di sangue."
  },
  {
    "i": 22329,
    "b": 27,
    "c": 2906,
    "r": 2906,
    "o": 9,
    "t": "Come briganti in agguato, una banda di sacerdoti assassina sulla strada di Sichem; sì, commettono nefandezze!"
  },
  {
    "i": 22330,
    "b": 27,
    "c": 2906,
    "r": 2906,
    "o": 10,
    "t": "A Bethel ho visto una cosa orribile; là Efraim si prostituisce, là Israele si contamina."
  },
  {
    "i": 22331,
    "b": 27,
    "c": 2906,
    "r": 2906,
    "o": 11,
    "t": "Anche a te, Giuda, è destinata una mietitura, quando ristabilirò il mio popolo."
  },
  {
    "i": 22332,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 1,
    "t": "Quando voglio guarire Israele, si rivela l'iniquità di Efraim e la malvagità di Samaria; perché praticano la menzogna, il ladro entra in casa, una banda imperversa fuori."
  },
  {
    "i": 22333,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 2,
    "t": "E non dicono in cuor loro che io mi ricordo di tutta la loro malvagità! Ora le loro azioni li circondano, sono davanti alla mia faccia."
  },
  {
    "i": 22334,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 3,
    "t": "Con la loro malvagità rallegrano il re, e con le loro menzogne i capi."
  },
  {
    "i": 22335,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 4,
    "t": "Sono tutti adulteri, sono come un forno ardente che il fornaio smette di attizzare da quando ha impastato la pasta fino a quando è lievitata."
  },
  {
    "i": 22336,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 5,
    "t": "Nel giorno del nostro re, i capi si ammalano per il calore del vino, e lui porge la mano ai beffardi,"
  },
  {
    "i": 22337,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 6,
    "t": "quando si avvicinano. Nel loro complotto, il loro cuore è simile a un forno; tutta la notte la loro ira dorme, al mattino brucia come un fuoco fiammeggiante;"
  },
  {
    "i": 22338,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 7,
    "t": "sono tutti infuocati come un forno, divorano i loro giudici. Tutti i loro re sono caduti. Non ce n'è uno che gridi a me!"
  },
  {
    "i": 22339,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 8,
    "t": "Efraim si mescola ai popoli, Efraim è una focaccia non rivoltata."
  },
  {
    "i": 22340,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 9,
    "t": "Stranieri divorano la sua forza e lui non lo sa! Anche dei capelli bianchi spuntano sul suo capo e lui non lo sa!"
  },
  {
    "i": 22341,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 10,
    "t": "(L'orgoglio d'Israele testimonia contro di lui; e non ritornano al Signore loro Dio, con tutto ciò non lo cercano!)"
  },
  {
    "i": 22342,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 11,
    "t": "Efraim è una colomba ingenua, senza cervello; chiamano l'Egitto, vanno in Assiria,"
  },
  {
    "i": 22343,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 12,
    "t": "dovunque vadano, io stenderò su di loro la mia rete, come gli uccelli del cielo li farò cadere, li castigherò a causa della loro malvagità."
  },
  {
    "i": 22344,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 13,
    "t": "Guai a loro, perché sono fuggiti lontano da me! Rovina su di loro, perché mi sono stati infedeli! E io dovrei liberarli, quando essi proferiscono menzogne contro di me?"
  },
  {
    "i": 22345,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 14,
    "t": "Non gridano a me dal profondo del cuore quando si lamentano sui loro giacigli; per il frumento e il vino nuovo si lacerano, ma si ribellano contro di me."
  },
  {
    "i": 22346,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 15,
    "t": "E io avevo fortificato le loro braccia, ma contro di me meditano il male."
  },
  {
    "i": 22347,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 16,
    "t": "Si rivolgono a ciò che non è nulla, sono come un arco ingannevole. I loro capi cadranno sotto la spada a causa della furia della loro lingua e si farà beffe di loro nel paese d'Egitto…"
  },
  {
    "i": 22348,
    "b": 27,
    "c": 2908,
    "r": 2908,
    "o": 1,
    "t": "Suona la tromba! Come un'aquila, la sventura piomba sulla casa del Signore. Perché hanno trasgredito il mio patto e sono stati infedeli alla mia legge."
  },
  {
    "i": 22349,
    "b": 27,
    "c": 2908,
    "r": 2908,
    "o": 2,
    "t": "Avranno un bel gridare a me: «Mio Dio, ti conosciamo, noi Israele!»."
  },
  {
    "i": 22350,
    "b": 27,
    "c": 2908,
    "r": 2908,
    "o": 3,
    "t": "Israele ha respinto il bene, il nemico lo inseguirà."
  },
  {
    "i": 22351,
    "b": 27,
    "c": 2908,
    "r": 2908,
    "o": 4,
    "t": "Hanno fatto dei re, ma senza il mio consenso, hanno fatto dei capi, ma a mia insaputa. Del loro argento e del loro oro si sono fatti degli idoli, perché siano soppressi."
  },
  {
    "i": 22352,
    "b": 27,
    "c": 2908,
    "r": 2908,
    "o": 5,
    "t": "Il tuo vitello, Samaria, io lo ripudio! - la mia ira si è accesa contro di loro: Fino a quando non potranno recuperare l'innocenza?"
  },
  {
    "i": 22353,
    "b": 27,
    "c": 2908,
    "r": 2908,
    "o": 6,
    "t": "Poiché viene da Israele, è un artigiano che l'ha fabbricato, lui non è Dio, lui. Sì, il vitello di Samaria cadrà in frantumi."
  },
  {
    "i": 22354,
    "b": 27,
    "c": 2908,
    "r": 2908,
    "o": 7,
    "t": "Poiché seminano vento, raccoglieranno tempesta: stelo che non ha spiga, che non dà farina; e se ne dà, degli stranieri la inghiottiranno."
  },
  {
    "i": 22355,
    "b": 27,
    "c": 2908,
    "r": 2908,
    "o": 8,
    "t": "Israele è inghiottito. Ora sono fra le nazioni come un oggetto che nessuno vuole;"
  },
  {
    "i": 22356,
    "b": 27,
    "c": 2908,
    "r": 2908,
    "o": 9,
    "t": "perché sono saliti verso l'Assiria, asino selvatico che vive appartato; Efraim si è comprato degli amanti."
  },
  {
    "i": 22357,
    "b": 27,
    "c": 2908,
    "r": 2908,
    "o": 10,
    "t": "Che se ne compri fra le nazioni, ora io li radunerò e presto soffriranno sotto il peso del re dei principi."
  },
  {
    "i": 22358,
    "b": 27,
    "c": 2908,
    "r": 2908,
    "o": 11,
    "t": "Quando Efraim ha moltiplicato gli altari, questi altari non gli sono serviti che a peccare."
  },
  {
    "i": 22359,
    "b": 27,
    "c": 2908,
    "r": 2908,
    "o": 12,
    "t": "Anche se scrivessi per lui le mille prescrizioni della mia legge, le terrebbe per una cosa estranea."
  },
  {
    "i": 22360,
    "b": 27,
    "c": 2908,
    "r": 2908,
    "o": 13,
    "t": "I sacrifici che mi offrono, li sacrificano, ne mangiano la carne, ma il Signore non li gradisce. Ora si ricorderà della loro colpa e castigherà i loro peccati: essi ritorneranno, loro, in Egitto."
  },
  {
    "i": 22361,
    "b": 27,
    "c": 2908,
    "r": 2908,
    "o": 14,
    "t": "Israele ha dimenticato il suo creatore e ha costruito dei palazzi; Giuda ha moltiplicato le città forti. Ma io manderò il fuoco nelle sue città ed esso ne divorerà le cittadelle."
  },
  {
    "i": 22362,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 1,
    "t": "Non ti rallegrare, Israele; non esultare come i popoli; perché hai abbandonato il tuo Dio per la prostituzione, di cui hai amato il salario su tutte le aie."
  },
  {
    "i": 22363,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 2,
    "t": "L'aia e il torchio non li nutriranno, il vino nuovo li deluderà."
  },
  {
    "i": 22364,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 3,
    "t": "Non abiteranno nel paese del Signore, Efraim ritornerà in Egitto e in Assiria mangeranno cibi impuri."
  },
  {
    "i": 22365,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 4,
    "t": "Non faranno al Signore libazioni di vino e i loro sacrifici non gli saranno graditi: Sarà per loro come un pane di lutto, tutti quelli che ne mangeranno diventeranno impuri; perché il loro pane sarà per loro stessi, ma non entrerà nella Casa del Signore."
  },
  {
    "i": 22366,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 5,
    "t": "Che farete nel giorno di solennità, nel giorno della festa del Signore?"
  },
  {
    "i": 22367,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 6,
    "t": "Poiché ecco, se ne sono andati davanti alla devastazione; l'Egitto li radunerà, Menfi li seppellirà, le ortiche erediteranno i loro oggetti preziosi e le spine invaderanno le loro tende."
  },
  {
    "i": 22368,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 7,
    "t": "Sono venuti, i giorni del castigo, sono venuti, i giorni della retribuzione, lo sappia Israele! - «Il profeta è pazzo, l'ispirato delira» - A causa della grandezza della tua colpa, grande sarà l'ostilità."
  },
  {
    "i": 22369,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 8,
    "t": "La sentinella di Efraim è con il mio Dio - è il profeta, a cui si tende un laccio su tutte le strade e nella casa del suo Dio, è l'ostilità."
  },
  {
    "i": 22370,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 9,
    "t": "Si sono profondamente corrotti, come ai giorni di Gabaa: egli si ricorderà della loro colpa, castigherà i loro peccati."
  },
  {
    "i": 22371,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 10,
    "t": "Come uva nel deserto trovai Israele, come un frutto su un fico nella prima stagione vidi i vostri padri; ma giunti a Baal-Peor, si consacrarono alla Vergogna e divennero abominevoli come l'oggetto del loro amore."
  },
  {
    "i": 22372,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 11,
    "t": "Efraim, come uccello volerà via la sua gloria: niente più parti, niente più gravidanze, niente più concepimento."
  },
  {
    "i": 22373,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 12,
    "t": "Anche se allevano i loro figli, io li priverò di loro prima che siano uomini; sì, guai a loro quando mi allontanerò da loro!"
  },
  {
    "i": 22374,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 13,
    "t": "Efraim, lo vedevo come Tiro, piantata in un prato, ma Efraim dovrà condurre i suoi figli al macello."
  },
  {
    "i": 22375,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 14,
    "t": "Da' loro, Signore... Che darai loro? Da' loro un ventre sterile e delle mammelle secche."
  },
  {
    "i": 22376,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 15,
    "t": "Tutta la loro malvagità è apparsa a Ghilgal, là li ho presi in odio. A causa della malvagità delle loro azioni, li caccerò dalla mia casa, non li amerò più, tutti i loro capi sono dei ribelli."
  },
  {
    "i": 22377,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 16,
    "t": "Efraim è colpito, la loro radice è seccata, non daranno frutto. Anche se nasceranno loro dei figli, farò morire le delizie del loro seno."
  },
  {
    "i": 22378,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 17,
    "t": "Il mio Dio li rigetterà perché non lo hanno ascoltato ed essi saranno erranti fra le nazioni."
  },
  {
    "i": 22379,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 1,
    "t": "Israele era una vigna lussureggiante, che dava bene il suo frutto. Più il suo frutto si moltiplicava, più ha moltiplicato gli altari; più il suo paese diventava ricco, più ricche ha fatto le stele."
  },
  {
    "i": 22380,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 2,
    "t": "Il loro cuore è diviso; ora saranno riconosciuti colpevoli. Egli stesso distruggerà i loro altari, demolirà le loro stele sacre."
  },
  {
    "i": 22381,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 3,
    "t": "Allora diranno: \"Non abbiamo re, perché non abbiamo temuto il Signore. E il re, che cosa potrebbe fare per noi?"
  },
  {
    "i": 22382,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 4,
    "t": "Pronunciano parole vuote, giurano il falso, stringono alleanze; così la giustizia germoglia come veleno nei solchi dei campi!"
  },
  {
    "i": 22383,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 5,
    "t": "Per il vitello di Bet-Aven tremeranno gli abitanti di Samaria. Sì, il popolo farà lutto per esso, e così i suoi sacerdoti, che si rallegravano della sua gloria, perché essa è stata deportata lontano da loro."
  },
  {
    "i": 22384,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 6,
    "t": "Esso stesso sarà portato in Assiria come tributo al gran re. Efraim riceverà vergogna e Israele si vergognerà dei suoi piani."
  },
  {
    "i": 22385,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 7,
    "t": "Samaria è distrutta; il suo re è come schiuma sull'acqua."
  },
  {
    "i": 22386,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 8,
    "t": "Saranno distrutti gli alti luoghi di Aven, il peccato d'Israele; spine e cardi cresceranno sui loro altari. Allora diranno ai monti: \"Copriteci!\" e alle colline: \"Cadete su di noi!"
  },
  {
    "i": 22387,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 9,
    "t": "Dai giorni di Gabaa hai peccato, o Israele! Lì sono rimasti fermi; la guerra non li raggiungerà a Gabaa, i figli dell'iniquità?"
  },
  {
    "i": 22388,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 10,
    "t": "Quando vorrò, li castigherò, e popoli si raduneranno contro di loro quando saranno puniti per la loro duplice iniquità."
  },
  {
    "i": 22389,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 11,
    "t": "Efraim è una giovenca addestrata, che ama trebbiare, ma io passerò un giogo sul suo bel collo; farò cavalcare Efraim, Giuda arerà e Giacobbe erpicherà."
  },
  {
    "i": 22390,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 12,
    "t": "Seminate secondo giustizia, mietete secondo misericordia; dissodatevi un campo nuovo! È tempo di cercare il Signore, finché egli non venga a riversare su di voi la giustizia."
  },
  {
    "i": 22391,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 13,
    "t": "Voi avete arato iniquità, avete mietuto perversione, avete mangiato il frutto della menzogna. Poiché hai confidato nei tuoi carri, nella moltitudine dei tuoi guerrieri,"
  },
  {
    "i": 22392,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 14,
    "t": "un tumulto sorgerà in mezzo al tuo popolo e tutte le tue fortezze saranno distrutte, come Salman distrusse Bet-Arbel nel giorno della battaglia, quando la madre fu sfracellata sui suoi figli."
  },
  {
    "i": 22393,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 15,
    "t": "Questo vi farà Betel a causa della vostra grande malvagità; all'alba, sì, sarà la fine del re d'Israele!"
  },
  {
    "i": 22394,
    "b": 27,
    "c": 2911,
    "r": 2911,
    "o": 1,
    "t": "Quando Israele era fanciullo, io lo amai e dall'Egitto chiamai mio figlio."
  },
  {
    "i": 22395,
    "b": 27,
    "c": 2911,
    "r": 2911,
    "o": 2,
    "t": "Ma quanto più li chiamavo, tanto più si allontanavano da me; offrivano sacrifici ai Baal e bruciavano incenso alle statue."
  },
  {
    "i": 22396,
    "b": 27,
    "c": 2911,
    "r": 2911,
    "o": 3,
    "t": "Eppure io insegnavo a Efraim a camminare, prendendolo per le braccia; ma essi non capivano che io li curavo!"
  },
  {
    "i": 22397,
    "b": 27,
    "c": 2911,
    "r": 2911,
    "o": 4,
    "t": "Io li attiravo con corde d'uomo, con legami d'amore; ero per loro come chi solleva un bimbo alla sua guancia, mi chinavo su di lui per dargli da mangiare."
  },
  {
    "i": 22398,
    "b": 27,
    "c": 2911,
    "r": 2911,
    "o": 5,
    "t": "Egli non tornerà nel paese d'Egitto, ma l'Assiria sarà il suo re, perché hanno rifiutato di tornare a me."
  },
  {
    "i": 22399,
    "b": 27,
    "c": 2911,
    "r": 2911,
    "o": 6,
    "t": "La spada infurierà nelle sue città, distruggerà le sue sbarre, le divorerà a causa dei loro piani."
  }
]
