[
  {
    "i": 10200,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 34,
    "t": "34 Faraon Neko je postavil Eliakima, sina Jošijevega, za kralja namesto očeta Jošijevega in mu spremenil ime v Joakima. Joahaza pa je odvedel in ga odpeljal v Egipt, kjer je umrl."
  },
  {
    "i": 10201,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 35,
    "t": "35 Joakim je Faraonu dal srebro in zlato, vendar je moral naložiti deželi, da je izročila znesek, ki ga je zahteval Faraon: od vsakega je pobral, glede na njegovo premoženje, srebro in zlato, ki ga je bilo treba dati Faraonu Neku."
  },
  {
    "i": 10202,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 36,
    "t": "36 Joakim je bil star petindvajset let, ko je postal kralj, in je enajst let kraljeval v Jeruzalemu; mati mu je bila ime Zebida, hči Pedaje, in je bila iz Rume."
  },
  {
    "i": 10203,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 37,
    "t": "37 Storil je, kar je bilo Jahveju nevšeč, tako kot so storili njegovi očetje."
  },
  {
    "i": 10204,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 1,
    "t": "1 V njegovem času je Nabuhodonosor, kralj Babilona, ​​vodil kampanjo in Joakim mu je bil podrejen tri leta, nato pa se je spet uprl proti njemu."
  },
  {
    "i": 10205,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 2,
    "t": "2 Ta je poslal nad njega čete Kaldejcev, čete Aramejcev, čete Moabcev, čete Amoncev, poslal jih je nad Judovo, da jo uničijo, v skladu z besedo, ki jo je Jahve izrekel po službi svojih služabnikov prerokov."
  },
  {
    "i": 10206,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 3,
    "t": "3 To se je zgodilo Judi samo zaradi Jahvejeve jeze, ki jo je hotel odstraniti izpred svojega obličja, zaradi grehov Manaseja, zaradi vsega, kar je ta storil."
  },
  {
    "i": 10207,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 4,
    "t": "4 In tudi zaradi nedolžne krvi, ki jo je prelil, in je Jeruzalem preplavil z nedolžno krvjo. Jahve ni hotel odpustiti."
  },
  {
    "i": 10208,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 5,
    "t": "5 Ostanek Joakimove zgodovine in vse, kar je storil, ali ni to zapisano v knjigi Letopisov judovskih kraljev?"
  },
  {
    "i": 10209,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 6,
    "t": "6 Joakim je legel k svojim očetom, in Joahin, njegov sin, je kraljeval na njegovem mestu."
  },
  {
    "i": 10210,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 7,
    "t": "7 Kralj Egipta ni več odšel iz svoje dežele, ker je kralj Babilona osvojil vse, kar je pripadalo kralju Egipta, od Egipčanske reke do reke Evfrat."
  },
  {
    "i": 10211,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 8,
    "t": "8 Joahin je bil star osemnajst let, ko je postal kralj, in je tri mesece kraljeval v Jeruzalemu; mati mu je bila ime Nehušta, hči Elnatána, in je bila iz Jeruzalema."
  },
  {
    "i": 10212,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 9,
    "t": "9 Storil je, kar je bilo Jahveju nevšeč, tako kot je storil njegov oče."
  },
  {
    "i": 10213,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 10,
    "t": "10 Tisti čas so oficirji Nabuhodonosora, kralja Babilona, ​​korakali proti Jeruzalemu in mesto je bilo obkoljeno."
  },
  {
    "i": 10214,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 11,
    "t": "11 Nabuhodonosor, kralj Babilona, ​​je sam prišel napasti mesto, medtem ko so ga njegovi oficirji oblegali."
  },
  {
    "i": 10215,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 12,
    "t": "12 Potem se je Joahin, kralj Jude, predal kralju Babilona, ​​on, njegova mati, njegovi oficirji, njegovi dostojanstveniki in njegovi evnuki, in kralj Babilona jih je ujel; to je bilo v osmem letu njegovega vladanja."
  },
  {
    "i": 10216,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 13,
    "t": "13 Ta je odnesel vse zaklade Jahvejevega templja in zaklade kraljeve palače in je razbil vse zlate predmete, ki jih je Salomon, kralj Izraela, izdelal za Jahvejevo svetišče, kot je napovedal Jahve."
  },
  {
    "i": 10217,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 14,
    "t": "14 Odpeljal je v izgnanstvo ves Jeruzalem, vse dostojanstvenike in vse ugledneže, to je deset tisoč izgnancev, in vse kovače in ključavničarje; ostala je samo najrevnejša populacija dežele."
  },
  {
    "i": 10218,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 15,
    "t": "15 Joahina je deportiral v Babilon; prav tako mater kralja, žene kralja, njegove evnuhe, plemiče dežele, jih je poslal v izgnanstvo iz Jeruzalema v Babilon."
  },
  {
    "i": 10219,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 16,
    "t": "16 Vse ljudi stanja, v številu sedem tisoč, kovače in ključavničarje, v številu tisoč, vse moške, ki so bili sposobni nositi orožje, je odpeljal v izgnanstvo v Babilon kralj Babilona."
  },
  {
    "i": 10220,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 17,
    "t": "17 Kralj Babilona je postavil za kralja namesto Joahina njegovega strica Matanija, kateremu je spremenil ime v Zedekija."
  },
  {
    "i": 10221,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 18,
    "t": "18 Zedekija je bil star dvajset let, ko je postal kralj, in je enajst let kraljeval v Jeruzalemu; mati mu je bila ime Hamital, hči Jirmejahuja, in je bila iz Libne."
  },
  {
    "i": 10222,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 19,
    "t": "19 Storil je, kar je bilo Jahveju nevšeč, tako kot je storil Joakim."
  },
  {
    "i": 10223,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 20,
    "t": "20 To se je zgodilo Jeruzalemu in Judi zaradi Jahvejeve jeze, dokler jih končno ni zavrgel izpred svojega obličja. Zedekija se je uprl proti kralju Babilona."
  },
  {
    "i": 10224,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 1,
    "t": "1 V devetem letu njegovega vladanja, v desetem mesecu, deseti dan meseca, je Nabuhodonosor, kralj Babilona, ​​prišel napasti Jeruzalem z vso svojo vojsko, taboril je pred mestom in ga obkolil z obzidjem."
  },
  {
    "i": 10225,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 2,
    "t": "2 Mesto je bilo obkoljeno do enajstega leta Zedekija."
  },
  {
    "i": 10226,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 3,
    "t": "3 V četrtem mesecu, deveti dan meseca, ko je v mestu vladala huda lakota in ljudstvo ni imelo več ničesar za jesti,"
  },
  {
    "i": 10227,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 4,
    "t": "4 je bila prelomljena luknja v mestnem obzidju. Potem je kralj ponoči pobegnil z vsemi vojščaki skozi vrata med dvema zidovoma, ki so blizu kraljevega vrta - Kaldejci so obkoljevali mesto - in je šel po poti Araba."
  },
  {
    "i": 10228,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 5,
    "t": "5 Kaldejske čete so zasledovale kralja in ga dosegle v Jerihonski ravnini, kjer so se vsi njegovi vojaki razkropili daleč od njega."
  },
  {
    "i": 10229,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 6,
    "t": "6 Kaldejci so se polastili kralja in ga odpeljali v Riblo k kralju Babilona, ki ga je poslal na sojenje."
  },
  {
    "i": 10230,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 7,
    "t": "7 Pred njegovimi očmi je dal pobiti Zedekijeve sinove, nato pa je Zedekiju iztaknil oči, ga dal v verige in ga odpeljal v Babilon."
  },
  {
    "i": 10231,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 8,
    "t": "8 V petem mesecu, sedmi dan meseca - to je bilo v devetnajstem letu Nabuhodonosora, kralja Babilona -, je Nebuzaradan, poveljnik straže, oficir kralja Babilona, ​​vstopil v Jeruzalem."
  },
  {
    "i": 10232,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 9,
    "t": "9 Zažgal je Jahvejev tempelj, kraljevo palačo in vse hiše Jeruzalema."
  },
  {
    "i": 10233,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 10,
    "t": "10 Kaldejske čete, ki so bile s poveljnikom straže, so porušile obzidje, ki je obdajalo Jeruzalem."
  },
  {
    "i": 10234,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 11,
    "t": "11 Nebuzaradan, poveljnik straže, je deportiral preostanek prebivalstva, ki je ostalo v mestu, dezerterje, ki so prešli h kralju Babilona, ​​in preostanek množice."
  },
  {
    "i": 10235,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 12,
    "t": "12 Iz malega ljudstva dežele je poveljnik straže pustil del, kot vinogradnike in kot kmete."
  },
  {
    "i": 10236,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 13,
    "t": "13 Kaldejci so razbili bronaste stebre Jahvejevega templja, premične podstavke in Bronasto morje, ki so bili v Jahvejevem templju, in so bron odnesli v Babilon."
  },
  {
    "i": 10237,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 14,
    "t": "14 Vzeli so tudi posode za pepel, lopate, nože, ladjice in vse bronasto orodje, ki so ga uporabljali pri čaščenju."
  },
  {
    "i": 10238,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 15,
    "t": "15 Poveljnik straže je vzel kadilnice in posode za škropljenje, vse, kar je bilo iz zlata, in vse, kar je bilo iz srebra."
  },
  {
    "i": 10239,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 16,
    "t": "16 Kar se tiče dveh stebrov, edinstvenega Morja in premičnih podstavkov, ki jih je Salomon izdelal za Jahvejev tempelj, ni bilo mogoče oceniti, koliko tehta bron vseh teh predmetov."
  },
  {
    "i": 10240,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 17,
    "t": "17 Višina stebra je bila osemnajst komolcev, imel je bronast kapitel in višina kapitela je bila pet komolcev; okoli kapitela je bila mreža in granatna jabolka, vse iz brona. Enako velja za drugi steber."
  },
  {
    "i": 10241,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 18,
    "t": "18 Poveljnik straže je ujel Serajo, glavnega duhovnika, Sefanijo, drugega duhovnika, in tri vratarje."
  },
  {
    "i": 10242,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 19,
    "t": "19 Iz mesta je ujel evnuha, ki je bil zadolžen za vojščake, pet kraljevih familiarjev, ki so jih našli v mestu, tajnika poveljnika vojske, ki je bil zadolžen za nabornike, in šestdeset ljudi iz dežele, ki so jih našli v mestu."
  },
  {
    "i": 10243,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 20,
    "t": "20 Nebuzaradan, poveljnik straže, jih je vzel in jih odpeljal k kralju Babilona v Riblo,"
  },
  {
    "i": 10244,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 21,
    "t": "21 in kralj Babilona jih je dal usmrtiti v Ribli, v deželi Hamat. Tako je bila Juda deportirana daleč od svoje dežele."
  },
  {
    "i": 10245,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 22,
    "t": "22 Kar se tiče prebivalstva, ki je ostalo v Judovski deželi in ga je pustil Nabuhodonosor, kralj Babilona, ​​je ta nad njimi postavil Godolija, sina Ahikama, sina Šafana."
  },
  {
    "i": 10246,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 23,
    "t": "23 Vsi oficirji čet in njihovi možje so izvedeli, da je kralj Babilona postavil Godolija za guvernerja, in so prišli k njemu v Micpo: Jišmael, sin Netanija, Johanán, sin Qaréaha, Seraja, sin Tanhumeta, Netofatita, Jaazanja, Maakatita, oni in njihovi možje."
  },
  {
    "i": 10247,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 24,
    "t": "24 Godolija je prisegel njim in njihovim možem in jim rekel: \"Ne bojte se Kaldejcev, ostanite v deželi, služite kralju Babilona in vam bo dobro."
  },
  {
    "i": 10248,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 25,
    "t": "25 Toda v sedmem mesecu je Jišmael, sin Netanija, sina Elišama, ki je bil kraljevega rodu, in deset mož z njim, prišel in ubil Godolija, pa tudi Judejce in Kaldejce, ki so bili z njim v Micpi."
  },
  {
    "i": 10249,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 26,
    "t": "26 Potem so vse ljudstvo, od najmanjšega do največjega, in voditelji čet odšli in odšli v Egipt, ker so se bali Kaldejcev."
  },
  {
    "i": 10250,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 27,
    "t": "27 V sedemintridesetem letu deportacije Joahina, kralja Jude, v dvanajstem mesecu, sedemindvajseti dan meseca, je Evil-Merodak, kralj Babilona, ​​v letu svojega nastopa, pomilostil Joahina, kralja Jude, in ga potegnil iz zapora."
  },
  {
    "i": 10251,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 28,
    "t": "28 Prijazno je govoril z njim in mu dodelil sedež, višji od sedežev drugih kraljev, ki so bili z njim v Babilonu."
  },
  {
    "i": 10252,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 29,
    "t": "29 Joahin je zapustil svoja oblačila ujetnika in je jedel vedno za kraljevo mizo, vse svoje življenje."
  },
  {
    "i": 10253,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 30,
    "t": "30 Njegovo preživetje je kralj stalno zagotavljal, dan za dnem, vse svoje življenje."
  },
  {
    "i": 10254,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 1,
    "t": "Adam, Set, Enos,"
  },
  {
    "i": 10255,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 2,
    "t": "Kenán, Mahalaléel, Jéred,"
  },
  {
    "i": 10256,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 3,
    "t": "Henoh, Matusalem, Lamek,"
  },
  {
    "i": 10257,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 4,
    "t": "Noe, Sem, Ham in Jafet."
  },
  {
    "i": 10258,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 5,
    "t": "Jafetovi sinovi: Gomer, Magog, Medijci, Javan, Tubal, Mešek, Tiras."
  },
  {
    "i": 10259,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 6,
    "t": "Gomerovi sinovi: Aškenaz, Rifat, Togarma."
  },
  {
    "i": 10260,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 7,
    "t": "Javanovi sinovi: Eliša, Taršiš, Kitimi, Danánski."
  },
  {
    "i": 10261,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 8,
    "t": "Hamovi sinovi: Kuš, Micrajim, Put, Kanaan."
  },
  {
    "i": 10262,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 9,
    "t": "Kuševi sinovi: Seba, Havila, Sabta, Rama, Sabteka. Ramovi sinovi: Šeba, Dedan."
  },
  {
    "i": 10263,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 10,
    "t": "Kuš je rodil Nemroda, ki je bil prvi vladar na zemlji."
  },
  {
    "i": 10264,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 11,
    "t": "Micrajim je rodil ljudi iz Luda, Anama, Lehaba, Naftuha,"
  },
  {
    "i": 10265,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 12,
    "t": "iz Patrosa, Kasluha in Kaftora, od koder so prišli Filistejci."
  },
  {
    "i": 10266,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 13,
    "t": "Kanaan je rodil Sidona, svojega prvorojenca, nato Heta,"
  },
  {
    "i": 10267,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 14,
    "t": "in Jebusejca, Amorita, Girgašita,"
  },
  {
    "i": 10268,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 15,
    "t": "Hivita, Arkita, Sinita,"
  },
  {
    "i": 10269,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 16,
    "t": "Arvadita, Semarita, Hamatita."
  },
  {
    "i": 10270,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 17,
    "t": "Semovi sinovi: Elam, Ašur, Arpakšad, Lud in Aram. Aramovi sinovi: Uč, Hul, Géter in Mešek."
  },
  {
    "i": 10271,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 18,
    "t": "Arpakšad je rodil Šelah, in Šelah je rodil Eber."
  },
  {
    "i": 10272,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 19,
    "t": "Eberju sta se rodila dva sina: prvemu je bilo ime Peleg, kajti v njegovem času je bila zemlja razdeljena, in njegovemu bratu je bilo ime Joktan."
  },
  {
    "i": 10273,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 20,
    "t": "Joktan je rodil Almodada, Šelefa, Haççarmaveta, Jeraha,"
  },
  {
    "i": 10274,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 21,
    "t": "Hadorama, Uzala, Dikla,"
  },
  {
    "i": 10275,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 22,
    "t": "Ebala, Abimaela, Šebo,"
  },
  {
    "i": 10276,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 23,
    "t": "Ofir, Havila, Jobab; vsi ti so Joktanovi sinovi."
  },
  {
    "i": 10277,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 24,
    "t": "Arpakšad, Šelah,"
  },
  {
    "i": 10278,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 25,
    "t": "Eber, Peleg, Réu,"
  },
  {
    "i": 10279,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 26,
    "t": "Serug, Nahor, Terah,"
  },
  {
    "i": 10280,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 27,
    "t": "Abram, to je Abraham."
  },
  {
    "i": 10281,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 28,
    "t": "Abrahamova sinova: Izak in Izmael."
  },
  {
    "i": 10282,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 29,
    "t": "In to so njihovi rodovi: Prvorojenec Izmaelov, Nebajot, Kedar, Adbeel, Mibsam,"
  },
  {
    "i": 10283,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 30,
    "t": "Mišma, Duma, Masa, Hadad, Tema,"
  },
  {
    "i": 10284,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 31,
    "t": "Jetur, Nafiš in Kedma. To so Izmaelovi sinovi."
  },
  {
    "i": 10285,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 32,
    "t": "Sinovi Keture, Abrahamove stranske žene: rodila je Zimrana, Jokšana, Medana, Madiana, Jisbaka in Suha. Jokšanova sinova: Šeba in Dedan."
  },
  {
    "i": 10286,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 33,
    "t": "Medianovi sinovi: Efa, Efer, Hanoh, Abida, Elda. Vsi ti so bili Keturini sinovi."
  },
  {
    "i": 10287,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 34,
    "t": "Abraham je rodil Izaka. Izakova sinova: Ezav in Izrael."
  },
  {
    "i": 10288,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 35,
    "t": "Ezavovi sinovi: Elifaz, Reuel, Jeuš, Jalam in Kora."
  },
  {
    "i": 10289,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 36,
    "t": "Elifazovi sinovi: Teman, Omar, Zefi, Gatam, Kenaz, Timna in Amalek."
  },
  {
    "i": 10290,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 37,
    "t": "Reuelovi sinovi: Nahat, Zerah, Šama in Miza."
  },
  {
    "i": 10291,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 38,
    "t": "Seirovi sinovi: Lotan, Sobal, Zibeon, Ana, Dišon, Ezer in Dišan."
  },
  {
    "i": 10292,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 39,
    "t": "Lotanova sinova: Hori in Hemam. Lotanova sestra: Timna."
  },
  {
    "i": 10293,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 40,
    "t": "Sobalovi sinovi: Alvan, Manahat, Ebal, Šefi in Onam. Zibeonova sinova: Aja in Ana."
  },
  {
    "i": 10294,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 41,
    "t": "Anova sinova: Dišon. Dišonova sinova: Hamran, Ešban, Jitran in Keran."
  },
  {
    "i": 10295,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 42,
    "t": "Ezerova sinova: Bilhan, Zaavan in Jakan. Dišanova sinova: Uz in Aran."
  },
  {
    "i": 10296,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 43,
    "t": "To so kralji, ki so kraljevali v Edomu, preden je kraljeval kralj nad Izraelovimi sinovi: Bela, Beorjev sin, in ime njegovemu mestu je bilo Dinhaba."
  },
  {
    "i": 10297,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 44,
    "t": "Ko je Bela umrl, je namesto njega zakraljeval Jobab, Zerahov sin iz Bozre."
  },
  {
    "i": 10298,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 45,
    "t": "Ko je Jobab umrl, je namesto njega zakraljeval Hušam iz Temanske dežele."
  },
  {
    "i": 10299,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 46,
    "t": "Ko je Hušam umrl, je namesto njega zakraljeval Hadad, Bedadov sin, ki je premagal Madian v Moabitovi deželi; ime njegovemu mestu je bilo Avit."
  }
]
