[
  {
    "i": 14200,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 8,
    "t": "Sie vertrauen auf Wagen und auf Rosse; wir aber rufen den Namen unseres Gottes an."
  },
  {
    "i": 14201,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 9,
    "t": "Sie stürzten und fielen; wir aber richteten uns empor und blieben aufrecht."
  },
  {
    "i": 14202,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 10,
    "t": "Jahwe hilf dem König und erhöre uns, wenn wir rufen!"
  },
  {
    "i": 14203,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 1,
    "t": "Dem Musikmeister. Ein Psalm Davids."
  },
  {
    "i": 14204,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 2,
    "t": "Jahwe, über deine Macht freut sich der König und über deine Hilfe - wie frohlockt er so sehr!"
  },
  {
    "i": 14205,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 3,
    "t": "Du gabst ihm, was sein Herz begehrte, und was seine Lippen wünschten, verweigertest du nicht. Sela."
  },
  {
    "i": 14206,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 4,
    "t": "Denn du kamst ihm entgegen mit Segnungen an Glück, setztest auf sein Haupt eine Krone von Feingold."
  },
  {
    "i": 14207,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 5,
    "t": "Leben erbat er von dir, du gabst es ihm - langes Leben für immer und ewig."
  },
  {
    "i": 14208,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 6,
    "t": "Groß ist sein Ruhm durch deine Hilfe, Majestät und Hoheit legtest du auf ihn."
  },
  {
    "i": 14209,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 7,
    "t": "Denn du setzest ihn zu großem Segen für immer, erfreust ihn mit Wonne vor deinem Angesicht."
  },
  {
    "i": 14210,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 8,
    "t": "Denn der König vertraut auf Jahwe, und die Huld des Höchsten macht, daß er nicht wankt."
  },
  {
    "i": 14211,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 9,
    "t": "Deine Hand wird alle deine Feinde erreichen, deine Rechte wird erreichen, die dich hassen."
  },
  {
    "i": 14212,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 10,
    "t": "Du wirst sie einem Feuerofen gleich machen, wenn du erscheinst; Jahwe wird sie in seinem Zorne vertilgen und Feuer sie verzehren."
  },
  {
    "i": 14213,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 11,
    "t": "Ihre Frucht wirst du von der Erde hinwegtilgen und ihre Nachkommen aus den Menschenkindern."
  },
  {
    "i": 14214,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 12,
    "t": "Wenn sie Böses auf dich herabsenken wollen, Tückisches ersinnen, werden sie nichts ausrichten."
  },
  {
    "i": 14215,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 13,
    "t": "Denn du wirst sie in die Flucht schlagen, mit deinen Sehnen auf ihre Gesichter zielen."
  },
  {
    "i": 14216,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 14,
    "t": "Erhebe dich, Jahwe, in deiner Macht, so wollen wir singen und preisen deine Stärke!"
  },
  {
    "i": 14217,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 1,
    "t": "Dem Musikmeister, nach \"Hirschkuh der Morgenröte.\" Ein Psalm Davids."
  },
  {
    "i": 14218,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 2,
    "t": "Mein Gott, mein Gott, warum hast du mich verlassen - fern von Hilfe für mich, von den Worten, die ich stöhne?"
  },
  {
    "i": 14219,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 3,
    "t": "\"Mein Gott!\" rufe ich tagsüber, doch du antwortest nicht, und bei Nacht, ohne daß ich Beruhigung fände."
  },
  {
    "i": 14220,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 4,
    "t": "Und du bist doch der Heilige, der über den Lobliedern Israels thront."
  },
  {
    "i": 14221,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 5,
    "t": "Auf dich vertrauten unsere Väter, vertrauten, und du errettetest sie."
  },
  {
    "i": 14222,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 6,
    "t": "Zu dir schrieen sie und wurden errettet, auf dich vertrauten sie und wurden nicht zu Schanden."
  },
  {
    "i": 14223,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 7,
    "t": "Ich aber bin ein Wurm und kein Mensch, ein Hohn der Leute und vom Volke verachtet!"
  },
  {
    "i": 14224,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 8,
    "t": "Alle, die mich sehen, spotten über mich, verziehen die Lippe, schütteln den Kopf."
  },
  {
    "i": 14225,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 9,
    "t": "\"Wälze deine Sache auf Jahwe! Er mag ihn erretten, mag ihn herausreißen; er hat ja Gefallen an ihm!\""
  },
  {
    "i": 14226,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 10,
    "t": "Ja, du bist's, der mich hervorzog aus dem Mutterschoß, an meiner Mutter Brüsten mich sorglos liegen ließ!"
  },
  {
    "i": 14227,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 11,
    "t": "Auf dich war ich geworfen von Mutterleibe an, vom Schoße meiner Mutter an bist du mein Gott."
  },
  {
    "i": 14228,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 12,
    "t": "Sei nicht fern von mir, denn Bedrängnis ist nahe, denn es giebt keinen Helfer."
  },
  {
    "i": 14229,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 13,
    "t": "Mich umgeben starke Farren, die Stiere Basans umzingeln mich."
  },
  {
    "i": 14230,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 14,
    "t": "Sie sperren ihren Rachen wider mich auf, wie ein reißender und brüllender Löwe."
  },
  {
    "i": 14231,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 15,
    "t": "Wie Wasser bin ich hingegossen, und alle meine Gebeine sind auseinandergegangen. Mein Herz ist wie zu Wachs geworden, zerflossen in meinem Innern."
  },
  {
    "i": 14232,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 16,
    "t": "Mein Gaumen ist ausgetrocknet gleich einer Scherbe, meine Zunge angeklebt an meinen Schlund, und in den Todesstaub wirst du mich legen."
  },
  {
    "i": 14233,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 17,
    "t": "Denn Hunde umgeben mich, eine Rotte von Bösewichtern umkreist mich, dem Löwen gleich meine Hände und Füße."
  },
  {
    "i": 14234,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 18,
    "t": "Ich kann alle meine Gebeine zählen; sie blicken her, schauen ihre Lust an mir."
  },
  {
    "i": 14235,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 19,
    "t": "Sie teilen meine Kleider unter sich und werfen das Los über mein Gewand."
  },
  {
    "i": 14236,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 20,
    "t": "Du aber, Jahwe, sei nicht fern! Meine Stärke, eile mir zu Hilfe!"
  },
  {
    "i": 14237,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 21,
    "t": "Errette mich vom Schwert, aus Hundesgewalt meine Einsame!"
  },
  {
    "i": 14238,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 22,
    "t": "Hilf mir aus dem Rachen des Löwen und aus der Wildochsen Hörnern - erhörst du mich."
  },
  {
    "i": 14239,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 23,
    "t": "Ich will deinen Namen meinen Brüdern verkünden, inmitten der Gemeinde will ich dich preisen."
  },
  {
    "i": 14240,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 24,
    "t": "Die ihr Jahwe fürchtet, preiset ihn! Aller Same Jakobs, ehret ihn, und scheut euch vor ihm, aller Same Israels!"
  },
  {
    "i": 14241,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 25,
    "t": "Denn er hat das Elend des Elenden nicht verschmäht und nicht verachtet und sein Antlitz nicht vor ihm verborgen, und als er zu ihm schrie, hat er gehört."
  },
  {
    "i": 14242,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 26,
    "t": "Von dir geht mein Lobpreis aus in großer Versammlung; meine Gelübde will ich bezahlen angesichts derer, die ihn fürchten."
  },
  {
    "i": 14243,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 27,
    "t": "Elende werden essen und satt werden; preisen werden Jahwe, die ihn suchen: Euer Herz lebe auf für immer!"
  },
  {
    "i": 14244,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 28,
    "t": "Alle Enden der Erde werden's inne werden und sich zu Jahwe bekehren, und vor dir sich niederwerfen alle Geschlechter der Heiden."
  },
  {
    "i": 14245,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 29,
    "t": "Denn Jahwe gehört das Königtum, und er herrscht über die Heiden."
  },
  {
    "i": 14246,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 30,
    "t": "Nur vor ihm werden sich niederwerfen alle Fetten der Erde, vor ihm sich beugen alle, die in den Staub hinabfahren. Und wer seine Seele nicht am Leben erhielt,"
  },
  {
    "i": 14247,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 31,
    "t": "dessen Same wird ihm dienen. Man wird erzählen vom Herrn dem kommenden Geschlecht"
  },
  {
    "i": 14248,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 32,
    "t": "und verkündigen wird man von seiner Gerechtigkeit dem Volke, das geboren werden soll, daß er es ausgeführt!"
  },
  {
    "i": 14249,
    "b": 18,
    "c": 1923,
    "r": 1923,
    "o": 1,
    "t": "Ein Psalm Davids. Jahwe ist mein Hirte, mir wird nichts mangeln."
  },
  {
    "i": 14250,
    "b": 18,
    "c": 1923,
    "r": 1923,
    "o": 2,
    "t": "Auf grasigen Auen läßt er mich lagern, zu Wassern, da ich ruhen kann, leitet er mich."
  },
  {
    "i": 14251,
    "b": 18,
    "c": 1923,
    "r": 1923,
    "o": 3,
    "t": "Er erquickt meine Seele, er führt mich auf rechten Pfaden um seines Namens willen."
  },
  {
    "i": 14252,
    "b": 18,
    "c": 1923,
    "r": 1923,
    "o": 4,
    "t": "Auch wenn ich in dunklem Thale wandern muß, fürchte ich kein Unglück; denn du bist bei mir: dein Stecken und dein Stab - die trösten mich!"
  },
  {
    "i": 14253,
    "b": 18,
    "c": 1923,
    "r": 1923,
    "o": 5,
    "t": "Du bereitest vor mir einen Tisch im Angesichte meiner Bedränger. Du hast mein Haupt mit Öl gesalbt, mein Becher hat Überfluß."
  },
  {
    "i": 14254,
    "b": 18,
    "c": 1923,
    "r": 1923,
    "o": 6,
    "t": "Nur Glück und Huld werden mir alle meine Lebenstage auf dem Fuße folgen,und im Hause Jahwes werde ich bleiben lebenslang."
  },
  {
    "i": 14255,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 1,
    "t": "Von David. Ein Psalm. Jahwe gehört die Erde und was sie füllt, der Erdkreis und die darauf wohnen."
  },
  {
    "i": 14256,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 2,
    "t": "Denn er hat ihn auf Meere gegründet und auf Fluten festgestellt."
  },
  {
    "i": 14257,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 3,
    "t": "Wer darf den Berg Jahwes betreten und wer an seiner heiligen Stätte stehn?"
  },
  {
    "i": 14258,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 4,
    "t": "Wer unschuldige Hände hat und reines Herzens ist; wer nicht auf Falschheit ausgeht und nicht betrüglich schwört."
  },
  {
    "i": 14259,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 5,
    "t": "Der wird Segen von Jahwe empfangen und Gerechtigkeit von dem Gott, der seine Hilfe ist."
  },
  {
    "i": 14260,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 6,
    "t": "Das ist das Geschlecht derer, die nach ihm fragen, die dein Antlitz suchen, Gott Jakobs. Sela."
  },
  {
    "i": 14261,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 7,
    "t": "Erhebt, ihr Thore, eure Häupter! Ja, erhöht euch, ihr uralten Pforten, daß der König der Herrlichkeit einziehe!"
  },
  {
    "i": 14262,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 8,
    "t": "\"Wer ist denn der König der Herrlichkeit?\" Jahwe, gewaltig und ein Held, Jahwe, ein Kriegsheld."
  },
  {
    "i": 14263,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 9,
    "t": "Erhebt, ihr Thore, eure Häupter! Ja, erhebt sie, ihr uralten Pforten, daß der König der Herrlichkeit einziehe!"
  },
  {
    "i": 14264,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 10,
    "t": "\"Wer ist denn nur der König der Herrlichkeit?\" Jahwe der Heerscharen, er ist der König der Herrlichkeit! Sela."
  },
  {
    "i": 14265,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 1,
    "t": "Von David. Zu dir, Jahwe, erhebe ich meine Seele."
  },
  {
    "i": 14266,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 2,
    "t": "Mein Gott, auf dich vertraue ich, laß mich nicht zu Schanden werden; laß meine Feinde nicht über mich frohlocken!"
  },
  {
    "i": 14267,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 3,
    "t": "Werden doch alle, die auf dich harren, nimmermehr zu Schanden; zu Schanden werden, die ohne Ursach abtrünnig wurden."
  },
  {
    "i": 14268,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 4,
    "t": "Jahwe, zeige mir deine Wege, lehre mich deine Steige!"
  },
  {
    "i": 14269,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 5,
    "t": "Laß mich in deiner Wahrheit wandeln und lehre mich; denn du bist der Gott, der mir hilft: auf dich harre ich alle Zeit."
  },
  {
    "i": 14270,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 6,
    "t": "Gedenke deiner Barmherzigkeit, Jahwe, und deiner Gnadenerweisungen; denn von Ewigkeit her sind sie."
  },
  {
    "i": 14271,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 7,
    "t": "Der Sünden meiner Jugend und meiner Übertretungen gedenke nicht; nach deiner Gnade gedenke du meiner, um deiner Güte willen, Jahwe!"
  },
  {
    "i": 14272,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 8,
    "t": "Gütig und wahrhaftig ist Jahwe, darum weist er Sündern den rechten Weg."
  },
  {
    "i": 14273,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 9,
    "t": "Er läßt die Elenden im Rechte wandeln und lehrt die Elenden seinen Weg."
  },
  {
    "i": 14274,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 10,
    "t": "Alle Wege Jahwes sind Gnade und Wahrheit für die, die seinen Bund und seine Zeugnisse bewahren."
  },
  {
    "i": 14275,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 11,
    "t": "Um deines Namens willen, Jahwe, vergieb mir meine Schuld, denn sie ist groß!"
  },
  {
    "i": 14276,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 12,
    "t": "Wer ist der Mann, der Jahwe fürchtet? Er unterweist ihn über den Weg, den er wählen soll."
  },
  {
    "i": 14277,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 13,
    "t": "Ein solcher wird im Glücke weilen, und seine Nachkommen werden das Land besitzen."
  },
  {
    "i": 14278,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 14,
    "t": "Die Freundschaft Jahwes wird denen, die ihn fürchten, zu teil, und seine Ordnungen thut er ihnen kund."
  },
  {
    "i": 14279,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 15,
    "t": "Meine Augen blicken stets auf Jahwe, denn er wird meine Füße aus dem Netze ziehn."
  },
  {
    "i": 14280,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 16,
    "t": "Wende dich zu mir und sei mir gnädig, denn ich bin einsam und elend!"
  },
  {
    "i": 14281,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 17,
    "t": "Den Nöten meines Herzens schaffe Raum und führe mich heraus aus meiner Bedrängnis!"
  },
  {
    "i": 14282,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 18,
    "t": "Siehe an mein Elend und meine Not und vergieb mir alle meine Sünden."
  },
  {
    "i": 14283,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 19,
    "t": "Siehe an meine Feinde, wie zahlreich sie sind und mit ungerechtem Hasse mich hassen."
  },
  {
    "i": 14284,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 20,
    "t": "Bewahre meine Seele und errette mich; laß mich nicht zu Schanden werden, denn bei dir suche ich Zuflucht."
  },
  {
    "i": 14285,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 21,
    "t": "Unschuld und Redlichkeit mögen mich behüten, denn ich harre auf dich."
  },
  {
    "i": 14286,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 22,
    "t": "O Gott, erlöse Israel aus allen seinen Nöten!"
  },
  {
    "i": 14287,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 1,
    "t": "Von David. Schaffe mir Recht, Jahwe, denn in meiner Unschuld habe ich gewandelt und auf Jahwe habe ich vertraut, ohne zu wanken."
  },
  {
    "i": 14288,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 2,
    "t": "Prüfe mich, Jahwe, und versuche mich; durchläutere meine Nieren und mein Herz!"
  },
  {
    "i": 14289,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 3,
    "t": "Denn deine Gnade ist vor meinen Augen, und in deiner Wahrheit habe ich gewandelt."
  },
  {
    "i": 14290,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 4,
    "t": "Ich saß nicht bei falschen Männern und ging nicht ein zu Versteckten."
  },
  {
    "i": 14291,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 5,
    "t": "Ich hasse die Versammlung der Bösewichter und bei den Gottlosen sitze ich nicht."
  },
  {
    "i": 14292,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 6,
    "t": "Ich wasche in Unschuld meine Hände, und so laß mich schreiten um deinen Altar, Jahwe,"
  },
  {
    "i": 14293,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 7,
    "t": "daß ich lauten Dank vernehmen lasse und alle deine Wunder erzähle."
  },
  {
    "i": 14294,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 8,
    "t": "Jahwe, ich habe lieb die Stätte deines Hauses und den Ort, wo deine Herrlichkeit wohnt."
  },
  {
    "i": 14295,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 9,
    "t": "Raffe meine Seele nicht mit Sündern dahin und mit Blutmenschen mein Leben,"
  },
  {
    "i": 14296,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 10,
    "t": "an deren Händen Schandthat klebt, und deren Rechte voll ist von Bestechung."
  },
  {
    "i": 14297,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 11,
    "t": "Ich aber will in meiner Unschuld wandeln; erlöse mich und sei mir gnädig!"
  },
  {
    "i": 14298,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 12,
    "t": "Mein Fuß steht auf ebenem Weg. Ich will Jahwe preisen in den Versammlungen!"
  },
  {
    "i": 14299,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 1,
    "t": "Von David. Jahwe ist mein Licht und mein Heil: vor wem sollte ich mich fürchten? Jahwe ist meines Lebens Schutz: vor wem sollte mir grauen?"
  }
]
