[
  {
    "i": 27300,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 18,
    "t": "Strangers rose up against him, they envied him in the wilderness, the people of Dathan and Abiram, and the company of Korah, with hatred and violence."
  },
  {
    "i": 27301,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 19,
    "t": "The Lord saw it and was wroth, they were consumed in the heat of his anger. For them he wrought wonders, consuming them with his fiery flame."
  },
  {
    "i": 27302,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 20,
    "t": "And he added to the glory of Aaron, he gave him an inheritance, he allotted him the firstfruits of the offerings, first of all bread in plenty."
  },
  {
    "i": 27303,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 21,
    "t": "Thus they partake of the sacrifices of the Lord, which he hath allotted unto him and to his seed."
  },
  {
    "i": 27304,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 22,
    "t": "But in the land he hath no inheritance, he hath no portion among the people, 'For I myself am thy portion and thine inheritance.'"
  },
  {
    "i": 27305,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 23,
    "t": "As for Phinehas, son of Eleazar, he is the third in glory, for his zeal in the fear of the Lord, for that he stood firm before the rebellious people with noble courage; thus he obtained forgiveness for Israel."
  },
  {
    "i": 27306,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 24,
    "t": "Also a covenant of peace was sealed with him, that he should be chief of the sanctuary and of the people, so that unto him and to his seed should belong the dignity of high priest for ever."
  },
  {
    "i": 27307,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 25,
    "t": "There was a covenant with David, son of Jesse, of the tribe of Judah, a royal succession, passing from son to son only. But that of Aaron passes to all his descendants."
  },
  {
    "i": 27308,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 26,
    "t": "May God put wisdom in your heart to judge his people with justice, so that the virtues of the fathers perish not, and their glory pass to their descendants."
  },
  {
    "i": 27309,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 1,
    "t": "Valiant in war was Joshua son of Nun, successor of Moses in the prophetic office, he who, worthily of his name, showed himself great to save the elect, to punish the rebellious enemies and to establish Israel in its territory."
  },
  {
    "i": 27310,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 2,
    "t": "How glorious was he when, lifting up his hands, he brandished the sword against the cities!"
  },
  {
    "i": 27311,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 3,
    "t": "What man before him had his steadfastness? He himself led the battles of the Lord."
  },
  {
    "i": 27312,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 4,
    "t": "Was it not at his command that the sun stood still and one day became two?"
  },
  {
    "i": 27313,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 5,
    "t": "He called upon the Most High, the Mighty One, when the enemies pressed him on all sides, and the great Lord heard him by casting hailstones of unheard-of power."
  },
  {
    "i": 27314,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 6,
    "t": "He fell upon the enemy nation and in the descent he annihilated the assailants: to make known to the nations all his weapons and that he waged war before the Lord. For he followed the Almighty utterly:"
  },
  {
    "i": 27315,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 7,
    "t": "in the time of Moses he showed his piety, as did Caleb, son of Jephunneh, in opposing the multitude, to prevent the people from sinning, and to silence evil murmurings."
  },
  {
    "i": 27316,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 8,
    "t": "They two were alone spared out of six hundred thousand men on foot, to be brought into the inheritance, into the land flowing with milk and honey."
  },
  {
    "i": 27317,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 9,
    "t": "And the Lord granted unto Caleb the strength that remained unto him even to his old age, he made him climb the heights of the land which his seed held as an inheritance,"
  },
  {
    "i": 27318,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 10,
    "t": "that all Israel might see that it is good to follow the Lord."
  },
  {
    "i": 27319,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 11,
    "t": "The Judges, each according to his calling, all men whose heart was not unfaithful and who turned not aside from the Lord, may their memory be for a blessing!"
  },
  {
    "i": 27320,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 12,
    "t": "May their bones flourish from their grave, may their names, borne anew, befit the sons of these illustrious men."
  },
  {
    "i": 27321,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 13,
    "t": "Samuel was beloved of his Lord; a prophet of the Lord, he established the kingship and gave the anointing to the leaders established over his people."
  },
  {
    "i": 27322,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 14,
    "t": "In the law of the Lord he judged the assembly and the Lord visited Jacob."
  },
  {
    "i": 27323,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 15,
    "t": "By his faithfulness he was known as a prophet, by his speeches he showed himself a truthful seer."
  },
  {
    "i": 27324,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 16,
    "t": "He called upon the Lord Almighty, when the enemies pressed him on all sides, by offering a lamb from the flock."
  },
  {
    "i": 27325,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 17,
    "t": "And from heaven the Lord made his thunder to resound, with great crashing he made his voice to be heard;"
  },
  {
    "i": 27326,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 18,
    "t": "he annihilated the leaders of the enemy and all the princes of the Philistines."
  },
  {
    "i": 27327,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 19,
    "t": "Before the hour of his eternal rest, he bore witness before the Lord and his anointed: 'Of his goods, not even of his sandals, have I despoiled anyone.' And no one accused him."
  },
  {
    "i": 27328,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 20,
    "t": "After he had fallen asleep he prophesied again and announced his end to the king; from the bosom of the earth he raised his voice in prophesying to blot out the iniquity of the people."
  },
  {
    "i": 27329,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 1,
    "t": "After him rose Nathan to prophesy in the time of David."
  },
  {
    "i": 27330,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 2,
    "t": "As the fat is taken from the communion sacrifice, so was David chosen from among the Israelites."
  },
  {
    "i": 27331,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 3,
    "t": "He played with the lion as with the kid, with the bear as with the lamb."
  },
  {
    "i": 27332,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 4,
    "t": "When he was yet young, did he not slay the giant and wash away the shame of the people, by slinging with the sling the stone that brought down the arrogance of Goliath?"
  },
  {
    "i": 27333,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 5,
    "t": "For he called upon the Lord Most High, who granted to his right hand strength to put to death a mighty warrior and to raise up the vigour of his people."
  },
  {
    "i": 27334,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 6,
    "t": "Therefore they glorified him with ten thousands and praised him in the blessings of the Lord, by offering him a crown of glory."
  },
  {
    "i": 27335,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 7,
    "t": "For he destroyed the enemies roundabout, he annihilated the Philistines his adversaries, until this day he broke their vigour."
  },
  {
    "i": 27336,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 8,
    "t": "In all his works he gave honour to the Holy Most High in words of glory; with all his heart he sang, showing his love for his Creator."
  },
  {
    "i": 27337,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 9,
    "t": "He established before the altar singers, to utter the sweetest songs; and every day they shall praise by their songs."
  },
  {
    "i": 27338,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 10,
    "t": "He gave splendour to the feasts, a perfect radiance to the solemnities, causing the holy name of the Lord to be praised, causing the sanctuary to resound from the morning."
  },
  {
    "i": 27339,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 11,
    "t": "The Lord hath blotted out his faults, he hath increased his vigour for ever, he hath granted him a royal covenant, a glorious throne in Israel."
  },
  {
    "i": 27340,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 12,
    "t": "A wise son succeeded him who, thanks to him, lived happily."
  },
  {
    "i": 27341,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 13,
    "t": "Solomon reigned in a time of peace and God granted him tranquility roundabout, that he might build a house for his name and prepare an everlasting sanctuary."
  },
  {
    "i": 27342,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 14,
    "t": "How wise wast thou in thy youth, filled with understanding like a river!"
  },
  {
    "i": 27343,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 15,
    "t": "Thy spirit hath covered the earth, thou hast filled it with obscure sayings."
  },
  {
    "i": 27344,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 16,
    "t": "Thy renown hath reached to the distant isles and thou wast loved in thy peace."
  },
  {
    "i": 27345,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 17,
    "t": "Thy songs, thy proverbs, thy sayings and thy answers have caused the admiration of the world."
  },
  {
    "i": 27346,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 18,
    "t": "In the name of the Lord God, of him who is called the God of Israel, thou hast amassed gold as tin and as lead thou hast multiplied silver."
  },
  {
    "i": 27347,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 19,
    "t": "Thou didst deliver thy flanks unto women, and didst give them power over thy body."
  },
  {
    "i": 27348,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 20,
    "t": "Thou hast made a stain upon thy glory, thou hast profaned thy race, to the point of bringing wrath against thy children and affliction for thy folly:"
  },
  {
    "i": 27349,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 21,
    "t": "a double power arose, a rebellious kingdom sprang forth from Ephraim."
  },
  {
    "i": 27350,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 22,
    "t": "But the Lord never renounces his mercy and blots out none of his words, he refuses not to his chosen one a posterity and uproots not the race of him that loved him. Thus he gave to Jacob a remnant and to David a root sprung from him."
  },
  {
    "i": 27351,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 23,
    "t": "And Solomon rested with his fathers, leaving after him someone of his race, the most foolish of the people, devoid of understanding: Rehoboam, who pushed the people to revolt. As for Jeroboam, son of Nebat, it is he who caused Israel to sin and taught Ephraim the way of evil."
  },
  {
    "i": 27352,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 24,
    "t": "From then on their faults multiplied so much that they caused them to be exiled far from their country."
  },
  {
    "i": 27353,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 25,
    "t": "For they sought all manner of evil, so as to incur punishment."
  },
  {
    "i": 27354,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 1,
    "t": "Then the prophet Elijah rose up like a fire, his word burned like a torch."
  },
  {
    "i": 27355,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 2,
    "t": "It is he who brought famine upon them and who, in his zeal, decimated them."
  },
  {
    "i": 27356,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 3,
    "t": "By the word of the Lord he shut up the heaven, he also made fire to come down three times."
  },
  {
    "i": 27357,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 4,
    "t": "How glorious wast thou, Elijah, in thy wonders! Who in his pride can make himself equal unto thee?"
  },
  {
    "i": 27358,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 5,
    "t": "Thou who didst snatch a man from death and from Sheol, by the word of the Most High."
  },
  {
    "i": 27359,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 6,
    "t": "Thou who didst bring kings to ruin, didst cast down glorious men from their couch,"
  },
  {
    "i": 27360,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 7,
    "t": "who didst hear a reproach at Sinai, decrees of vengeance at Horeb,"
  },
  {
    "i": 27361,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 8,
    "t": "who didst anoint kings as avengers, prophets to succeed thee,"
  },
  {
    "i": 27362,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 9,
    "t": "who wast carried away in a whirlwind of fire, by a chariot with horses of fire,"
  },
  {
    "i": 27363,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 10,
    "t": "thou who wast designated in future threats to appease wrath before it breaks forth, to turn the heart of the fathers to the sons and to restore the tribes of Jacob."
  },
  {
    "i": 27364,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 11,
    "t": "Blessed are they that shall see thee and in love shall fall asleep, for we too shall possess life."
  },
  {
    "i": 27365,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 12,
    "t": "Such was Elijah who was enveloped in a whirlwind. Elisha was filled with his spirit; during his life no leader could shake him, no one could subdue him."
  },
  {
    "i": 27366,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 13,
    "t": "Nothing was too great for him and even in death his body prophesied."
  },
  {
    "i": 27367,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 14,
    "t": "During his life he did wonders and in his death his works were marvelous."
  },
  {
    "i": 27368,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 15,
    "t": "Despite all, the people did not convert, did not renounce their sins, until they were deported far from their country and scattered over all the earth; there remained only the least numerous people and a leader of the house of David."
  },
  {
    "i": 27369,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 16,
    "t": "Some of them did good, others multiplied faults."
  },
  {
    "i": 27370,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 17,
    "t": "Hezekiah fortified his city and brought water within its walls, with iron he bored the rock and built cisterns."
  },
  {
    "i": 27371,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 18,
    "t": "In his time Sennacherib set out and sent Rabshakeh, he lifted up his hand against Zion, in the insolence of his pride."
  },
  {
    "i": 27372,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 19,
    "t": "Then their heart and their hands trembled, they suffered the pangs of women in labour,"
  },
  {
    "i": 27373,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 20,
    "t": "they called upon the Lord merciful, stretching out their hands toward him. From heaven, the Holy One hastened to hear them and delivered them by the hand of Isaiah,"
  },
  {
    "i": 27374,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 21,
    "t": "he struck the camp of the Assyrians and his Angel exterminated them."
  },
  {
    "i": 27375,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 22,
    "t": "For Hezekiah did what pleases the Lord and showed himself strong in following David his father, as the prophet Isaiah commanded him, the great, the faithful in his visions."
  },
  {
    "i": 27376,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 23,
    "t": "In his time the sun went backward; he prolonged the life of the king."
  },
  {
    "i": 27377,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 24,
    "t": "In the power of the spirit he saw the end of times, he comforted the afflicted of Zion,"
  },
  {
    "i": 27378,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 25,
    "t": "he revealed the future even unto eternity and the hidden things before they came to pass."
  },
  {
    "i": 27379,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 1,
    "t": "The memory of Josiah is a mixture of incense prepared with care by the perfumer; it is like honey sweet to all mouths, like music in the midst of a banquet."
  },
  {
    "i": 27380,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 2,
    "t": "He, himself, took the right path, that of converting the people, he uprooted the abominable impiety;"
  },
  {
    "i": 27381,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 3,
    "t": "He directed his heart towards the Lord, in ungodly times he made godliness prevail."
  },
  {
    "i": 27382,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 4,
    "t": "Except for David, Hezekiah and Josiah, all multiplied transgressions, they forsook the law of the Most High, the kings of Judah vanished."
  },
  {
    "i": 27383,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 5,
    "t": "For they delivered their strength to others, their glory to a foreign nation."
  },
  {
    "i": 27384,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 6,
    "t": "The enemies burned the chosen holy city, made her streets desolate,"
  },
  {
    "i": 27385,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 7,
    "t": "According to the word of Jeremiah. For they had mistreated him, consecrated prophet from his mother's womb to uproot, destroy, and ruin, but also to build and to plant."
  },
  {
    "i": 27386,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 8,
    "t": "It was Ezekiel who saw a vision of glory that God showed him on the chariot of the Cherubim,"
  },
  {
    "i": 27387,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 9,
    "t": "For he made mention of the enemies in the storm to favor those who follow the right way."
  },
  {
    "i": 27388,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 10,
    "t": "As for the twelve prophets, may their bones flourish from their grave, for they comforted Jacob, they redeemed him in faith and hope."
  },
  {
    "i": 27389,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 11,
    "t": "How to praise Zerubbabel? He is like a seal in the right hand;"
  },
  {
    "i": 27390,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 12,
    "t": "and likewise Joshua son of Jozadak, they who, in their time, built the Temple and raised to the Lord a holy temple destined for eternal glory."
  },
  {
    "i": 27391,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 13,
    "t": "Of Nehemiah, the memory is great, he who rebuilt for us the ruined walls, established gates and bolts and raised our dwellings."
  },
  {
    "i": 27392,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 14,
    "t": "No one on earth was created equal to Enoch, he who was taken from the earth."
  },
  {
    "i": 27393,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 15,
    "t": "Nor was a man ever seen born like Joseph, head of his brothers, support of his people; his bones were visited."
  },
  {
    "i": 27394,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 16,
    "t": "Shem and Seth were glorious among men, but above all living creatures is Adam."
  },
  {
    "i": 27395,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 1,
    "t": "It was Simon son of Onias, the high priest, who during his life repaired the Temple and during his days fortified the sanctuary."
  },
  {
    "i": 27396,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 2,
    "t": "It was through him that the double height was founded, the high buttress of the enclosure of the Temple."
  },
  {
    "i": 27397,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 3,
    "t": "In his time, the reservoir of waters was dug, a basin as large as the sea."
  },
  {
    "i": 27398,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 4,
    "t": "Anxious to avoid ruin to his people, he fortified the city in case of siege."
  },
  {
    "i": 27399,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 5,
    "t": "How magnificent he was, surrounded by his people, when he came out from behind the veil,"
  }
]
