[
  {
    "i": 10400,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 14,
    "t": "Mê-ô-nô-tai sinh ra Ốp-ra. Sê-ra-gia sinh ra Giô-áp là tổ phụ của Ghê-Ha-ra-sim. Vì họ là thợ thủ công vậy."
  },
  {
    "i": 10401,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 15,
    "t": "Các con trai của Ca-lép, con trai Giê-phu-nê: Y-rơ, Ê-la và Na-am. Con trai của Ê-la: Kê-na."
  },
  {
    "i": 10402,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 16,
    "t": "Các con trai của Giê-ha-lê-lên: Xíp, Xi-pha, Ti-ria, A-sa-rê-ên."
  },
  {
    "i": 10403,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 17,
    "t": "Các con trai của E-xơ-ra: Giê-te, Mê-rết, Ê-phe, Gia-lôn. Đoạn bà thụ thai Mi-ri-am, Sam-mai và Ghi-ba là tổ phụ của Ếch-tê-mô-a,"
  },
  {
    "i": 10404,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 18,
    "t": "người vợ Giu-đa sinh ra Giê-rết là tổ phụ của Ghê-đô, Hê-be là tổ phụ của Sô-cô và Giê-cu-ti-ên là tổ phụ của Xa-nô-a. Ấy là các con trai của Bi-thia, con gái của Pha-ra-ôn mà Mê-rết đã cưới."
  },
  {
    "i": 10405,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 19,
    "t": "Các con trai của vợ Hô-đi-gia, chị em gái của Na-ham, tổ phụ của Kê-i-la người Ga-rê-mít và của Ếch-tê-mô-a người Ma-ca-ti."
  },
  {
    "i": 10406,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 20,
    "t": "Các con trai của Si-môn: Am-nôn, Rin-na, Bên-Ha-nan, Ti-lôn. Con trai của Ghi-sê: Sô-hết và Bên-Sô-hết."
  },
  {
    "i": 10407,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 21,
    "t": "Các con trai của Sê-la, con trai của Giu-đa: Ê-rơ là tổ phụ của Lê-ca, La-đa là tổ phụ của Ma-rê-sa và các dòng họ sản xuất vải gai mịn tại Bết-Ách-bê-a,"
  },
  {
    "i": 10408,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 22,
    "t": "Giô-chim, những người Cô-xê-ba, Giô-ách và Sa-ráp là những người đã đi cưới vợ ở Mô-áp trước khi trở về Bết-lê-hem. (Các sự kiện này đã xưa lắm rồi.)"
  },
  {
    "i": 10409,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 23,
    "t": "Chính họ là những thợ gốm và sống tại Nê-tai-im và Ghê-đê-ra. Họ ở đó với vua, gắn bó với xưởng của ngài."
  },
  {
    "i": 10410,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 24,
    "t": "Các con trai của Si-mê-ôn: Nê-mu-ên, Gia-min, Gia-ríp, Xê-ra, Sau-lơ."
  },
  {
    "i": 10411,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 25,
    "t": "Con trai người là Sa-lum, con trai người là Míp-sam, con trai người là Mích-ma."
  },
  {
    "i": 10412,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 26,
    "t": "Các con trai của Mích-ma: Ham-mu-ên con trai người, Giác-cu con trai người, Si-mê-i con trai người."
  },
  {
    "i": 10413,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 27,
    "t": "Si-mê-i có mười sáu con trai và sáu con gái, nhưng các anh em người không có nhiều con cái và toàn bộ các dòng họ của họ không phát triển bằng các con trai của Giu-đa."
  },
  {
    "i": 10414,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 28,
    "t": "Họ ở tại Bê-e-sê-ba, Mô-la-đa và Hát-sa Su-anh,"
  },
  {
    "i": 10415,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 29,
    "t": "Binh-ha, Ê-xêm và Tô-lát,"
  },
  {
    "i": 10416,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 30,
    "t": "Bê-tu-ên, Họt-ma và Xiếc-lác,"
  },
  {
    "i": 10417,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 31,
    "t": "Bết-Mạt-ca-bốt, Hát-sa Su-sim, Bết Bi-rê-i, Sa-ra-im. Ấy là các thành của họ cho đến triều đại Đa-vít."
  },
  {
    "i": 10418,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 32,
    "t": "Họ có các làng: Ê-tam, A-in, Rim-môn, Tô-ken và A-san, năm thành,"
  },
  {
    "i": 10419,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 33,
    "t": "và tất cả các làng bao quanh các thành này cho đến Ba-a-lát. Ấy là nơi họ ở và đã được ghi danh:"
  },
  {
    "i": 10420,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 34,
    "t": "Mê-sô-báp, Giam-lê, Giô-sa con trai của A-ma-xia,"
  },
  {
    "i": 10421,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 35,
    "t": "Giô-ên, Giê-hu con trai của Giô-si-bia, con trai của Sê-ra-gia, con trai của A-si-ên,"
  },
  {
    "i": 10422,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 36,
    "t": "Ê-li-ô-ê-nai, Gia-a-cô-ba, Giê-sô-ha-gia, A-sa-gia, A-đi-ên, Giê-si-mi-ên, Bê-na-gia,"
  },
  {
    "i": 10423,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 37,
    "t": "Xi-xa, Bên-Síp-hê-i, Bên-A-lôn, Bên-Giê-đa-gia, Bên-Sim-ri, Bên-Sê-ma-gia."
  },
  {
    "i": 10424,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 38,
    "t": "Những người này, được thống kê theo danh tánh, là các thủ lĩnh trong các dòng họ của họ và các gia tộc của họ đã gia tăng rất nhiều."
  },
  {
    "i": 10425,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 39,
    "t": "Họ đi từ đèo Ghê-ra đến phía đông thung lũng, tìm kiếm đồng cỏ cho đàn gia súc của họ."
  },
  {
    "i": 10426,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 40,
    "t": "Họ tìm thấy đồng cỏ tốt và béo, đất đai rộng lớn, yên tĩnh và hòa bình. Vì trước đó có người Ha-mít ở đó."
  },
  {
    "i": 10427,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 41,
    "t": "Những người Si-mê-ôn, được ghi danh, đến vào thời Ê-xê-chia, vua Giu-đa; họ chiếm các lều và các nơi trú ẩn ở đó. Họ đã tận diệt chúng, và điều này vẫn còn cho đến ngày nay, và họ đã định cư ở nơi của chúng, vì có đồng cỏ cho đàn gia súc của họ."
  },
  {
    "i": 10428,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 42,
    "t": "Một số trong số họ, thuộc về con cháu Si-mê-ôn, đã đến vùng núi Sê-i-rơ: năm trăm người do Pê-la-tia, Nê-a-ria, Rê-pha-gia, U-xi-ên, các con trai của Ghi-sê dẫn đầu."
  },
  {
    "i": 10429,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 43,
    "t": "Họ đánh bại những người A-ma-léc còn sống sót và ở đó cho đến ngày nay."
  },
  {
    "i": 10430,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 1,
    "t": "Các con trai của Ru-bên, con trưởng nam của Y-sơ-ra-ên. Vì người là con trưởng nam; nhưng khi người đã làm ô uế giường của cha mình, quyền trưởng nam đã được trao cho các con trai của Giô-sép, con trai của Y-sơ-ra-ên, và người không còn được coi là con trưởng nữa."
  },
  {
    "i": 10431,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 2,
    "t": "Giu-đa thắng hơn các anh em mình và có được một hoàng tử sinh ra từ người, nhưng quyền trưởng nam thuộc về Giô-sép."
  },
  {
    "i": 10432,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 3,
    "t": "Các con trai của Ru-bên, con trưởng nam của Y-sơ-ra-ên: Hê-nóc, Pha-lu, Hết-rôn, Cạt-mi."
  },
  {
    "i": 10433,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 4,
    "t": "Các con trai của Giô-ên: Sê-ma-gia con trai người, Gót con trai người, Si-mê-i con trai người,"
  },
  {
    "i": 10434,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 5,
    "t": "Mi-ca con trai người, Rê-a-gia con trai người, Ba-anh con trai người,"
  },
  {
    "i": 10435,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 6,
    "t": "Bê-ê-ra con trai người, người mà Tiếc-lát Phi-lê-xe, vua A-si-ri, đã bắt làm phu tù. Người là thủ lĩnh của người Ru-bên."
  },
  {
    "i": 10436,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 7,
    "t": "Các anh em người, theo dòng họ, được nhóm lại theo quan hệ họ hàng của họ: Giê-i-ên đứng đầu, Xê-ca-ria-hu,"
  },
  {
    "i": 10437,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 8,
    "t": "Bê-la con trai của A-xát, con trai của Sê-ma, con trai của Giô-ên. Chính Ru-bên, đã định cư tại A-rô-e, kéo dài đến Nê-bô và Ba-anh Mê-ôn."
  },
  {
    "i": 10438,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 9,
    "t": "Về phía đông, nơi ở của người đạt đến ngưỡng của sa mạc giáp với sông Ơ-phơ-rát, vì người có nhiều đàn gia súc ở đất Ga-la-át."
  },
  {
    "i": 10439,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 10,
    "t": "Vào thời Sau-lơ, họ đã giao chiến với người Ha-ga-rít, chúng rơi vào tay họ và người Ha-ga-rít đã định cư trong các lều của họ trên toàn bộ khu vực phía đông Ga-la-át."
  },
  {
    "i": 10440,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 11,
    "t": "Bên cạnh họ, các con trai của Gát ở vùng Ba-san cho đến Sanh-ca:"
  },
  {
    "i": 10441,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 12,
    "t": "Giô-ên đứng đầu, Sa-pham thứ hai, rồi Gia-nai và Sa-phát ở Ba-san."
  },
  {
    "i": 10442,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 13,
    "t": "Các anh em của họ, theo gia tộc: Mi-ca-ên, Mê-su-lam, Sê-ba, Giô-rai, Gia-căn, Xia, Ê-be: bảy người."
  },
  {
    "i": 10443,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 14,
    "t": "Đây là các con trai của A-bi-hai-il: Bên-Hu-ri, Bên-Gia-rô-ách, Bên-Ghi-lê-át, Bên-Mi-ca-ên, Bên-Giê-si-sai, Bên-Giah-đô, Bên-Bút."
  },
  {
    "i": 10444,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 15,
    "t": "A-hi, con trai của Áp-đi-ên, con trai của Gu-ni, là người đứng đầu gia tộc của họ."
  },
  {
    "i": 10445,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 16,
    "t": "Họ đã định cư ở Ga-la-át, ở Ba-san và các vùng phụ cận của nó, cũng như trong tất cả các đồng cỏ của Sa-rôn cho đến các giới hạn cuối cùng của chúng."
  },
  {
    "i": 10446,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 17,
    "t": "Vào thời Giô-tham, vua Giu-đa, và Giê-rô-bô-am, vua Y-sơ-ra-ên, họ đã được ghi danh."
  },
  {
    "i": 10447,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 18,
    "t": "Các con trai của Ru-bên, các con trai của Gát, nửa chi phái Ma-na-se, một số chiến binh của họ, những người đàn ông được trang bị khiên, gươm, cung tên và có kinh nghiệm chiến đấu, tổng cộng 44.760 người có khả năng ra trận,"
  },
  {
    "i": 10448,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 19,
    "t": "đã giao chiến với người Ha-ga-rít, với Giê-tu, với Na-phích và với Nô-đát."
  },
  {
    "i": 10449,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 20,
    "t": "Đức Chúa Trời đã giúp họ chống lại chúng, và người Ha-ga-rít, cũng như tất cả các đồng minh của chúng, đã rơi vào tay họ, vì họ đã kêu cầu Đức Chúa Trời trong trận chiến, và họ đã được nhậm lời vì đã đặt lòng tin vào Ngài."
  },
  {
    "i": 10450,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 21,
    "t": "Họ đã cướp bóc đàn gia súc của người Ha-ga-rít, năm mươi nghìn con lạc đà, hai trăm năm mươi nghìn con gia súc nhỏ, hai nghìn con lừa và một trăm nghìn người,"
  },
  {
    "i": 10451,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 22,
    "t": "vì Đức Chúa Trời đã tiến hành cuộc chiến, hầu hết đã bị giết. Và họ đã định cư ở nơi của chúng cho đến khi bị lưu đày."
  },
  {
    "i": 10452,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 23,
    "t": "Các con trai của nửa chi phái Ma-na-se đã định cư ở vùng đất giữa Ba-san và Ba-anh Hẹt-môn, Sê-ni và núi Hẹt-môn. Họ rất đông."
  },
  {
    "i": 10453,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 24,
    "t": "Đây là các thủ lĩnh của các gia tộc của họ: Ê-phe, Ghi-sê, Ê-li-ên, A-ri-ên, Giê-rê-mi, Hô-đa-via, Gia-đi-ên. Họ là những người dũng cảm và mạnh mẽ, những người nổi tiếng, thủ lĩnh của các gia tộc của họ."
  },
  {
    "i": 10454,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 25,
    "t": "Nhưng họ đã không chung thủy với Đức Chúa Trời của tổ tiên họ, và đã hành dâm với các thần của các dân tộc trong xứ mà Đức Chúa Trời đã tiêu diệt trước mặt họ."
  },
  {
    "i": 10455,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 26,
    "t": "Đức Chúa Trời của Y-sơ-ra-ên đã khơi dậy sự thù địch của Pun, vua A-si-ri, và của Tiếc-lát Phi-lê-xe, vua A-si-ri. Ngài đã đày Ru-bên, Gát và nửa chi phái Ma-na-se, và đưa họ đến Ha-la và trên sông Ha-bô, đến Ha-ra và đến sông Gô-xan. Họ vẫn còn ở đó cho đến ngày nay."
  },
  {
    "i": 10456,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 27,
    "t": "Các con trai của Lê-vi: Ghẹt-sôn, Kê-hát và Mê-ra-ri."
  },
  {
    "i": 10457,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 28,
    "t": "Các con trai của Kê-hát: Am-ram, Gi-xơ-ha, Hê-brôn, U-xi-ên."
  },
  {
    "i": 10458,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 29,
    "t": "Các con trai của Am-ram: A-rôn, Môi-se và Mi-ri-am. Các con trai của A-rôn: Na-đáp và A-bi-hu, Ê-lê-a-xa và Y-tha-ma."
  },
  {
    "i": 10459,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 30,
    "t": "Ê-lê-a-xa sinh ra Phi-nê-a, Phi-nê-a sinh ra A-bi-su-a,"
  },
  {
    "i": 10460,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 31,
    "t": "A-bi-su-a sinh ra Búc-ki, Búc-ki sinh ra U-xi,"
  },
  {
    "i": 10461,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 32,
    "t": "U-xi sinh ra Xê-ra-hia, Xê-ra-hia sinh ra Mê-ra-giốt,"
  },
  {
    "i": 10462,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 33,
    "t": "Mê-ra-giốt sinh ra A-ma-ria, A-ma-ria sinh ra A-hi-túp,"
  },
  {
    "i": 10463,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 34,
    "t": "A-hi-túp sinh ra Sa-đốc, Sa-đốc sinh ra A-hi-ma-át,"
  },
  {
    "i": 10464,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 35,
    "t": "A-hi-ma-át sinh ra A-xa-ria, A-xa-ria sinh ra Giô-ha-nan,"
  },
  {
    "i": 10465,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 36,
    "t": "Giô-ha-nan sinh ra A-xa-ria. Chính ông là người đã hành chức tư tế trong Đền thờ mà Sa-lô-môn đã xây dựng ở Giê-ru-sa-lem."
  },
  {
    "i": 10466,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 37,
    "t": "A-xa-ria sinh ra A-ma-ria, A-ma-ria sinh ra A-hi-túp,"
  },
  {
    "i": 10467,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 38,
    "t": "A-hi-túp sinh ra Sa-đốc, Sa-đốc sinh ra Sa-lum,"
  },
  {
    "i": 10468,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 39,
    "t": "Sa-lum sinh ra Hinh-ki-gia, Hinh-ki-gia sinh ra A-xa-ria,"
  },
  {
    "i": 10469,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 40,
    "t": "A-xa-ria sinh ra Sê-ra-gia, Sê-ra-gia sinh ra Giê-hô-xa-đác,"
  },
  {
    "i": 10470,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 41,
    "t": "và Giê-hô-xa-đác phải ra đi khi Đức Giê-hô-va, qua tay Nê-bu-cát-nết-xa, lưu đày Giu-đa và Giê-ru-sa-lem."
  },
  {
    "i": 10471,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 1,
    "t": "Các con trai của Lê-vi: Ghẹt-sôn, Kê-hát và Mê-ra-ri."
  },
  {
    "i": 10472,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 2,
    "t": "Đây là tên các con trai của Ghẹt-sôn: Líp-ni và Si-mê-i."
  },
  {
    "i": 10473,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 3,
    "t": "Các con trai của Kê-hát: Am-ram, Gi-xơ-ha, Hê-brôn, U-xi-ên."
  },
  {
    "i": 10474,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 4,
    "t": "Các con trai của Mê-ra-ri: Mách-li và Mu-si. Ấy là các dòng họ của Lê-vi được nhóm lại theo các tổ phụ của họ."
  },
  {
    "i": 10475,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 5,
    "t": "Đối với Ghẹt-sôn: Líp-ni con trai người, Gia-hát con trai người, Zim-ma con trai người,"
  },
  {
    "i": 10476,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 6,
    "t": "Giô-ách con trai người, Ít-đô con trai người, Xê-ra con trai người, Giê-a-trai con trai người."
  },
  {
    "i": 10477,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 7,
    "t": "Các con trai của Kê-hát: A-min-a-đáp con trai người, Cô-rê con trai người, Át-si con trai người,"
  },
  {
    "i": 10478,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 8,
    "t": "Ên-ca-na con trai người, Ê-bi-a-sáp con trai người, Át-si con trai người,"
  },
  {
    "i": 10479,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 9,
    "t": "Ta-hát con trai người, U-ri-ên con trai người, U-xia con trai người, Sau-lơ con trai người."
  },
  {
    "i": 10480,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 10,
    "t": "Các con trai của Ên-ca-na: A-ma-sai và A-hi-mốt."
  },
  {
    "i": 10481,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 11,
    "t": "Ên-ca-na con trai người, Cô-pha-i con trai người, Na-hát con trai người,"
  },
  {
    "i": 10482,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 12,
    "t": "Ê-li-áp con trai người, Giê-rô-ham con trai người, Ên-ca-na con trai người."
  },
  {
    "i": 10483,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 13,
    "t": "Các con trai của Ên-ca-na: Sa-mu-ên trưởng nam, và A-bi-gia thứ nam."
  },
  {
    "i": 10484,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 14,
    "t": "Các con trai của Mê-ra-ri: Mác-li, Líp-ni con trai người, Si-mê-i con trai người, U-xa con trai người,"
  },
  {
    "i": 10485,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 15,
    "t": "Si-mê-a con trai người, Ha-ghi-gia con trai người, A-sa-gia con trai người."
  },
  {
    "i": 10486,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 16,
    "t": "Đây là những người mà Đa-vít giao cho cai quản việc ca hát trong đền thờ Đức Giê-hô-va, sau khi hòm giao ước đã yên vị."
  },
  {
    "i": 10487,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 17,
    "t": "Họ phục vụ trong việc ca hát trước đền tạm của Hội mạc cho đến khi Sa-lô-môn xây đền thờ Đức Giê-hô-va tại Giê-ru-sa-lem, và họ chu toàn chức vụ mình theo quy định."
  },
  {
    "i": 10488,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 18,
    "t": "Đây là những người đang thi hành chức vụ cùng với các con trai họ: Trong số các con trai của Kê-hát: Hê-man là người ca hát, con trai Giô-ên, con trai Sa-mu-ên,"
  },
  {
    "i": 10489,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 19,
    "t": "con trai Ên-ca-na, con trai Giê-rô-ham, con trai Ê-li-ên, con trai Tô-ách,"
  },
  {
    "i": 10490,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 20,
    "t": "con trai Xúp, con trai Ên-ca-na, con trai Ma-hát, con trai A-ma-sai,"
  },
  {
    "i": 10491,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 21,
    "t": "con trai Ên-ca-na, con trai Giô-ên, con trai A-xa-ria, con trai Sê-pha-nia,"
  },
  {
    "i": 10492,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 22,
    "t": "con trai Ta-hát, con trai A-xia, con trai Ê-bi-a-sáp, con trai Cô-rê,"
  },
  {
    "i": 10493,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 23,
    "t": "con trai Dít-xa, con trai Kê-hát, con trai Lê-vi, con trai Y-sơ-ra-ên."
  },
  {
    "i": 10494,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 24,
    "t": "A-sáp, anh em người, đứng bên hữu người: A-sáp, con trai Bê-rê-kia-hu, con trai Si-mê-a,"
  },
  {
    "i": 10495,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 25,
    "t": "con trai Mi-ca-ên, con trai Ba-a-sê-gia, con trai Manh-ki-gia,"
  },
  {
    "i": 10496,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 26,
    "t": "con trai Ết-ni, con trai Xê-rách, con trai A-đa-gia,"
  },
  {
    "i": 10497,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 27,
    "t": "con trai Ê-than, con trai Xim-ma, con trai Si-mê-i,"
  },
  {
    "i": 10498,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 28,
    "t": "con trai Gia-hát, con trai Ghẹt-sôn, con trai Lê-vi."
  },
  {
    "i": 10499,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 29,
    "t": "Bên tả, các anh em họ, con trai Mê-ra-ri: Ê-than, con trai Ki-si, con trai Áp-đi, con trai Man-lúc,"
  }
]
