[
  {
    "i": 33900,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 3,
    "t": "idant nė vienas nesusvyruotų nuo šių suspaudimų. Juk patys žinote, kad tam esame pašaukti;"
  },
  {
    "i": 33901,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 4,
    "t": "nes kai buvome pas jus, iš anksto jus perspėjome, kad turėsime kentėti suspaudimus, ir taip atsitiko, kaip žinote."
  },
  {
    "i": 33902,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 5,
    "t": "Todėl, nebegalėdami ilgiau kentėti, pasiunčiau jį, kad sužinočiau apie jūsų tikėjimą, ar kartais gundytojas nebus jūsų sugundęs ir mūsų triūsas nebūtų veltui nuėjęs perniek."
  },
  {
    "i": 33903,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 6,
    "t": "Bet dabar Timotiejus atvyko pas mus iš jūsų ir atnešė mums gerą žinią apie jūsų tikėjimą ir meilę, ir kad jūs visada prisimenate mus geruoju, ilgindamiesi pamatyti mus, kaip ir mes jus."
  },
  {
    "i": 33904,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 7,
    "t": "Todėl, broliai, jūsų tikėjimas suteikė mums paguodą visuose mūsų varguose ir suspaudimuose."
  },
  {
    "i": 33905,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 8,
    "t": "Dabar mes atgauname dvasią, jei tvirtai laikotės Viešpatyje."
  },
  {
    "i": 33906,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 9,
    "t": "Kaip galėtume pakankamai padėkoti Dievui už jus už visą džiaugsmą, kuriuo džiaugiamės dėl jūsų mūsų Dievo akivaizdoje?"
  },
  {
    "i": 33907,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 10,
    "t": "Naktį ir dieną karštai meldžiame, kad galėtume išvysti jūsų veidus ir papildyti, kas dar trūksta jūsų tikėjimui."
  },
  {
    "i": 33908,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 11,
    "t": "Tebūna pats Dievas, mūsų Tėvas, ir mūsų Viešpats Jėzus nukreipia mūsų kelią pas jus."
  },
  {
    "i": 33909,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 12,
    "t": "O jus, Viešpats teskatina augti ir apsčiai mylėti vienus kitus ir visus, kaip ir mes jus;"
  },
  {
    "i": 33910,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 13,
    "t": "kad sustiprintų jūsų širdis, kad būtumėte nepriekaištingi šventumu prieš Dievą, mūsų Tėvą, mūsų Viešpačiui Jėzui ateinant su visais savo šventaisiais."
  },
  {
    "i": 33911,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 1,
    "t": "Galiausiai, broliai, prašome jus ir raginame Viešpatyje Jėzuje, kad elgtumėtės taip, kaip iš mūsų išmokote, kad patiktumėte Dievui, ir taip elgiatės; tad darykite pažangą dar labiau."
  },
  {
    "i": 33912,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 2,
    "t": "Juk žinote, kokius nurodymus jums davėme per Viešpatį Jėzų."
  },
  {
    "i": 33913,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 3,
    "t": "Nes tai yra Dievo valia, jūsų pašventinimas; kad susilaikytumėte nuo ištvirkavimo,"
  },
  {
    "i": 33914,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 4,
    "t": "kad kiekvienas iš jūsų žinotų, kaip valdyti savo kūną šventumu ir pagarba,"
  },
  {
    "i": 33915,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 5,
    "t": "nepasiduodamas aistros troškimui, kaip pagonys, kurie nepažįsta Dievo;"
  },
  {
    "i": 33916,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 6,
    "t": "kad niekas neįskaudintų ir neapgautų savo brolio šiame reikale; nes Viešpats keršys už visa tai, kaip mes jau jums sakėme ir paliudijome."
  },
  {
    "i": 33917,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 7,
    "t": "Nes Dievas pašaukė mus ne netyrumui, bet pašventinimui."
  },
  {
    "i": 33918,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 8,
    "t": "Todėl, kas atmeta tai, atmeta ne žmogų, bet Dievą, kuris davė jums savo Šventąją Dvasią."
  },
  {
    "i": 33919,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 9,
    "t": "Dėl broliškos meilės jums nereikia, kad jums rašytume, nes patys esate išmokyti Dievo mylėti vieni kitus,"
  },
  {
    "i": 33920,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 10,
    "t": "ir jūs tai darote visiems broliams visoje Makedonijoje. Tačiau raginame jus, broliai, daryti dar didesnę pažangą"
  },
  {
    "i": 33921,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 11,
    "t": "ir stenkitės gyventi ramiai, užsiimti savais reikalais ir dirbti savo rankomis, kaip jums įsakėme;"
  },
  {
    "i": 33922,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 12,
    "t": "kad elgtumėtės garbingai tų, kurie yra išorėje, atžvilgiu ir nieko nestokotumėte."
  },
  {
    "i": 33923,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 13,
    "t": "Tačiau nenorime, broliai, kad nežinotumėte apie tuos, kurie užmigo, kad nenusimintumėte kaip kiti, kurie neturi vilties."
  },
  {
    "i": 33924,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 14,
    "t": "Nes jei tikime, kad Jėzus mirė ir prisikėlė, taip pat tikime, kad Dievas atves su Juo ir tuos, kurie užmigo per Jėzų."
  },
  {
    "i": 33925,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 15,
    "t": "Tai sakome jums Viešpaties žodžiu, kad mes, kurie gyvi ir pasiliksime iki Viešpaties atėjimo, neaplenksime tų, kurie užmigo."
  },
  {
    "i": 33926,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 16,
    "t": "Nes pats Viešpats su paliepimu, arkangelo balsu ir Dievo trimitu nužengs iš dangaus, ir pirmiausia prisikels mirusieji Kristuje."
  },
  {
    "i": 33927,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 17,
    "t": "Po to mes, kurie esame gyvi ir pasiliksime, kartu su jais būsime pagauti į debesis pasitikti Viešpaties ore, ir taip visada būsime su Viešpačiu."
  },
  {
    "i": 33928,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 18,
    "t": "Todėl guoskite vieni kitus šiais žodžiais."
  },
  {
    "i": 33929,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 1,
    "t": "O dėl laikų ir momentų, broliai, jums nereikia, kad jums rašytume;"
  },
  {
    "i": 33930,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 2,
    "t": "nes jūs patys puikiai žinote, kad Viešpaties diena ateis kaip vagis naktį."
  },
  {
    "i": 33931,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 3,
    "t": "Kai jie sakys: „Taika ir saugumas!“ tada juos ištiks staigi pražūtis, kaip gimdymo skausmai nėščiajai, ir jie neišvengs."
  },
  {
    "i": 33932,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 4,
    "t": "Bet jūs, broliai, nesate tamsoje, kad ta diena jus užkluptų kaip vagis."
  },
  {
    "i": 33933,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 5,
    "t": "Jūs visi esate šviesos vaikai ir dienos vaikai. Mes nepriklausome nei nakčiai, nei tamsai."
  },
  {
    "i": 33934,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 6,
    "t": "Todėl nemiegokime, kaip kiti, bet budėkime ir būkime blaivūs."
  },
  {
    "i": 33935,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 7,
    "t": "Nes miegantieji miega naktį, o pasigėrę pasigeria naktį."
  },
  {
    "i": 33936,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 8,
    "t": "Bet mes, kurie esame dienos vaikai, būkime blaivūs, apsivilkime tikėjimo ir meilės šarvus bei išgelbėjimo vilties šalmą."
  },
  {
    "i": 33937,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 9,
    "t": "Nes Dievas nepaskyrė mūsų rūstybei, bet įgyti išgelbėjimą per mūsų Viešpatį Jėzų Kristų,"
  },
  {
    "i": 33938,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 10,
    "t": "kuris mirė už mus, kad, ar budėtume, ar miegotume, gyventume kartu su Juo."
  },
  {
    "i": 33939,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 11,
    "t": "Todėl guoskite vieni kitus ir ugdykite vienas kitą, kaip jau darote."
  },
  {
    "i": 33940,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 12,
    "t": "Prašome jus, broliai, kad gerbtumėte tuos, kurie tarp jūsų triūsia, kurie jus globoja Viešpatyje ir jus įspėja,"
  },
  {
    "i": 33941,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 13,
    "t": "labai juos mylėkite dėl jų darbo. Būkite taikoje tarpusavyje."
  },
  {
    "i": 33942,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 14,
    "t": "Raginsime jus, broliai, įspėkite netvarkingus, paguoskite bailius, remkite silpnus, būkite kantrūs visiems."
  },
  {
    "i": 33943,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 15,
    "t": "Žiūrėkite, kad niekas neatmokėtų blogu už blogą, bet visada siekite gero vieni kitiems ir visiems."
  },
  {
    "i": 33944,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 16,
    "t": "Visada džiaukitės."
  },
  {
    "i": 33945,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 17,
    "t": "Nenutrūkstamai melskitės."
  },
  {
    "i": 33946,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 18,
    "t": "Už viską dėkokite, nes tai yra Dievo valia jums Kristuje Jėzuje."
  },
  {
    "i": 33947,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 19,
    "t": "Negesinkite Dvasios,"
  },
  {
    "i": 33948,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 20,
    "t": "neniekinkite pranašystės dovanų;"
  },
  {
    "i": 33949,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 21,
    "t": "bet išmėginkite viską; kas gera, laikykite;"
  },
  {
    "i": 33950,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 22,
    "t": "venkite bet kokios rūšies blogio."
  },
  {
    "i": 33951,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 23,
    "t": "Pats taikos Dievas teskatina jus pašventinti visiškai, ir jūsų dvasia, siela ir kūnas tesaugomi nepriekaištingi mūsų Viešpaties Jėzaus Kristaus atėjimui."
  },
  {
    "i": 33952,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 24,
    "t": "Ištikimas yra Tas, kuris jus šaukia, Jis ir įvykdys tai."
  },
  {
    "i": 33953,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 25,
    "t": "Broliai, melskitės ir už mus."
  },
  {
    "i": 33954,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 26,
    "t": "Pasveikinkite visus brolius šventu pabučiavimu."
  },
  {
    "i": 33955,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 27,
    "t": "Prisiekiu jums Viešpačiu, kad šis laiškas būtų perskaitytas visiems broliams."
  },
  {
    "i": 33956,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 28,
    "t": "Mūsų Viešpaties Jėzaus Kristaus malonė tebūna su jumis."
  },
  {
    "i": 33957,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 1,
    "t": "Paulius, Silvanas ir Timotiejus Tesalonikų bažnyčiai Dieve, mūsų Tėve, ir Viešpatyje Jėzuje Kristuje."
  },
  {
    "i": 33958,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 2,
    "t": "Tebūna jums malonė ir ramybė nuo Dievo Tėvo ir Viešpaties Jėzaus Kristaus."
  },
  {
    "i": 33959,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 3,
    "t": "Turime visada dėkoti Dievui už jus, broliai, kaip ir dera, nes jūsų tikėjimas labai auga ir kiekvieno iš jūsų meilė vieni kitiems tarp jūsų visų didėja,"
  },
  {
    "i": 33960,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 4,
    "t": "todėl mes patys didžiuojamės jumis Dievo bažnyčiose dėl jūsų ištvermės ir tikėjimo visuose jūsų persekiojimuose ir suspaudimuose, kuriuos kenčiate."
  },
  {
    "i": 33961,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 5,
    "t": "Tai aiškus Dievo teisingo teismo ženklas, kad būtumėte pripažinti verti Dievo karalystės, už kurią taip pat kenčiate."
  },
  {
    "i": 33962,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 6,
    "t": "Nes teisinga pas Dievą atlyginti suspaudimus tiems, kurie jus engia,"
  },
  {
    "i": 33963,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 7,
    "t": "o jums, engiamiesiems, suteikti atgaivą kartu su mumis, kai Viešpats Jėzus apsireikš iš dangaus su savo galingais angelais,"
  },
  {
    "i": 33964,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 8,
    "t": "liepsnojančia ugnimi, atkeršydamas tiems, kurie nepažįsta Dievo ir nepaklūsta mūsų Viešpaties Jėzaus Evangelijai."
  },
  {
    "i": 33965,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 9,
    "t": "Jie bus nubausti amžina pražūtimi, atskirti nuo Viešpaties veido ir Jo galybės šlovės,"
  },
  {
    "i": 33966,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 10,
    "t": "kai Jis ateis būti pašlovintas savo šventuosiuose ir gėrėtis visais, kurie įtikėjo, nes jūs įtikėjote mūsų liudijimu. Taip bus tą dieną."
  },
  {
    "i": 33967,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 11,
    "t": "Dėl to visada meldžiamės už jus, kad mūsų Dievas padarytų jus vertus Jo pašaukimo ir savo galybe įvykdytų kiekvieną gerumo troškimą ir kiekvieną tikėjimo darbą;"
  },
  {
    "i": 33968,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 12,
    "t": "kad mūsų Viešpaties Jėzaus vardas būtų pašlovintas jumyse, o jūs Jame, pagal mūsų Dievo ir Viešpaties Jėzaus Kristaus malonę."
  },
  {
    "i": 33969,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 1,
    "t": "Prašome jus, broliai, dėl mūsų Viešpaties Jėzaus Kristaus atėjimo ir mūsų susirinkimo pas Jį,"
  },
  {
    "i": 33970,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 2,
    "t": "kad pernelyg greitai nepasiduotumėte susijaudinimui ar išgąsčiui dėl dvasios, žodžio ar laiško, tariamai atėjusio nuo mūsų, manydami, kad Viešpaties diena jau čia pat."
  },
  {
    "i": 33971,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 3,
    "t": "Teneapgauna jūsų niekas jokiu būdu, nes pirmiausia turi ateiti atsimetimas nuo tikėjimo ir pasirodyti nedoras žmogus, pražūties sūnus,"
  },
  {
    "i": 33972,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 4,
    "t": "priešininkas, kuris išaukština save virš visko, kas vadinama Dievu ar garbinama, todėl jis sėdi Dievo šventykloje, skelbdamas save esant Dievu."
  },
  {
    "i": 33973,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 5,
    "t": "Ar neatsimenate, kad, būdamas pas jus, aš jums tai sakiau?"
  },
  {
    "i": 33974,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 6,
    "t": "Ir dabar žinote, kas jį sulaiko, kad jis apsireikštų tik savo laiku."
  },
  {
    "i": 33975,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 7,
    "t": "Nes nedorybės paslaptis jau veikia; tik Tas, kuris dabar sulaiko, sulaikys, kol bus pašalintas iš kelio."
  },
  {
    "i": 33976,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 8,
    "t": "Ir tada pasirodys nedoras žmogus, kurį Viešpats sunaikins savo burnos dvelksmu ir sunaikins savo atėjimo apsireiškimu."
  },
  {
    "i": 33977,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 9,
    "t": "To nedoro žmogaus atėjimas bus veikiant šėtonui su visa jėga, ženklais ir apgaulingais stebuklais,"
  },
  {
    "i": 33978,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 10,
    "t": "ir su visokiomis nedorybės apgaulėmis tiems, kurie žūsta, nes jie nepriėmė meilės tiesai, kad būtų išgelbėti."
  },
  {
    "i": 33979,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 11,
    "t": "Todėl Dievas jiems siunčia klaidinančią galią, kad jie patikėtų melu,"
  },
  {
    "i": 33980,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 12,
    "t": "idant būtų pasmerkti visi, kurie atsisakė tikėti tiesa ir pamėgo piktybę."
  },
  {
    "i": 33981,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 13,
    "t": "Mes gi turime nuolat dėkoti Dievui už jus, Viešpaties mylimi broliai, kad Dievas nuo pat pradžių išsirinko jus išgelbėjimui Dvasios pašventinimu ir tikėjimu tiesa."
  },
  {
    "i": 33982,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 14,
    "t": "Tam jis jus pašaukė mūsų Evangelija, kad pasiektumėte mūsų Viešpaties Jėzaus Kristaus šlovę."
  },
  {
    "i": 33983,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 15,
    "t": "Taigi, broliai, stovėkite tvirtai ir laikykitės perduotų jums pamokymų, kuriuos gavote iš mūsų žodžiu ar laišku."
  },
  {
    "i": 33984,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 16,
    "t": "Pats mūsų Viešpats Jėzus Kristus ir Dievas, mūsų Tėvas, kuris mus pamilo ir maloningai suteikė amžiną paguodą ir gerą viltį,"
  },
  {
    "i": 33985,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 17,
    "t": "tepaguodžia jūsų širdis ir tesustiprina jus kiekviename gerame darbe ir žodyje."
  },
  {
    "i": 33986,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 1,
    "t": "Pagaliau, broliai, melskitės už mus, kad Viešpaties žodis sklistų ir būtų garbinamas, kaip ir pas jus,"
  },
  {
    "i": 33987,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 2,
    "t": "ir kad būtume išgelbėti nuo neteisėtų ir piktų žmonių, nes ne visi turi tikėjimą."
  },
  {
    "i": 33988,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 3,
    "t": "Bet Viešpats yra ištikimas, jis jus sustiprins ir apsaugos nuo piktojo."
  },
  {
    "i": 33989,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 4,
    "t": "Mes Viešpatyje pasitikime jumis, kad darote ir darysite, ką jums įsakome."
  },
  {
    "i": 33990,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 5,
    "t": "Tesustiprina Viešpats jūsų širdis Dievo meilei ir Kristaus ištvermei."
  },
  {
    "i": 33991,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 6,
    "t": "Mes įsakome jums, broliai, mūsų Viešpaties Jėzaus Kristaus vardu, vengti kiekvieno brolio, kuris gyvena netvarkingai ir nesilaiko pamokymo, kurį gavote iš mūsų."
  },
  {
    "i": 33992,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 7,
    "t": "Juk patys žinote, kaip turite mus sekti. Mes negyvenome netvarkingai tarp jūsų,"
  },
  {
    "i": 33993,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 8,
    "t": "ir nevalgėme niekieno duonos dykai, bet dieną ir naktį triūsėme, vargome, kad nė vienam iš jūsų nebūtume našta."
  },
  {
    "i": 33994,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 9,
    "t": "Ne kad neturėtume teisės, bet norėjome parodyti jums save pavyzdžiu, kad mus sektumėte."
  },
  {
    "i": 33995,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 10,
    "t": "Juk būdami pas jus, įsakėme jums: kas nenori dirbti, tenevalgo."
  },
  {
    "i": 33996,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 11,
    "t": "Bet girdime, kad kai kurie iš jūsų gyvena netvarkingai, visai nedirba, bet tik plepa."
  },
  {
    "i": 33997,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 12,
    "t": "Tokius mes įspėjame ir raginame Viešpatyje Jėzuje Kristuje, kad ramiai dirbdami valgytų savo pačių uždirbtą duoną."
  },
  {
    "i": 33998,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 13,
    "t": "O jūs, broliai, nepailskite daryti gera."
  },
  {
    "i": 33999,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 14,
    "t": "Jei kas nepaklūsta mūsų laiške nurodytam žodžiui, atkreipkite į jį dėmesį ir nebendraukite su juo, kad jam būtų gėda."
  }
]
