[
  {
    "i": 1000,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 21,
    "t": "\"Estes homens são de boa vontade; que permaneçam conosco na terra e nela transitem livremente, pois a terra é espaçosa para eles. Tomaremos suas filhas por esposas e lhes daremos nossas filhas."
  },
  {
    "i": 1001,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 22,
    "t": "Mas estes homens não consentirão em habitar conosco para sermos um só povo, a menos que todo homem entre nós seja circuncidado, como eles o são."
  },
  {
    "i": 1002,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 23,
    "t": "Não serão seus rebanhos, seus bens e todos os seus animais nossos? Consintamos apenas com eles, para que permaneçam conosco."
  },
  {
    "i": 1003,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 24,
    "t": "Hamor e seu filho Siquém foram ouvidos por todos os que saíam pela porta da cidade, e todos os homens foram circuncidados."
  },
  {
    "i": 1004,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 25,
    "t": "Ora, no terceiro dia, quando estavam sofrendo, dois filhos de Jacó, Simeão e Levi, irmãos de Diná, cada um com sua espada, entraram na cidade sem serem notados e mataram todos os homens."
  },
  {
    "i": 1005,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 26,
    "t": "Passaram ao fio da espada Hamor e seu filho Siquém, e tiraram Diná da casa de Siquém e partiram."
  },
  {
    "i": 1006,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 27,
    "t": "Os filhos de Jacó atacaram os feridos e saquearam a cidade, porque sua irmã havia sido desonrada."
  },
  {
    "i": 1007,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 28,
    "t": "Tomaram suas ovelhas e bois, e seus jumentos, o que estava na cidade e o que estava no campo."
  },
  {
    "i": 1008,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 29,
    "t": "Levaram todos os seus bens, todos os seus filhos e suas mulheres, e saquearam tudo o que havia nas casas."
  },
  {
    "i": 1009,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 30,
    "t": "Então Jacó disse a Simeão e Levi: \"Vós me colocastes em maus lençóis, tornando-me odioso aos habitantes desta terra, aos cananeus e ferezeus. Sendo eu poucos em número, eles se reunirão contra mim, me atacarão e serei destruído, eu e minha casa."
  },
  {
    "i": 1010,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 31,
    "t": "Mas eles responderam: \"Deveríamos tratar nossa irmã como uma prostituta?"
  },
  {
    "i": 1011,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 1,
    "t": "Deus disse a Jacó: \"Levanta-te, sobe a Betel e habita ali. Faze ali um altar ao Deus que te apareceu quando fugias da presença de teu irmão Esaú."
  },
  {
    "i": 1012,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 2,
    "t": "Então Jacó disse à sua família e a todos os que estavam com ele: \"Lançai fora os deuses estranhos que estão entre vós, purificai-vos e trocai vossas vestes."
  },
  {
    "i": 1013,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 3,
    "t": "Levantemo-nos e subamos a Betel! Lá farei um altar ao Deus que me respondeu no dia da minha angústia e me acompanhou no caminho por onde andei."
  },
  {
    "i": 1014,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 4,
    "t": "Entregaram a Jacó todos os deuses estranhos que tinham em mãos e os brincos que traziam nas orelhas, e Jacó os escondeu debaixo do carvalho que está perto de Siquém."
  },
  {
    "i": 1015,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 5,
    "t": "Partiram, e o terror de Deus invadiu as cidades ao redor, de modo que não perseguiram os filhos de Jacó."
  },
  {
    "i": 1016,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 6,
    "t": "Assim, Jacó chegou a Luz, que está na terra de Canaã (isto é, Betel), ele e todo o povo que estava com ele."
  },
  {
    "i": 1017,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 7,
    "t": "Ali edificou um altar e chamou aquele lugar de El-Betel, pois ali Deus havia se revelado a ele quando fugia da presença de seu irmão."
  },
  {
    "i": 1018,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 8,
    "t": "Então morreu Débora, a ama de Rebeca, e foi sepultada abaixo de Betel, debaixo do carvalho. Por isso, chamaram aquele lugar de Carvalho do Pranto."
  },
  {
    "i": 1019,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 9,
    "t": "Deus apareceu outra vez a Jacó, quando ele voltava de Padã-Arã, e o abençoou."
  },
  {
    "i": 1020,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 10,
    "t": "Deus lhe disse: \"Teu nome é Jacó, mas não te chamarás mais Jacó, e sim Israel será o teu nome.\" Assim, chamou-o Israel."
  },
  {
    "i": 1021,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 11,
    "t": "Disse-lhe Deus: \"Eu sou o Deus Todo-Poderoso. Sê fecundo e multiplica-te. Uma nação, sim, uma multidão de nações sairá de ti, e reis procederão dos teus lombos."
  },
  {
    "i": 1022,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 12,
    "t": "A terra que dei a Abraão e a Isaque, eu a darei a ti e, depois de ti, a tua descendência darei a terra."
  },
  {
    "i": 1023,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 13,
    "t": "Então Deus se retirou dele."
  },
  {
    "i": 1024,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 14,
    "t": "Jacó erigiu uma coluna no lugar onde Deus lhe falara, uma coluna de pedra, sobre a qual derramou uma libação e a ungiu com óleo."
  },
  {
    "i": 1025,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 15,
    "t": "E Jacó chamou Betel o lugar onde Deus lhe havia falado."
  },
  {
    "i": 1026,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 16,
    "t": "Partiram de Betel. Estando ainda a pequena distância de Efrata, Raquel deu à luz, e teve um parto difícil."
  },
  {
    "i": 1027,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 17,
    "t": "E, no meio das dores do parto, a parteira lhe disse: \"Não temas, pois ainda terás outro filho."
  },
  {
    "i": 1028,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 18,
    "t": "E, ao sair-lhe a alma (porque estava morrendo), deu-lhe o nome de Benoni; mas seu pai o chamou Benjamim."
  },
  {
    "i": 1029,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 19,
    "t": "Assim morreu Raquel, e foi sepultada no caminho de Efrata (isto é, Belém)."
  },
  {
    "i": 1030,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 20,
    "t": "Jacó erigiu uma coluna sobre a sua sepultura; essa é a coluna do sepulcro de Raquel até o dia de hoje."
  },
  {
    "i": 1031,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 21,
    "t": "Israel partiu e armou sua tenda além de Migdal-Éder."
  },
  {
    "i": 1032,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 22,
    "t": "Enquanto Israel habitava naquela terra, Rúben foi e deitou-se com Bila, concubina de seu pai; e Israel o soube. Eram doze os filhos de Jacó."
  },
  {
    "i": 1033,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 23,
    "t": "Filhos de Lia: Rúben, o primogênito de Jacó, depois Simeão, Levi, Judá, Issacar e Zebulom."
  },
  {
    "i": 1034,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 24,
    "t": "Filhos de Raquel: José e Benjamim."
  },
  {
    "i": 1035,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 25,
    "t": "Filhos de Bila, serva de Raquel: Dã e Naftali."
  },
  {
    "i": 1036,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 26,
    "t": "Filhos de Zilpa, serva de Lia: Gade e Aser. Estes são os filhos que nasceram a Jacó em Padã-Arã."
  },
  {
    "i": 1037,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 27,
    "t": "Então Jacó chegou a seu pai Isaque, em Manre, a Quiriate-Arba (que é Hebrom), onde Abraão e Isaque haviam peregrinado."
  },
  {
    "i": 1038,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 28,
    "t": "Os dias de Isaque foram de  anos,"
  },
  {
    "i": 1039,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 29,
    "t": "e Isaque expirou. Morreu e foi reunido ao seu povo, idoso e cheio de dias; e seus filhos Esaú e Jacó o sepultaram."
  },
  {
    "i": 1040,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 1,
    "t": "Estas são as gerações de Esaú, que é Edom."
  },
  {
    "i": 1041,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 2,
    "t": "Esaú tomou suas mulheres das filhas de Canaã: Ada, filha de Elom, o heteu; Oolibama, filha de Aná, filho de Zibeão, o heveu,"
  },
  {
    "i": 1042,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 3,
    "t": "e Basemate, filha de Ismael, irmã de Nebaiote."
  },
  {
    "i": 1043,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 4,
    "t": "Ada gerou a Esaú Elifaz; Basemate gerou Reuel,"
  },
  {
    "i": 1044,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 5,
    "t": "e Oolibama gerou Jeús, Jalão e Corá. Estes são os filhos de Esaú que lhe nasceram na terra de Canaã."
  },
  {
    "i": 1045,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 6,
    "t": "Esaú tomou suas mulheres, seus filhos e suas filhas, todas as pessoas de sua casa, seu gado e todos os seus animais, e todos os bens que havia adquirido na terra de Canaã, e partiu para outra terra, longe de Jacó, seu irmão."
  },
  {
    "i": 1046,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 7,
    "t": "Pois os bens deles eram tantos, que não podiam habitar juntos; e a terra em que peregrinavam não podia sustentá-los, por causa do seu gado."
  },
  {
    "i": 1047,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 8,
    "t": "Assim, Esaú habitou na região montanhosa de Seir. Esaú é Edom."
  },
  {
    "i": 1048,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 9,
    "t": "Estas são as gerações de Esaú, pai de Edom, na região montanhosa de Seir."
  },
  {
    "i": 1049,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 10,
    "t": "Estes são os nomes dos filhos de Esaú: Elifaz, filho de Ada, mulher de Esaú, e Reuel, filho de Basemate, mulher de Esaú."
  },
  {
    "i": 1050,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 11,
    "t": "Os filhos de Elifaz foram: Temã, Omar, Zefô, Gatã e Quenaz."
  },
  {
    "i": 1051,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 12,
    "t": "Timna era concubina de Elifaz, filho de Esaú, e ela gerou a Elifaz a Amaleque. Estes são os filhos de Ada, mulher de Esaú."
  },
  {
    "i": 1052,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 13,
    "t": "Estes são os filhos de Reuel: Naate, Zerá, Samá e Mizá. Estes foram os filhos de Basemate, mulher de Esaú."
  },
  {
    "i": 1053,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 14,
    "t": "Estes são os filhos de Oolibama, filha de Aná, filho de Zibeão, mulher de Esaú: ela gerou a Esaú Jeús, Jalão e Corá."
  },
  {
    "i": 1054,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 15,
    "t": "Estes são os chefes dos filhos de Esaú: Os filhos de Elifaz, primogênito de Esaú: o chefe Temã, o chefe Omar, o chefe Zefô, o chefe Quenaz,"
  },
  {
    "i": 1055,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 16,
    "t": "o chefe Gatã, o chefe Amaleque. Estes são os chefes de Elifaz na terra de Edom; estes são os filhos de Ada."
  },
  {
    "i": 1056,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 17,
    "t": "Estes são os filhos de Reuel, filho de Esaú: o chefe Naate, o chefe Zerá, o chefe Samá e o chefe Mizá. Estes são os chefes de Reuel na terra de Edom; estes são os filhos de Basemate, mulher de Esaú."
  },
  {
    "i": 1057,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 18,
    "t": "Estes são os filhos de Oolibama, mulher de Esaú: o chefe Jeús, o chefe Jalão, o chefe Corá. Estes são os chefes de Oolibama, filha de Aná, mulher de Esaú."
  },
  {
    "i": 1058,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 19,
    "t": "Estes são os filhos de Esaú, e estes são os seus chefes. Este é Edom."
  },
  {
    "i": 1059,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 20,
    "t": "Estes são os filhos de Seir, o horeu, os habitantes da terra: Lotã, Sobal, Zibeão, Aná,"
  },
  {
    "i": 1060,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 21,
    "t": "Disom, Ezer e Disã. Estes são os chefes dos horeus, filhos de Seir, na terra de Edom."
  },
  {
    "i": 1061,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 22,
    "t": "Os filhos de Lotã foram Hori e Hemã; e a irmã de Lotã era Timna."
  },
  {
    "i": 1062,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 23,
    "t": "Estes são os filhos de Sobal: Alvã, Manaate, Ebal, Sefô e Onã."
  },
  {
    "i": 1063,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 24,
    "t": "Estes são os filhos de Zibeão: Aiá e Aná (este é aquele Aná que achou as fontes termais no deserto, quando apascentava os jumentos de Zibeão, seu pai)."
  },
  {
    "i": 1064,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 25,
    "t": "Estes são os filhos de Aná: Disom e Oolibama, filha de Aná."
  },
  {
    "i": 1065,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 26,
    "t": "Estes são os filhos de Disom: Hemdã, Esbã, Ietrã e Querã."
  },
  {
    "i": 1066,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 27,
    "t": "Estes são os filhos de Ezer: Bilã, Zaavã e Acã."
  },
  {
    "i": 1067,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 28,
    "t": "Estes são os filhos de Disã: Uz e Arã."
  },
  {
    "i": 1068,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 29,
    "t": "Estes são os chefes dos horeus: o chefe Lotã, o chefe Sobal, o chefe Zibeão, o chefe Aná,"
  },
  {
    "i": 1069,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 30,
    "t": "o chefe Disom, o chefe Ezer e o chefe Disã. Estes são os chefes dos horeus, segundo os seus clãs, na terra de Seir."
  },
  {
    "i": 1070,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 31,
    "t": "Estes são os reis que reinaram na terra de Edom, antes que qualquer rei reinasse sobre os filhos de Israel."
  },
  {
    "i": 1071,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 32,
    "t": "Em Edom reinou Belá, filho de Beor; e o nome de sua cidade era Dinabá."
  },
  {
    "i": 1072,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 33,
    "t": "Belá morreu, e Jobabe, filho de Zerá, de Bozra, reinou em seu lugar."
  },
  {
    "i": 1073,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 34,
    "t": "Jobabe morreu, e Husão, da terra dos temanitas, reinou em seu lugar."
  },
  {
    "i": 1074,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 35,
    "t": "Husão morreu, e Hadade, filho de Bedade, que derrotou Midiã no campo de Moabe, reinou em seu lugar; e o nome de sua cidade era Avite."
  },
  {
    "i": 1075,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 36,
    "t": "Hadade morreu, e Samlá, de Masreca, reinou em seu lugar."
  },
  {
    "i": 1076,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 37,
    "t": "Samlá morreu, e Saul, de Reobote do Rio, reinou em seu lugar."
  },
  {
    "i": 1077,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 38,
    "t": "Saul morreu, e Baal-Hanã, filho de Acbor, reinou em seu lugar."
  },
  {
    "i": 1078,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 39,
    "t": "Baal-Hanã, filho de Acbor, morreu, e Hadade reinou em seu lugar; e o nome de sua cidade era Paú; e o nome de sua mulher era Meitabel, filha de Matrede, filha de Me-Zaabe."
  },
  {
    "i": 1079,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 40,
    "t": "Estes são os nomes dos chefes de Esaú, segundo os seus clãs e os seus lugares, por seus nomes: o chefe Timna, o chefe Alva, o chefe Jetete,"
  },
  {
    "i": 1080,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 41,
    "t": "O chefe Oolibama, o chefe Elá, o chefe Pinom,"
  },
  {
    "i": 1081,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 42,
    "t": "O chefe Quenaz, o chefe Temã, o chefe Mibsar,"
  },
  {
    "i": 1082,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 43,
    "t": "O chefe Magdiel, o chefe Irã. Estes são os chefes de Edom, segundo as suas habitações na terra da sua possessão. Este é Esaú, pai de Edom."
  },
  {
    "i": 1083,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 1,
    "t": "Jacó, porém, habitou na terra onde seu pai peregrinara, na terra de Canaã."
  },
  {
    "i": 1084,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 2,
    "t": "Estas são as gerações de Jacó. Sendo José de dezessete anos, apascentava o rebanho com seus irmãos; e era jovem ainda, e andava com os filhos de Bila, e com os filhos de Zilpa, mulheres de seu pai; e José levava a seu pai as más notícias deles."
  },
  {
    "i": 1085,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 3,
    "t": "Ora, Israel amava mais a José do que a todos os seus filhos, porque era filho da sua velhice; e fez-lhe uma túnica de várias cores."
  },
  {
    "i": 1086,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 4,
    "t": "Vendo, pois, seus irmãos que seu pai o amava mais do que a todos eles, odiavam-no, e não podiam falar-lhe pacificamente."
  },
  {
    "i": 1087,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 5,
    "t": "José teve um sonho, e o contou a seus irmãos; e eles o odiaram ainda mais."
  },
  {
    "i": 1088,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 6,
    "t": "E disse-lhes: Ouvi, peço-vos, este sonho que tive:"
  },
  {
    "i": 1089,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 7,
    "t": "Eis que estávamos atando molhos no campo, e eis que o meu molho se levantou, e também ficou em pé; e eis que os vossos molhos o rodeavam, e se prostravam ante o meu molho."
  },
  {
    "i": 1090,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 8,
    "t": "Então lhe disseram seus irmãos: Porventura reinarás sobre nós? Ou porventura dominarás sobre nós? Por isso ainda mais o odiavam por causa dos seus sonhos e das suas palavras."
  },
  {
    "i": 1091,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 9,
    "t": "Teve José outro sonho, e o contou a seus irmãos, dizendo: Eis que tive ainda outro sonho; e eis que o sol, e a lua, e onze estrelas se prostravam ante mim."
  },
  {
    "i": 1092,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 10,
    "t": "E, contando-o a seu pai e a seus irmãos, repreendeu-o seu pai, e disse-lhe: Que sonho é este que tiveste? Porventura viremos, eu e tua mãe, e teus irmãos, a inclinar-nos perante ti em terra?"
  },
  {
    "i": 1093,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 11,
    "t": "Seus irmãos, pois, o invejavam; mas seu pai guardava o caso no seu coração."
  },
  {
    "i": 1094,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 12,
    "t": "Ora, foram seus irmãos apascentar o rebanho de seu pai em Siquém."
  },
  {
    "i": 1095,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 13,
    "t": "E disse Israel a José: Porventura não apascentam os teus irmãos o rebanho em Siquém? Vem, e enviar-te-ei a eles. Respondeu-lhe José: Eis-me aqui."
  },
  {
    "i": 1096,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 14,
    "t": "Disse-lhe, pois: Vai, vê se estão bem teus irmãos, e o rebanho; e traze-me notícias. Assim o enviou do vale de Hebrom, e ele foi a Siquém."
  },
  {
    "i": 1097,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 15,
    "t": "Estando ele caminhando pelo campo, um homem o encontrou, e perguntou-lhe, dizendo: Que procuras?"
  },
  {
    "i": 1098,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 16,
    "t": "Respondeu ele: Busco meus irmãos; dize-me, peço-te, onde eles apascentam o rebanho."
  },
  {
    "i": 1099,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 17,
    "t": "Disse o homem: Já partiram daqui; pois ouvi-os dizer: Vamos a Dotã. José, pois, seguiu atrás de seus irmãos, e os encontrou em Dotã."
  }
]
