[
  {
    "i": 28100,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 29,
    "t": "E todo aquele que tiver deixado casas, ou irmãos, ou irmãs, ou pai, ou mãe, ou mulher, ou filhos, ou terras, por amor de meu nome, receberá cem vezes tanto, e herdará a vida eterna."
  },
  {
    "i": 28101,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 30,
    "t": "Porém, muitos primeiros serão os derradeiros, e muitos derradeiros serão os primeiros."
  },
  {
    "i": 28102,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 1,
    "t": "PORQUE o reino dos céus é semelhante a um homem, pai de família, que saiu de madrugada a assalariar trabalhadores para a sua vinha."
  },
  {
    "i": 28103,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 2,
    "t": "E, ajustando com os trabalhadores a um dinheiro por dia, mandou-os para a sua vinha."
  },
  {
    "i": 28104,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 3,
    "t": "E, saindo perto da hora terceira, viu outros que estavam ociosos na praça,"
  },
  {
    "i": 28105,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 4,
    "t": "E disse-lhes: Ide vós também para a vinha, e dar-vos-ei o que for justo. E eles foram."
  },
  {
    "i": 28106,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 5,
    "t": "Saindo outra vez, perto da hora sexta e nona, fez o mesmo."
  },
  {
    "i": 28107,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 6,
    "t": "E, saindo perto da hora undécima, encontrou outros que estavam ociosos, e perguntou-lhes: Por que estais ociosos todo o dia?"
  },
  {
    "i": 28108,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 7,
    "t": "Disseram-lhe eles: Porque ninguém nos assalariou. Diz-lhes ele: Ide vós também para a vinha, e recebereis o que for justo."
  },
  {
    "i": 28109,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 8,
    "t": "E, aproximando-se a noite, diz o senhor da vinha ao seu mordomo: Chama os trabalhadores, e paga-lhes o jornal, começando pelos derradeiros, até aos primeiros."
  },
  {
    "i": 28110,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 9,
    "t": "E, chegando os que tinham ido perto da hora undécima, receberam um dinheiro cada um."
  },
  {
    "i": 28111,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 10,
    "t": "Vindo, porém, os primeiros, cuidaram que haviam de receber mais; mas do mesmo modo receberam um dinheiro cada um."
  },
  {
    "i": 28112,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 11,
    "t": "E, recebendo-o, murmuravam contra o pai de família,"
  },
  {
    "i": 28113,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 12,
    "t": "Dizendo: Estes derradeiros trabalharam só uma hora, e tu os igualaste conosco, que suportamos a fadiga e a calma do dia."
  },
  {
    "i": 28114,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 13,
    "t": "Mas ele, respondendo, disse a um deles: Amigo, não te faço agravo; não ajustaste tu comigo um dinheiro?"
  },
  {
    "i": 28115,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 14,
    "t": "Toma o que é teu, e retira-te; eu quero dar a este derradeiro tanto como a ti."
  },
  {
    "i": 28116,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 15,
    "t": "Ou não me é lícito fazer o que quiser do que é meu? Ou é mau o teu olho porque eu sou bom?"
  },
  {
    "i": 28117,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 16,
    "t": "Assim os derradeiros serão primeiros, e os primeiros derradeiros; porque muitos são chamados, mas poucos escolhidos."
  },
  {
    "i": 28118,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 17,
    "t": "E, subindo Jesus a Jerusalém, chamou de parte os seus doze discípulos, e no caminho disse-lhes:"
  },
  {
    "i": 28119,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 18,
    "t": "Eis que vamos para Jerusalém, e o Filho do homem será entregue aos príncipes dos sacerdotes, e aos escribas, e condená-lo-ão à morte."
  },
  {
    "i": 28120,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 19,
    "t": "E o entregarão aos gentios para que dele escarneçam, e o açoitem e crucifiquem, e ao terceiro dia ressuscitará."
  },
  {
    "i": 28121,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 20,
    "t": "Então se aproximou dele a mãe dos filhos de Zebedeu, com seus filhos, adorando-o, e fazendo-lhe um pedido."
  },
  {
    "i": 28122,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 21,
    "t": "E ele diz-lhe: Que queres? Ela respondeu: Dize que estes meus dois filhos se assentem, um à tua direita e outro à tua esquerda, no teu reino."
  },
  {
    "i": 28123,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 22,
    "t": "Jesus, porém, respondendo, disse: Não sabeis o que pedis. Podeis vós beber o cálice que eu hei de beber, e ser batizados com o batismo com que eu sou batizado? Dizem-lhe eles: Podemos."
  },
  {
    "i": 28124,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 23,
    "t": "E diz-lhes ele: Na verdade bebereis o meu cálice e sereis batizados com o batismo com que eu sou batizado, mas o assentar-se à minha direita ou à minha esquerda não me pertence dá-lo, mas é para aqueles para quem meu Pai o tem preparado."
  },
  {
    "i": 28125,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 24,
    "t": "E, quando os dez ouviram isto, indignaram-se contra os dois irmãos."
  },
  {
    "i": 28126,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 25,
    "t": "Então Jesus, chamando-os para junto de si, disse: Bem sabeis que pelos príncipes dos gentios são estes dominados, e que os grandes exercem autoridade sobre eles."
  },
  {
    "i": 28127,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 26,
    "t": "Não será assim entre vós; mas todo aquele que quiser entre vós fazer-se grande seja vosso serviçal;"
  },
  {
    "i": 28128,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 27,
    "t": "E, qualquer que entre vós quiser ser o primeiro, seja vosso servo;"
  },
  {
    "i": 28129,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 28,
    "t": "Bem como o Filho do homem não veio para ser servido, mas para servir, e para dar a sua vida em resgate de muitos."
  },
  {
    "i": 28130,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 29,
    "t": "E, saindo eles de Jericó, seguiu-o grande multidão."
  },
  {
    "i": 28131,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 30,
    "t": "E eis que dois cegos, assentados junto do caminho, ouvindo que Jesus passava, clamaram, dizendo: Senhor, Filho de Davi, tem misericórdia de nós!"
  },
  {
    "i": 28132,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 31,
    "t": "E a multidão os repreendia, para que se calassem; eles, porém, cada vez clamavam mais, dizendo: Senhor, Filho de Davi, tem misericórdia de nós!"
  },
  {
    "i": 28133,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 32,
    "t": "E Jesus, parando, chamou-os, e disse: Que quereis que vos faça?"
  },
  {
    "i": 28134,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 33,
    "t": "Disseram-lhe eles: Senhor, que os nossos olhos sejam abertos."
  },
  {
    "i": 28135,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 34,
    "t": "Então Jesus, movido de íntima compaixão, tocou-lhes nos olhos, e logo viram; e eles o seguiram."
  },
  {
    "i": 28136,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 1,
    "t": "E, QUANDO se aproximaram de Jerusalém, e chegaram a Betfagé, ao Monte das Oliveiras, enviou, então, Jesus dois discípulos, dizendo-lhes:"
  },
  {
    "i": 28137,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 2,
    "t": "Ide à aldeia que está defronte de vós, e logo encontrareis uma jumenta presa, e um jumentinho com ela; desprendei-a, e trazei-mos."
  },
  {
    "i": 28138,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 3,
    "t": "E, se alguém vos disser alguma coisa, direis que o Senhor os há de mister; e logo os enviará."
  },
  {
    "i": 28139,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 4,
    "t": "Ora, tudo isto aconteceu para que se cumprisse o que foi dito pelo profeta, que diz:"
  },
  {
    "i": 28140,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 5,
    "t": "Dizei à filha de Sião: Eis que o teu Rei aí te vem, Manso, e assentado sobre uma jumenta, E sobre um jumentinho, filho de animal de carga."
  },
  {
    "i": 28141,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 6,
    "t": "E, indo os discípulos, e fazendo como Jesus lhes ordenara,"
  },
  {
    "i": 28142,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 7,
    "t": "Trouxeram a jumenta e o jumentinho, e sobre eles puseram as suas vestes, e fizeram-no assentar em cima."
  },
  {
    "i": 28143,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 8,
    "t": "E muitíssima gente estendia as suas vestes pelo caminho, e outros cortavam ramos de árvores, e os espalhavam pelo caminho."
  },
  {
    "i": 28144,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 9,
    "t": "E a multidão que ia adiante, e a que seguia, clamava, dizendo: Hosana ao Filho de Davi; bendito o que vem em nome do Senhor. Hosana nas alturas!"
  },
  {
    "i": 28145,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 10,
    "t": "E, entrando ele em Jerusalém, toda a cidade se alvoroçou, dizendo: Quem é este?"
  },
  {
    "i": 28146,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 11,
    "t": "E a multidão dizia: Este é Jesus, o profeta de Nazaré da Galiléia."
  },
  {
    "i": 28147,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 12,
    "t": "E entrou Jesus no templo de Deus, e expulsou todos os que vendiam e compravam no templo, e derribou as mesas dos cambistas e as cadeiras dos que vendiam pombas;"
  },
  {
    "i": 28148,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 13,
    "t": "E disse-lhes: Está escrito: A minha casa será chamada casa de oração; mas vós a tendes convertido em covil de ladrões."
  },
  {
    "i": 28149,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 14,
    "t": "E foram ter com ele no templo cegos e coxos, e curou-os."
  },
  {
    "i": 28150,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 15,
    "t": "Vendo, então, os principais dos sacerdotes e os escribas as maravilhas que fazia, e os meninos clamando no templo: Hosana ao Filho de Davi, indignaram-se,"
  },
  {
    "i": 28151,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 16,
    "t": "E disseram-lhe: Ouves o que estes dizem? E Jesus lhes disse: Sim; nunca lestes: Pela boca dos meninos e das criancinhas de peito tiraste o perfeito louvor?"
  },
  {
    "i": 28152,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 17,
    "t": "E, deixando-os, saiu da cidade para Betânia, e ali passou a noite."
  },
  {
    "i": 28153,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 18,
    "t": "E, de manhã, voltando para a cidade, teve fome;"
  },
  {
    "i": 28154,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 19,
    "t": "E, avistando uma figueira perto do caminho, dirigiu-se a ela, e não achou nela senão folhas. E disse-lhe: Nunca mais nasça fruto de ti! E a figueira secou imediatamente."
  },
  {
    "i": 28155,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 20,
    "t": "E os discípulos, vendo isto, maravilharam-se, dizendo: Como secou imediatamente a figueira?"
  },
  {
    "i": 28156,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 21,
    "t": "Jesus, porém, respondendo, disse-lhes: Em verdade vos digo que, se tiverdes fé e não duvidardes, não só fareis o que foi feito à figueira, mas até se a este monte disserdes: Ergue-te, e precipita-te no mar, assim será feito;"
  },
  {
    "i": 28157,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 22,
    "t": "E, tudo o que pedirdes na oração, crendo, o recebereis."
  },
  {
    "i": 28158,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 23,
    "t": "E, chegando ao templo, acercaram-se dele, estando já ensinando, os príncipes dos sacerdotes e os anciãos do povo, dizendo: Com que autoridade fazes isto? e quem te deu tal autoridade?"
  },
  {
    "i": 28159,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 24,
    "t": "E Jesus, respondendo, disse-lhes: Eu também vos perguntarei uma coisa; se ma disserdes, também eu vos direi com que autoridade faço isto."
  },
  {
    "i": 28160,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 25,
    "t": "O batismo de João, de onde era? Do céu, ou dos homens? E pensavam entre si, dizendo: Se dissermos: Do céu, ele nos dirá: Então por que não o crestes?"
  },
  {
    "i": 28161,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 26,
    "t": "E, se dissermos: Dos homens, tememos o povo, porque todos consideram João como profeta."
  },
  {
    "i": 28162,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 27,
    "t": "E, respondendo a Jesus, disseram: Não sabemos. Ele disse-lhes: Nem eu vos digo com que autoridade faço isto."
  },
  {
    "i": 28163,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 28,
    "t": "Mas, que vos parece? Um homem tinha dois filhos, e, dirigindo-se ao primeiro, disse: Filho, vai trabalhar hoje na minha vinha."
  },
  {
    "i": 28164,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 29,
    "t": "Ele, porém, respondendo, disse: Não quero. Mas depois, arrependendo-se, foi."
  },
  {
    "i": 28165,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 30,
    "t": "E, dirigindo-se ao segundo, falou-lhe de igual modo; e, respondendo ele, disse: Eu vou, senhor; e não foi."
  },
  {
    "i": 28166,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 31,
    "t": "Qual dos dois fez a vontade do pai? Disseram-lhe eles: O primeiro. Disse-lhes Jesus: Em verdade vos digo que os publicanos e as meretrizes entram adiante de vós no reino de Deus."
  },
  {
    "i": 28167,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 32,
    "t": "Porque João veio a vós no caminho da justiça, e não o crestes, mas os publicanos e as meretrizes o creram; vós, porém, vendo isto, nem depois vos arrependestes para o crer."
  },
  {
    "i": 28168,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 33,
    "t": "Ouvi, ainda, outra parábola: Houve um homem, pai de família, que plantou uma vinha, e circundou-a de um valado, e construiu nela um lagar, e edificou uma torre, e arrendou-a a uns lavradores, e ausentou-se para longe."
  },
  {
    "i": 28169,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 34,
    "t": "E, chegando o tempo dos frutos, enviou os seus servos aos lavradores, para receber os seus frutos."
  },
  {
    "i": 28170,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 35,
    "t": "E os lavradores, apoderando-se dos servos, feriram um, mataram outro, e apedrejaram outro."
  },
  {
    "i": 28171,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 36,
    "t": "Depois enviou outros servos, em maior número do que os primeiros; e eles fizeram-lhes o mesmo."
  },
  {
    "i": 28172,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 37,
    "t": "E, por último, enviou-lhes seu filho, dizendo: Terão respeito a meu filho."
  },
  {
    "i": 28173,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 38,
    "t": "Mas os lavradores, vendo o filho, disseram entre si: Este é o herdeiro; vinde, matemo-lo, e apoderemo-nos da sua herança."
  },
  {
    "i": 28174,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 39,
    "t": "E, lançando mão dele, o arrastaram para fora da vinha, e o mataram."
  },
  {
    "i": 28175,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 40,
    "t": "Quando, pois, vier o senhor da vinha, que fará àqueles lavradores?"
  },
  {
    "i": 28176,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 41,
    "t": "Dizem-lhe eles: Dará afrontosa morte aos maus, e arrendará a vinha a outros lavradores, que a seu tempo lhe dêem os frutos."
  },
  {
    "i": 28177,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 42,
    "t": "Diz-lhes Jesus: Nunca lestes nas Escrituras: A pedra, que os edificadores rejeitaram, Essa foi posta por cabeça do ângulo; Pelo Senhor foi feito isto, E é maravilhoso aos nossos olhos?"
  },
  {
    "i": 28178,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 43,
    "t": "Portanto, eu vos digo que o reino de Deus vos será tirado, e será dado a uma nação que dê os seus frutos."
  },
  {
    "i": 28179,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 44,
    "t": "E, quem cair sobre esta pedra, despedaçar-se-á; e aquele sobre quem ela cair ficará reduzido a pó."
  },
  {
    "i": 28180,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 45,
    "t": "E os príncipes dos sacerdotes e os fariseus, ouvindo estas palavras, entenderam que falava deles;"
  },
  {
    "i": 28181,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 46,
    "t": "E, pretendendo prendê-lo, recearam o povo, porquanto o tinham por profeta."
  },
  {
    "i": 28182,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 1,
    "t": "ENTÃO Jesus, tomando a palavra, tornou a falar-lhes em parábolas, dizendo:"
  },
  {
    "i": 28183,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 2,
    "t": "O reino dos céus é semelhante a um certo rei que celebrou as bodas de seu filho;"
  },
  {
    "i": 28184,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 3,
    "t": "E enviou os seus servos a chamar os convidados para as bodas, e estes não quiseram vir."
  },
  {
    "i": 28185,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 4,
    "t": "Depois, enviou outros servos, dizendo: Dizei aos convidados: Eis que tenho o meu jantar preparado, os meus bois e cevados já mortos, e tudo já pronto; vinde às bodas."
  },
  {
    "i": 28186,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 5,
    "t": "Eles, porém, não fazendo caso, foram, um para o seu campo, outro para o seu tráfico;"
  },
  {
    "i": 28187,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 6,
    "t": "E os outros, apoderando-se dos servos, os ultrajaram e mataram."
  },
  {
    "i": 28188,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 7,
    "t": "E o rei, tendo notícia disto, encolerizou-se e, enviando os seus exércitos, destruiu aqueles homicidas, e incendiou a sua cidade."
  },
  {
    "i": 28189,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 8,
    "t": "Então diz aos servos: As bodas, na verdade, estão preparadas, mas os convidados não eram dignos."
  },
  {
    "i": 28190,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 9,
    "t": "Ide, pois, às saídas dos caminhos, e convidai para as bodas a todos os que encontrardes."
  },
  {
    "i": 28191,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 10,
    "t": "E os servos, saindo pelos caminhos, ajuntaram todos quantos encontraram, tanto maus como bons; e a festa nupcial foi cheia de convidados."
  },
  {
    "i": 28192,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 11,
    "t": "E o rei, entrando para ver os convidados, viu ali um homem que não estava trajado com veste de núpcias."
  },
  {
    "i": 28193,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 12,
    "t": "E disse-lhe: Amigo, como entraste aqui, não tendo veste nupcial? E ele emudeceu."
  },
  {
    "i": 28194,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 13,
    "t": "Disse, então, o rei aos servos: Amarrai-o de pés e mãos, levai-o, e lançai-o nas trevas exteriores; ali haverá pranto e ranger de dentes."
  },
  {
    "i": 28195,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 14,
    "t": "Porque muitos são chamados, mas poucos escolhidos."
  },
  {
    "i": 28196,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 15,
    "t": "Então, retirando-se os fariseus, consultaram entre si como o surpreenderiam nalguma palavra;"
  },
  {
    "i": 28197,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 16,
    "t": "E enviaram-lhe os seus discípulos, com os herodianos, dizendo: Mestre, bem sabemos que és verdadeiro, e ensinas o caminho de Deus segundo a verdade, e de ninguém se te dá, porque não olhas a aparência dos homens."
  },
  {
    "i": 28198,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 17,
    "t": "Dize-nos, pois, que te parece? É lícito pagar o tributo a César, ou não?"
  },
  {
    "i": 28199,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 18,
    "t": "Jesus, porém, conhecendo a sua malícia, disse: Por que me experimentais, hipócritas?"
  }
]
