[
  {
    "i": 14100,
    "b": 18,
    "c": 1915,
    "r": 1915,
    "o": 5,
    "t": "Janganlah ia memberikan uangnya dengan bunga, dan janganlah menerima suap untuk melawan orang yang tak bersalah. Siapa yang berbuat demikian tidak akan goyah selama-lamanya."
  },
  {
    "i": 14101,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 1,
    "t": "Miktam. Dari Daud. Jagalah aku, ya Allah, sebab kepada-Mu aku berlindung."
  },
  {
    "i": 14102,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 2,
    "t": "Aku berkata kepada TUHAN: Engkaulah Tuhanku, tidak ada kebaikan bagiku selain Engkau."
  },
  {
    "i": 14103,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 3,
    "t": "kepada orang-orang kudus yang ada di bumi, merekalah orang mulia, yang kepadanya kusukai seluruhnya,"
  },
  {
    "i": 104,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 4,
    "t": "bertambah banyak kesusahan orang yang mengikuti allah lain. Aku tidak akan mempersembahkan korban curahan darah mereka, juga tidak akan menyebut nama mereka di bibirku."
  },
  {
    "i": 14105,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 5,
    "t": "TUHAN adalah bagian warisanku dan pialaku, Engkau meneguhkan bagian yang ditentukan bagiku."
  },
  {
    "i": 14106,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 6,
    "t": "Tali pengukur jatuh bagiku di tempat-tempat yang menyenangkan, ya, warisan bagiku indah."
  },
  {
    "i": 14107,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 7,
    "t": "Aku memuji TUHAN, yang telah memberi nasihat kepadaku, bahkan pada waktu malam hati nuraniku mengajari aku."
  },
  {
    "i": 14108,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 8,
    "t": "Aku senantiasa memandang kepada TUHAN; karena Ia ada di sisi kananku, aku tidak akan goyah."
  },
  {
    "i": 14109,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 9,
    "t": "Sebab itu hatiku bersukacita dan jiwaku bersorak-sorai; bahkan tubuhku akan diam dengan tenteram,"
  },
  {
    "i": 14110,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 10,
    "t": "sebab Engkau tidak akan menyerahkan aku ke dunia orang mati, dan tidak akan membiarkan Orang Kudus-Mu melihat kebinasaan."
  },
  {
    "i": 14111,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 11,
    "t": "Engkau memberitahukan kepadaku jalan kehidupan; di hadapan-Mu ada sukacita berlimpah-limpah, di tangan kanan-Mu ada kesenangan kekal."
  },
  {
    "i": 14112,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 1,
    "t": "Doa. Dari Daud. Dengarkanlah, ya TUHAN, perkara yang benar, perhatikanlah seruanku; berilah telinga kepada doaku dari bibir yang tidak menipu."
  },
  {
    "i": 14113,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 2,
    "t": "Biarlah putusanku datang dari hadapan-Mu, biarlah mata-Mu memandang apa yang benar."
  },
  {
    "i": 14114,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 3,
    "t": "Engkau menguji hatiku, Engkau mengunjungi aku pada waktu malam, Engkau menguji aku, dan tidak mendapati sesuatu pun; aku telah memutuskan bahwa mulutku tidak akan melanggar."
  },
  {
    "i": 14115,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 4,
    "t": "Mengenai perbuatan manusia, oleh firman bibir-Mu aku telah berhati-hati terhadap jalan orang-orang yang melakukan kekerasan."
  },
  {
    "i": 14116,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 5,
    "t": "Langkah-langkahku berpegang teguh pada jejak-Mu, kakiku tidak tergelincir."
  },
  {
    "i": 14117,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 6,
    "t": "Aku berseru kepada-Mu, ya Allah, sebab Engkau akan menjawab aku; condongkanlah telinga-Mu kepadaku, dengarkanlah perkataanku."
  },
  {
    "i": 14118,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 7,
    "t": "Nyatakanlah kebaikan-Mu yang ajaib, ya Engkau yang menyelamatkan orang-orang yang berlindung pada tangan kanan-Mu terhadap mereka yang bangkit melawan mereka."
  },
  {
    "i": 14119,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 8,
    "t": "Peliharalah aku seperti biji mata, sembunyikanlah aku dalam naungan sayap-Mu,"
  },
  {
    "i": 14120,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 9,
    "t": "terhadap orang-orang fasik yang merusak aku, terhadap musuh-musuhku yang mematikan, yang mengepung aku."
  },
  {
    "i": 14121,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 10,
    "t": "Mereka menutup hati mereka yang kejam; dengan mulut mereka, mereka berbicara dengan congkak."
  },
  {
    "i": 14122,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 11,
    "t": "Sekarang mereka mengepung langkah-langkahku; mereka mengarahkan mata mereka untuk menjatuhkan aku ke bumi."
  },
  {
    "i": 14123,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 12,
    "t": "Ia seperti singa yang bernafsu untuk menerkam, seperti singa muda yang bersembunyi di tempat persembunyian."
  },
  {
    "i": 14124,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 13,
    "t": "Bangkitlah, ya TUHAN, hadapilah dia, jatuhkanlah dia; lepaskanlah jiwaku dari orang fasik dengan pedang-Mu,"
  },
  {
    "i": 14125,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 14,
    "t": "dari manusia dengan tangan-Mu, ya TUHAN, dari manusia yang bagiannya dalam kehidupan ini, yang perutnya Engkau kenyangkan dengan harta-Mu; anak-anak mereka juga kenyang, dan mereka meninggalkan sisanya bagi anak-anak mereka."
  },
  {
    "i": 14126,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 15,
    "t": "Adapun aku, dalam kebenaran aku akan memandang wajah-Mu; ketika aku bangun, aku akan dipuaskan dengan rupa-Mu."
  },
  {
    "i": 14127,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 1,
    "t": "Untuk pemimpin pujian. Dari hamba TUHAN, Daud, yang menyampaikan perkataan nyanyian ini kepada TUHAN pada hari TUHAN menyelamatkannya dari tangan semua musuhnya dan dari tangan Saul. Ia berkata:"
  },
  {
    "i": 14128,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 2,
    "t": "Aku mengasihi Engkau, ya TUHAN, kekuatanku."
  },
  {
    "i": 14129,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 3,
    "t": "TUHAN adalah gunung batuku, kubuku, dan penyelamatku; Allahku adalah gunung batuku, tempat aku berlindung, perisaiku, tanduk keselamatanku, dan tempat perlindunganku yang tinggi."
  },
  {
    "i": 14130,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 4,
    "t": "Aku berseru kepada TUHAN, yang layak dipuji, dan aku diselamatkan dari musuh-musuhku."
  },
  {
    "i": 14131,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 5,
    "t": "Tali-tali maut melilit aku, arus-arus kebinasaan membuat aku takut;"
  },
  {
    "i": 14132,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 6,
    "t": "tali-tali dunia orang mati mengelilingi aku; jerat-jerat maut menghadang aku."
  },
  {
    "i": 14133,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 7,
    "t": "Dalam kesesakanku aku berseru kepada TUHAN, dan kepada Allahku aku berteriak minta tolong; Ia mendengar suaraku dari bait-Nya, dan teriakku minta tolong sampai ke telinga-Nya."
  },
  {
    "i": 14134,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 8,
    "t": "Kemudian bumi berguncang dan bergoncang; dasar-dasar gunung bergetar dan berguncang karena Ia murka."
  },
  {
    "i": 14135,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 9,
    "t": "Asap membubung dari hidung-Nya, dan api yang menghanguskan keluar dari mulut-Nya; bara menyala dari pada-Nya."
  },
  {
    "i": 14136,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 10,
    "t": "Ia membungkukkan langit dan turun, awan kelam ada di bawah kaki-Nya."
  },
  {
    "i": 14137,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 11,
    "t": "Ia mengendarai kerub dan terbang; Ia melayang di atas sayap angin."
  },
  {
    "i": 14138,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 12,
    "t": "Ia membuat kegelapan menjadi tudung-Nya, tabernakel-Nya di sekeliling-Nya, air yang gelap, awan yang tebal."
  },
  {
    "i": 14139,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 13,
    "t": "Dari sinar yang ada di hadapan-Nya, awan-awan-Nya lewat, hujan es dan bara api."
  },
  {
    "i": 14140,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 14,
    "t": "TUHAN mengguntur di langit; Yang Mahatinggi memperdengarkan suara-Nya,"
  },
  {
    "i": 14141,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 15,
    "t": "Ia melepaskan panah-panah-Nya dan menyerakkan mereka; Ia melontarkan kilat dan membingungkan mereka."
  },
  {
    "i": 14142,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 16,
    "t": "Lalu dasar-dasar laut tampak, fondasi-fondasi dunia tersingkap karena hardikan-Mu, ya TUHAN, karena hembusan nafas dari hidung-Mu."
  },
  {
    "i": 14143,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 17,
    "t": "Ia mengirim dari tempat tinggi, Ia mengambil aku; Ia menarik aku dari air yang banyak."
  },
  {
    "i": 14144,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 18,
    "t": "Ia melepaskan aku dari musuhku yang kuat, dari orang-orang yang membenci aku, sebab mereka terlalu kuat bagiku."
  },
  {
    "i": 14145,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 19,
    "t": "Mereka menghadang aku pada hari celakaku, tetapi TUHAN adalah sandaranku."
  },
  {
    "i": 14146,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 20,
    "t": "Ia membawa aku ke tempat yang luas; Ia melepaskan aku karena Ia berkenan kepadaku."
  },
  {
    "i": 14147,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 21,
    "t": "TUHAN membalas aku sesuai dengan kebenaranku; Ia membalas aku sesuai dengan kebersihan tanganku,"
  },
  {
    "i": 14148,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 22,
    "t": "karena aku telah memelihara jalan-jalan TUHAN dan tidak dengan fasik menjauh dari Allahku."
  },
  {
    "i": 14149,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 23,
    "t": "Semua hukum-Nya ada di depanku, dan ketetapan-ketetapan-Nya tidak aku singkirkan dari padaku."
  },
  {
    "i": 14150,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 24,
    "t": "Aku jujur di hadapan-Nya dan menjaga diriku dari kejahatan."
  },
  {
    "i": 14151,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 25,
    "t": "Karena itu TUHAN membalas aku sesuai dengan kebenaranku, sesuai dengan kebersihanku di depan mata-Nya."
  },
  {
    "i": 14152,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 26,
    "t": "Terhadap orang yang setia Engkau menunjukkan diri-Mu setia; terhadap orang yang tidak bercela Engkau menunjukkan diri-Mu tidak bercela;"
  },
  {
    "i": 14153,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 27,
    "t": "terhadap orang yang murni Engkau menunjukkan diri-Mu murni, tetapi terhadap orang yang bengkok Engkau menunjukkan diri-Mu licik."
  },
  {
    "i": 14154,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 28,
    "t": "Engkau menyelamatkan orang-orang yang tertindas, tetapi merendahkan mata orang yang sombong."
  },
  {
    "i": 14155,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 29,
    "t": "Sebab Engkaulah yang membuat pelitaku bercahaya; TUHAN, Allahku, menerangi kegelapanku."
  },
  {
    "i": 14156,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 30,
    "t": "Dengan Engkau aku menerobos gerombolan; dengan Allahku aku melompati tembok."
  },
  {
    "i": 14157,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 31,
    "t": "Adapun Allah, jalan-Nya sempurna; firman TUHAN teruji; Ia adalah perisai bagi semua orang yang berlindung pada-Nya."
  },
  {
    "i": 14158,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 32,
    "t": "Sebab siapakah Allah selain TUHAN? Siapakah gunung batu selain Allah kita?"
  },
  {
    "i": 14159,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 33,
    "t": "Allah, yang mengikat pinggangku dengan kekuatan dan membuat jalanku sempurna,"
  },
  {
    "i": 14160,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 34,
    "t": "yang membuat kakiku seperti kaki rusa dan membuat aku berdiri di tempat-tempat tinggi;"
  },
  {
    "i": 14161,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 35,
    "t": "yang mengajar tanganku untuk berperang, sehingga lenganku dapat melenturkan busur perunggu."
  },
  {
    "i": 14162,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 36,
    "t": "Engkau telah memberikan kepadaku perisai keselamatan-Mu; tangan kanan-Mu menopang aku, dan kelembutan-Mu membuat aku besar."
  },
  {
    "i": 14163,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 37,
    "t": "Engkau melapangkan langkahku di bawahku, sehingga mata kakiku tidak goyah."
  },
  {
    "i": 14164,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 38,
    "t": "Aku mengejar musuh-musuhku dan menangkap mereka; aku tidak berbalik sampai mereka habis."
  },
  {
    "i": 14165,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 39,
    "t": "Aku menghancurkan mereka, sehingga mereka tidak dapat bangkit; mereka jatuh di bawah kakiku."
  },
  {
    "i": 14166,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 40,
    "t": "Sebab Engkau mengikat pinggangku dengan kekuatan untuk berperang; Engkau menundukkan orang-orang yang bangkit melawan aku di bawahku."
  },
  {
    "i": 14167,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 41,
    "t": "Engkau membuat musuh-musuhku membelakangi aku, sehingga aku dapat menghancurkan orang-orang yang membenci aku."
  },
  {
    "i": 14168,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 42,
    "t": "Mereka berteriak minta tolong, tetapi tidak ada yang menyelamatkan; mereka berteriak kepada TUHAN, tetapi Ia tidak menjawab mereka."
  },
  {
    "i": 14169,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 43,
    "t": "Aku mencincang mereka seperti debu di depan angin; aku menginjak-injak mereka seperti lumpur di jalanan."
  },
  {
    "i": 14170,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 44,
    "t": "Engkau melepaskan aku dari perbantahan umatku; Engkau menjadikan aku kepala bangsa-bangsa; bangsa yang tidak kukenal melayani aku."
  },
  {
    "i": 14171,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 45,
    "t": "Orang-orang asing menyerah kepadaku; segera setelah mereka mendengar tentang aku, mereka taat kepadaku."
  },
  {
    "i": 14172,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 46,
    "t": "Orang-orang asing menjadi lemah dan keluar dari tempat perlindungan mereka dengan gemetar."
  },
  {
    "i": 14173,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 47,
    "t": "TUHAN hidup! Terpujilah gunung batuku! Dimuliakanlah Allah keselamatanku!"
  },
  {
    "i": 14174,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 48,
    "t": "Allah yang memberikan pembalasan kepadaku dan menaklukkan bangsa-bangsa di bawahku,"
  },
  {
    "i": 14175,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 49,
    "t": "yang melepaskan aku dari musuh-musuhku; Engkau meninggikan aku di atas orang-orang yang bangkit melawan aku; Engkau melepaskan aku dari orang yang melakukan kekerasan."
  },
  {
    "i": 14176,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 50,
    "t": "Oleh sebab itu aku akan memuji Engkau di antara bangsa-bangsa, ya TUHAN, dan menyanyikan pujian bagi nama-Mu,"
  },
  {
    "i": 14177,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 51,
    "t": "Ia memberikan kemenangan besar kepada raja-Nya, dan menunjukkan kasih setia kepada orang yang diurapi-Nya, kepada Daud dan keturunannya sampai selama-lamanya."
  },
  {
    "i": 14178,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 1,
    "t": "Untuk pemimpin pujian. Mazmur Daud."
  },
  {
    "i": 14179,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 2,
    "t": "Langit menceritakan kemuliaan Allah, dan cakrawala memberitakan pekerjaan tangan-Nya;"
  },
  {
    "i": 14180,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 3,
    "t": "Hari demi hari mengucapkan perkataan, dan malam demi malam menyatakan pengetahuan."
  },
  {
    "i": 14181,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 4,
    "t": "Tidak ada perkataan, tidak ada bahasa, suara mereka tidak terdengar,"
  },
  {
    "i": 14182,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 5,
    "t": "Namun ke seluruh bumi garis-garis mereka tersebar, dan perkataan mereka sampai ke ujung dunia. Di sanalah Dia mendirikan kemah bagi matahari,"
  },
  {
    "i": 14183,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 6,
    "t": "yang keluar bagaikan mempelai dari kamarnya, ia bersukacita bagaikan pahlawan yang berlari di jalurnya."
  },
  {
    "i": 14184,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 7,
    "t": "Dari ujung langitlah ia terbit, dan ia berputar sampai ke ujung langit yang lain; tidak ada yang tersembunyi dari panasnya."
  },
  {
    "i": 14185,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 8,
    "t": "Taurat TUHAN itu sempurna, memulihkan jiwa; kesaksian TUHAN itu teguh, memberikan hikmat kepada orang yang sederhana."
  },
  {
    "i": 14186,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 9,
    "t": "Titah TUHAN itu tepat, menyukakan hati; perintah TUHAN itu murni, menerangi mata."
  },
  {
    "i": 14187,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 10,
    "t": "Takut akan TUHAN itu suci, tetap untuk selama-lamanya; hukum-hukum TUHAN itu benar, adil semuanya,"
  },
  {
    "i": 14188,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 11,
    "t": "lebih berharga dari pada emas, bahkan dari pada banyak emas murni; lebih manis dari pada madu, bahkan dari pada madu tetesan dari sarang."
  },
  {
    "i": 14189,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 12,
    "t": "Hamba-Mu juga diperingatkan olehnya, dan dalam memeliharanya ada upah yang besar."
  },
  {
    "i": 14190,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 13,
    "t": "Siapakah yang dapat mengetahui kesesatan-kesesatannya? Bebaskanlah aku dari kesalahan-kesalahan yang tersembunyi."
  },
  {
    "i": 14191,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 14,
    "t": "Jagalah hamba-Mu juga dari keangkuhan; janganlah ia berkuasa atasku! Maka aku menjadi tak bercela dan bersih dari pelanggaran besar."
  },
  {
    "i": 14192,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 15,
    "t": "Biarlah perkataan mulutku dan renungan hatiku berkenan di hadapan-Mu, ya TUHAN, gunung batuku dan penebusku!"
  },
  {
    "i": 14193,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 1,
    "t": "Untuk pemimpin biduan. Mazmur Daud."
  },
  {
    "i": 14194,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 2,
    "t": "Kiranya TUHAN menjawab engkau pada waktu kesesakan! Kiranya nama Allah Yakub membentengi engkau!"
  },
  {
    "i": 14195,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 3,
    "t": "Kiranya Dia mengirimkan pertolongan kepadamu dari tempat kudus, dan dari Sion menyokong engkau!"
  },
  {
    "i": 14196,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 4,
    "t": "Kiranya Dia mengingat segala persembahanmu, dan korban bakaranmu kiranya diperkenan-Nya."
  },
  {
    "i": 14197,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 5,
    "t": "Kiranya Dia memberikan kepadamu apa yang hatimu inginkan, dan melaksanakan segala rancanganmu."
  },
  {
    "i": 14198,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 6,
    "t": "Kami akan bersorak-sorai karena keselamatanmu, dan dalam nama Allah kami akan memasang panji-panji! Kiranya TUHAN memenuhi segala permohonanmu!"
  },
  {
    "i": 14199,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 7,
    "t": "Sekarang aku tahu, bahwa TUHAN memberi keselamatan kepada orang yang diurapi-Nya, dari langit-Nya yang kudus Ia menjawabnya dengan kekuatan penyelamatan dari tangan kanan-Nya."
  }
]
