[
  {
    "i": 19600,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 1,
    "t": "Parole concernant tout le peuple de Juda, qui fut adressée à Jérémie la quatrième année de Joiaqim, fils de Josias, roi de Juda (c’est-à-dire la première année de Nabuchodonosor, roi de Babylone)."
  },
  {
    "i": 19601,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 2,
    "t": "Le prophète Jérémie la prononça devant tout le peuple de Juda et tous les habitants de Jérusalem."
  },
  {
    "i": 19602,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 3,
    "t": "Depuis la treizième année de Josias, fils d’Amon, roi de Juda, jusqu’à aujourd’hui, voici vingt-trois ans que la parole de Yahvé m’est adressée et que, sans me lasser, je vous parle (mais vous n’avez pas écouté."
  },
  {
    "i": 19603,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 4,
    "t": "De plus Yahvé, sans se lasser, vous a envoyé tous ses serviteurs les prophètes, mais vous n’avez pas écouté ni prêté l’oreille pour entendre)."
  },
  {
    "i": 19604,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 5,
    "t": "Cette parole était : Revenez donc chacun de votre voie mauvaise et de la perversité de vos actions ; alors vous habiterez sur le sol que Yahvé vous a donné, à vous et à vos pères, depuis toujours jusqu’à toujours."
  },
  {
    "i": 19605,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 6,
    "t": "(Et n’allez pas suivre d’autres dieux pour les servir et vous prosterner devant eux ; ne m’irritez pas par les œuvres de vos mains, et alors je ne vous ferai aucun mal.)"
  },
  {
    "i": 19606,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 7,
    "t": "Mais vous ne m’avez pas écouté (oracle de Yahvé ! en sorte que vous m’avez irrité par les œuvres de vos mains pour votre malheur)."
  },
  {
    "i": 19607,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 8,
    "t": "C’est pourquoi, ainsi parle Yahvé Sabaot : Puisque vous n’avez pas écouté mes paroles,"
  },
  {
    "i": 19608,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 9,
    "t": "voici que j’envoie chercher toutes les familles du Nord (oracle de Yahvé ! autour de Nabuchodonosor roi de Babylone, mon serviteur) et je les amènerai contre ce pays et ses habitants (et contre toutes ces nations d’alentour) ; je les frapperai d’anathème et en ferai un objet de stupeur, une risée, des ruines pour toujours."
  },
  {
    "i": 19609,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 10,
    "t": "Je ferai disparaître chez eux les cris de joie et d’allégresse, les appels du fiancé et de la fiancée, le bruit des deux meules et la lumière de la lampe."
  },
  {
    "i": 19610,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 11,
    "t": "Tout ce pays sera réduit en ruine et en désolation, et ces nations seront asservies au roi de Babylone pendant soixante-dix ans."
  },
  {
    "i": 19611,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 12,
    "t": "(Mais quand seront accomplis les soixante-dix ans, je visiterai le roi de Babylone et cette nation - oracle de Yahvé - à cause de leur crime, ainsi que le pays des Chaldéens, pour en faire une désolation éternelle.)"
  },
  {
    "i": 19612,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 13,
    "t": "Je ferai s’accomplir contre ce pays toutes les paroles que j’ai prononcées contre lui, tout ce qui est écrit dans ce livre. Ce qu’a prophétisé Jérémie contre toutes les nations."
  },
  {
    "i": 19613,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 14,
    "t": "(Car elles aussi seront asservies à des nations puissantes et à de grands rois, et je leur rendrai selon leurs actes et selon l’œuvre de leurs mains.)"
  },
  {
    "i": 19614,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 15,
    "t": "Car Yahvé, Dieu d’Israël, me parla ainsi : Prends de ma main cette coupe de vin de colère et fais- la boire à toutes les nations vers lesquelles je vais t’envoyer ;"
  },
  {
    "i": 19615,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 16,
    "t": "elles boiront, chancelleront et deviendront folles, à cause de l’épée que je vais envoyer au milieu d’elles."
  },
  {
    "i": 19616,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 17,
    "t": "Je pris la coupe de la main de Yahvé et la fis boire à toutes les nations vers lesquelles Yahvé m’avait envoyé :"
  },
  {
    "i": 19617,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 18,
    "t": "(Jérusalem et les villes de Juda, ses rois et ses princes, pour en faire une ruine, un objet de stupeur, une risée et une malédiction, comme aujourd’hui même."
  },
  {
    "i": 19618,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 19,
    "t": "Pharaon, roi d’Égypte, avec ses serviteurs, ses princes et tout son peuple,"
  },
  {
    "i": 19619,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 20,
    "t": "ainsi que tout le ramassis des étrangers (tous les rois du pays de Uç) ; tous les rois du pays des Philistins, Ashqelôn, Gaza, Eqrôn et ce qui reste encore d’Ashdod ;"
  },
  {
    "i": 19620,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 21,
    "t": "Édom, Moab et les fils d’Ammon ;"
  },
  {
    "i": 19621,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 22,
    "t": "(tous) les rois de Tyr, (tous) les rois de Sidon, les rois de l’île qui est au-delà de la mer ;"
  },
  {
    "i": 19622,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 23,
    "t": "Dedân, Téma, Buz, tous les hommes aux tempes rasées,"
  },
  {
    "i": 19623,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 24,
    "t": "tous les rois de l’Arabie (et tous les rois du ramassis des étrangers) qui habitent le désert."
  },
  {
    "i": 19624,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 25,
    "t": "(Tous les rois de Zimri), tous les rois d’Elam et tous les rois de Médie ;"
  },
  {
    "i": 19625,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 26,
    "t": "tous les rois du Nord, proches ou lointains, l’un après l’autre, et tous les royaumes qui sont sur la terre. (Quant au roi de Shéshak, il boira après eux.)"
  },
  {
    "i": 19626,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 27,
    "t": "Tu leur diras : Ainsi parle Yahvé Sabaot, le Dieu d’Israël : Buvez ! Enivrez-vous ! Vomissez ! Tombez sans pouvoir vous relever, devant l’épée que je vais envoyer au milieu de vous."
  },
  {
    "i": 19627,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 28,
    "t": "Si jamais ils refusent d’accepter de ta main la coupe à boire, tu leur diras : Ainsi parle Yahvé Sabaot. Vous boirez !"
  },
  {
    "i": 19628,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 29,
    "t": "Car voici : c’est par la ville qui porte mon nom que j’inaugure le malheur, et vous seriez épargnés ? Non ! vous ne serez pas épargnés, car j’appelle moi-même l’épée contre tous les habitants de la terre, oracle de Yahvé Sabaot."
  },
  {
    "i": 19629,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 30,
    "t": "Et toi, tu leur annonceras toutes ces paroles, tu leur diras : Yahvé rugit d’en haut, de sa demeure sainte il élève la voix, il rugit avec vigueur contre son pacage, il pousse le cri des fouleurs à la cuve contre tous les habitants de la terre."
  },
  {
    "i": 19630,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 31,
    "t": "Le tumulte en parvient jusqu’au bout de la terre. Car Yahvé ouvre le procès des nations, il institue le jugement de toute chair ; les impies, il les livre à l’épée, oracle de Yahvé."
  },
  {
    "i": 19631,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 32,
    "t": "Ainsi parle Yahvé Sabaot. Voici : le malheur s’étend de nation en nation, un grand ouragan s’élève des extrémités de la terre."
  },
  {
    "i": 19632,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 33,
    "t": "Il y aura des victimes de Yahvé en ce jour-là, d’un bout de la terre à l’autre ; on ne les pleurera pas, on ne les ramassera pas, on ne les enterrera pas. Ils resteront sur le sol en guise de fumier."
  },
  {
    "i": 19633,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 34,
    "t": "Hurlez, pasteurs, criez, roulez-vous à terre, chefs du troupeau, car vos jours sont à point pour le massacre et pour votre dispersion, vous tomberez comme un vase de choix."
  },
  {
    "i": 19634,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 35,
    "t": "Plus de refuge pour les pasteurs, ni d’évasion pour les chefs du troupeau."
  },
  {
    "i": 19635,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 36,
    "t": "Clameur des pasteurs, hurlement des chefs du troupeau ! Car Yahvé a dévasté leur pacage,"
  },
  {
    "i": 19636,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 37,
    "t": "les paisibles pâturages sont réduits au silence à cause de l’ardente colère de Yahvé !"
  },
  {
    "i": 19637,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 38,
    "t": "Le lion a quitté son repaire et leur pays est devenu un objet de stupeur, à cause de l’ardeur dévastatrice, à cause de l’ardeur de sa colère."
  },
  {
    "i": 19638,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 1,
    "t": "Au début du règne de Joiaqim, fils de Josias, roi de Juda, cette parole fut adressée à Jérémie de la part de Yahvé :"
  },
  {
    "i": 19639,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 2,
    "t": "Ainsi parle Yahvé. Tiens-toi dans la cour du Temple de Yahvé. Contre tous ceux des villes qui viennent se prosterner dans le Temple de Yahvé tu diras toutes les paroles que je t’ai ordonné de leur dire ; ne retranche pas un mot."
  },
  {
    "i": 19640,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 3,
    "t": "Peut-être écouteront-ils et se détourneront-ils chacun de sa voie perverse : alors je me repentirai du malheur que je suis en train de méditer contre eux pour la perversité de leurs actes."
  },
  {
    "i": 19641,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 4,
    "t": "Tu leur diras : Ainsi parle Yahvé. Si vous ne m’écoutez pas pour suivre ma Loi que j’ai placée devant vous,"
  },
  {
    "i": 19642,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 5,
    "t": "pour être attentifs aux paroles de mes serviteurs les prophètes, que je vous envoie sans me lasser mais que vous n’avez pas écoutés,"
  },
  {
    "i": 19643,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 6,
    "t": "je traiterai ce Temple comme Silo et je ferai de cette ville une malédiction pour toutes les nations de la terre."
  },
  {
    "i": 19644,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 7,
    "t": "Prêtres, prophètes et peuple entier entendirent Jérémie prononcer ces paroles dans le Temple de Yahvé."
  },
  {
    "i": 19645,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 8,
    "t": "Et quand Jérémie eut fini de prononcer tout ce que Yahvé lui avait ordonné de dire à tout le peuple, prêtres, prophètes et peuple entier se saisirent de lui en disant : \"Tu vas mourir !"
  },
  {
    "i": 19646,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 9,
    "t": "Pourquoi as-tu fait au nom de Yahvé cette prophétie : Ce Temple deviendra comme Silo et cette ville sera une ruine, inhabitée ?\" Et tout le peuple s’attroupa autour de Jérémie au Temple de Yahvé."
  },
  {
    "i": 19647,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 10,
    "t": "Apprenant ces événements, les princes de Juda montèrent du palais royal au Temple de Yahvé et siégèrent à l’entrée de la porte Neuve du Temple de Yahvé."
  },
  {
    "i": 19648,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 11,
    "t": "Alors prêtres et prophètes dirent aux princes et à tout le peuple : \"C’est la mort que mérite cet homme, car il a prophétisé contre cette ville, ainsi que vous l’avez entendu de vos oreilles !\""
  },
  {
    "i": 19649,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 12,
    "t": "Mais Jérémie répondit à tous les princes et à \"tout le peuple : C’est Yahvé qui m’a envoyé prophétiser contre le Temple et contre cette ville en prononçant toutes les paroles que vous avez entendues."
  },
  {
    "i": 19650,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 13,
    "t": "Maintenant donc, améliorez vos voies et vos œuvres, soyez attentifs à l’appel de Yahvé votre Dieu ; alors ils se repentira du malheur qu’il a prononcé contre vous."
  },
  {
    "i": 19651,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 14,
    "t": "Pour moi, me voici entre vos mains. Faites de moi ce qui vous semble bon et juste."
  },
  {
    "i": 19652,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 15,
    "t": "Mais sachez bien que si vous me faites mourir, c’est du sang innocent que vous mettrez sur vous, sur cette ville et sur ses habitants. Car Yahvé m’a bel et bien envoyé vers vous, pour prononcer à vos oreilles toutes ces paroles.\""
  },
  {
    "i": 19653,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 16,
    "t": "Alors les princes et le peuple entier dirent aux prêtres et aux prophètes : \"Cet homme ne mérite pas la mort puisqu’il nous a parlé au nom de Yahvé notre Dieu.\""
  },
  {
    "i": 19654,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 17,
    "t": "Et quelques-uns des anciens du pays se levèrent pour dire à tout le peuple assemblé :"
  },
  {
    "i": 19655,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 18,
    "t": "\"Michée de Moréshèt, qui prophétisait aux jours d’Ézéchias, roi de Juda, a bien dit à tout le peuple de Juda : Ainsi parle Yahvé Sabaot : Sion sera une terre de labour, Jérusalem un amoncellement de pierres et la montagne du Temple une hauteur boisée !"
  },
  {
    "i": 19656,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 19,
    "t": "Est-ce que pour cela Ézéchias, roi de Juda, et tout Juda l’ont fait mourir ? N’ont-ils pas plutôt ressenti la crainte de Yahvé et ne l’ont-ils pas imploré, de telle sorte que Yahvé se repentit du malheur qu’il avait prononcé contre eux ? Et nous, nous nous chargerions d’un si grand crime !\""
  },
  {
    "i": 19657,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 20,
    "t": "Il y eut encore un homme qui prophétisait au nom de Yahvé ; c’était Uriyyahu, fils de Shemayahu, originaire de Qiryat-Yéarim. Il prophétisa contre cette ville et ce pays dans les mêmes termes que Jérémie."
  },
  {
    "i": 19658,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 21,
    "t": "Alors le roi Joiaqim, avec tous ses officiers et ses princes, ayant entendu ses paroles, chercha à le faire mourir. À cette nouvelle Uriyyahu eut peur, il prit la fuite et parvint en Égypte."
  },
  {
    "i": 19659,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 22,
    "t": "Mais le roi Joiaqim envoya en Égypte Elnatân fils de Akbor, accompagné de quelques gens."
  },
  {
    "i": 19660,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 23,
    "t": "Ils firent sortir Uriyyahu d’Égypte et le conduisirent au roi Joiaqim qui le fit frapper de l’épée et fit jeter son cadavre parmi les sépultures des gens du peuple."
  },
  {
    "i": 19661,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 24,
    "t": "Jérémie, lui, fut protégé par Ahiqam, fils de Shaphân, si bien qu’il ne tomba pas aux mains du peuple pour être mis à mort."
  },
  {
    "i": 19662,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 1,
    "t": "(Au début du règne de Sédécias, fils de Josias, roi de Juda, cette parole fut adressée à Jérémie de la part de Yahvé.)"
  },
  {
    "i": 19663,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 2,
    "t": "Yahvé me parla ainsi : Fais-toi des cordes et un joug et mets-les sur ta nuque."
  },
  {
    "i": 19664,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 3,
    "t": "Puis envoie-les au roi d’Édom, au roi de Moab, au roi des Ammonites, au roi de Tyr et au roi de Sidon, par l’entremise de leurs envoyés qui sont venus à Jérusalem auprès de Sédécias, roi de Juda."
  },
  {
    "i": 19665,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 4,
    "t": "Charge-les pour leurs maîtres de cette commission : \"Ainsi parle Yahvé Sabaot, le Dieu d’Israël. Parlez donc ainsi à vos maîtres :"
  },
  {
    "i": 19666,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 5,
    "t": "C’est moi qui ai fait, par ma grande puissance et mon bras étendu, la terre, l’homme et les bêtes qui sont sur la terre ; et je les donne à qui bon me semble."
  },
  {
    "i": 19667,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 6,
    "t": "Or présentement, j’ai remis tous ces pays aux mains de Nabuchodonosor, roi de Babylone, mon serviteur ; j’ai mis à son service même les bêtes des champs."
  },
  {
    "i": 19668,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 7,
    "t": "(Toutes les nations le serviront ainsi que son fils et son petit-fils jusqu’à ce que vienne aussi le temps marqué pour son pays ; alors de puissantes nations et de grands rois l’asserviront.)"
  },
  {
    "i": 19669,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 8,
    "t": "La nation ou le royaume qui ne servira pas Nabuchodonosor, roi de Babylone, et n’offrira pas sa nuque au joug du roi de Babylone, c’est par l’épée, la famine et la peste que je visiterai cette nation - oracle de Yahvé - jusqu’à ce que je l’aie achevée par sa main."
  },
  {
    "i": 19670,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 9,
    "t": "Et vous, n’écoutez pas vos prophètes, devins, songe-creux, enchanteurs et magiciens qui vous disent : Vous ne serez pas asservis au roi de Babylone !"
  },
  {
    "i": 19671,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 10,
    "t": "C’est le mensonge qu’ils vous prophétisent ; le résultat, c’est qu’ils vous feront bannir de votre sol, que je vous chasserai et que vous périrez."
  },
  {
    "i": 19672,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 11,
    "t": "Mais la nation qui offrira sa nuque au joug du roi de Babylone et se mettra à son service, je lui accorderai du repos sur son sol - oracle de Yahvé - elle le cultivera et y restera.\""
  },
  {
    "i": 19673,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 12,
    "t": "Et à Sédécias, roi de Juda, je parlai exactement de la même manière ; je lui dis : \"Offrez vos nuques au joug du roi de Babylone ; servez-le ainsi que son peuple, et vous vivrez."
  },
  {
    "i": 19674,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 13,
    "t": "(Pourquoi tenez-vous à mourir, toi et ton peuple, par l’épée, la famine et la peste, comme Yahvé en a menacé la nation qui ne servira pas le roi de Babylone ?)"
  },
  {
    "i": 19675,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 14,
    "t": "Et n’écoutez pas les paroles que vous disent les prophètes : Vous ne serez pas asservis au roi de Babylone. C’est le mensonge qu’ils vous prophétisent."
  },
  {
    "i": 19676,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 15,
    "t": "Car je ne les ai point envoyés - oracle de Yahvé - c’est le mensonge qu’ils vous prophétisent en mon nom. Le résultat c’est que je vous chasserai et que vous périrez, vous et les prophètes qui vous prophétisent.\""
  },
  {
    "i": 19677,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 16,
    "t": "Et aux prêtres et à tout ce peuple, je parlai en ces termes : \"Ainsi parle Yahvé. N’écoutez pas les paroles de vos prophètes qui vous prophétisent ainsi : Voici, les ustensiles du Temple de Yahvé vont être ramenés bientôt et rapidement de Babylone ; c’est le mensonge qu’ils vous prophétisent."
  },
  {
    "i": 19678,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 17,
    "t": "(Ne les écoutez pas. Servez le roi de Babylone et vous vivrez. Pourquoi cette ville deviendrait- elle une ruine ?)"
  },
  {
    "i": 19679,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 18,
    "t": "S’ils sont prophètes, s’ils ont avec eux la parole de Yahvé, qu’ils intercèdent auprès de Yahvé Sabaot pour que ne s’en aille pas à Babylone ce qui reste d’ustensiles dans le Temple de Yahvé, dans le palais royal de Juda et à Jérusalem !"
  },
  {
    "i": 19680,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 19,
    "t": "Car ainsi parle Yahvé au sujet (des colonnes, de la Mer, des bases et) des autres ustensiles restés dans cette ville,"
  },
  {
    "i": 19681,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 20,
    "t": "ceux que n’a pas enlevés Nabuchodonosor, roi de Babylone, quand il emmena en captivité de Jérusalem à Babylone Jékonias, fils de Joiaqim, roi de Juda (avec tous les notables de Juda et de Jérusalem)."
  },
  {
    "i": 19682,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 21,
    "t": "Oui, ainsi parle Yahvé Sabaot, le Dieu d’Israël, au sujet des ustensiles qui restent dans le Temple de Yahvé, dans le palais royal de Juda et à Jérusalem :"
  },
  {
    "i": 19683,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 22,
    "t": "ils seront emportés à Babylone (où ils resteront jusqu’au jour où je les visiterai), oracle de Yahvé. (Alors je les ferai remonter et revenir en ce lieu !)\""
  },
  {
    "i": 19684,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 1,
    "t": "Cette même année, au début du règne de Sédécias, roi de Juda, la quatrième année, au cinquième mois, le prophète Hananya, fils de Azzur, originaire de Gabaôn, parla ainsi à Jérémie dans le Temple de Yahvé, en présence des prêtres et de tout le peuple :"
  },
  {
    "i": 19685,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 2,
    "t": "\"Ainsi parle Yahvé Sabaot, le Dieu d’Israël. J’ai brisé le joug du roi de Babylone !"
  },
  {
    "i": 19686,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 3,
    "t": "Encore juste deux ans, et je ferai revenir en ce lieu tous les ustensiles du Temple de Yahvé que Nabuchodonosor, roi de Babylone, a enlevés d’ici pour les emporter à Babylone."
  },
  {
    "i": 19687,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 4,
    "t": "De même Jékonias, fils de Joiaqim, roi de Juda, avec tous les déportés de Juda qui sont allés à Babylone, je les ferai revenir ici - oracle de Yahvé - car je vais briser le joug du roi de Babylone !\""
  },
  {
    "i": 19688,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 5,
    "t": "Alors le prophète Jérémie répondit au prophète Hananya, devant les prêtres et tout le peuple présents dans le Temple de Yahvé."
  },
  {
    "i": 19689,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 6,
    "t": "Le prophète Jérémie dit : \"Amen ! Qu’ainsi fasse Yahvé ! Qu’il accomplisse les paroles que tu viens de prophétiser et fasse revenir de Babylone tous les ustensiles du Temple de Yahvé ainsi que tous les déportés."
  },
  {
    "i": 19690,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 7,
    "t": "Cependant, écoute bien la parole que je vais prononcer à tes oreilles et à celles de tout le peuple :"
  },
  {
    "i": 19691,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 8,
    "t": "Les prophètes qui nous ont précédés, toi et moi, depuis bien longtemps, ont prophétisé, pour beaucoup de pays et pour des royaumes considérables, la guerre, le malheur et la peste ;"
  },
  {
    "i": 19692,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 9,
    "t": "le prophète qui prophétise la paix, c’est quand s’accomplit sa parole qu’on le reconnaît pour un authentique envoyé de Yahvé !\""
  },
  {
    "i": 19693,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 10,
    "t": "Alors le prophète Hananya enleva le joug de la nuque du prophète Jérémie et le brisa."
  },
  {
    "i": 19694,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 11,
    "t": "Et Hananya dit, devant tout le peuple : \"Ainsi parle Yahvé. C’est de cette façon que dans juste deux ans je briserai le joug de Nabuchodonosor, roi de Babylone, l’enlevant de la nuque de toutes les nations.\" Et le prophète Jérémie s’en alla."
  },
  {
    "i": 19695,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 12,
    "t": "Or après que le prophète Hananya eût brisé le joug qu’il avait enlevé de la nuque du prophète Jérémie, la parole de Yahvé fut adressée à Jérémie :"
  },
  {
    "i": 19696,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 13,
    "t": "\"Va dire à Hananya : Ainsi parle Yahvé. Tu brises les jougs de bois ? Eh bien ! Tu va les remplacer par des jougs de fer !"
  },
  {
    "i": 19697,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 14,
    "t": "Car ainsi parle Yahvé Sabaot, le Dieu d’Israël : C’est un joug de fer que je mets sur la nuque de toutes ces nations, pour les asservir à Nabuchodonosor, roi de Babylone. (Elles lui seront asservies et je lui ai livré même les bêtes des champs.)\""
  },
  {
    "i": 19698,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 15,
    "t": "Et le prophète Jérémie dit au prophète Hananya : \"Ecoute bien, Hananya : Yahvé ne t’a point envoyé et tu as fait que ce peuple se confie au mensonge."
  },
  {
    "i": 19699,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 16,
    "t": "C’est pourquoi, ainsi parle Yahvé. Voici que je te renvoie de la face de la terre : cette année tu mourras (car tu as prêché la révolte contre Yahvé\")."
  }
]
