[
  {
    "i": 17500,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 5,
    "t": "Lebih baik mendengarkan hardikan orang bijak daripada mendengarkan nyanyian orang bodoh;"
  },
  {
    "i": 17501,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 6,
    "t": "Karena seperti bunyi duri di bawah belanga, demikianlah tawa orang bodoh; ini pun sia-sia."
  },
  {
    "i": 17502,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 7,
    "t": "Pemerasan membodohkan orang bijak, dan hadiah menghancurkan hati."
  },
  {
    "i": 17503,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 8,
    "t": "Akhir suatu perkara lebih baik daripada permulaannya, kesabaran lebih baik daripada kesombongan."
  },
  {
    "i": 17504,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 9,
    "t": "Janganlah terburu-buru marah, karena amarah bersemayam di dada orang bodoh."
  },
  {
    "i": 17505,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 10,
    "t": "Janganlah berkata, \"Mengapa masa lalu lebih baik daripada masa kini?\" Karena bukanlah hikmat yang membuatmu bertanya demikian."
  },
  {
    "i": 17506,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 11,
    "t": "Hikmat adalah baik seperti warisan, menguntungkan bagi mereka yang melihat matahari."
  },
  {
    "i": 17507,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 12,
    "t": "Karena naungan hikmat sama dengan naungan uang, dan keuntungan pengetahuan ialah hikmat memelihara hidup orang yang memilikinya."
  },
  {
    "i": 17508,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 13,
    "t": "Perhatikanlah pekerjaan Allah: siapakah yang dapat meluruskan apa yang dibengkokkan-Nya?"
  },
  {
    "i": 17509,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 14,
    "t": "Pada hari mujur, bersukacitalah, dan pada hari malang, perhatikanlah: Allah telah membuat yang satu dan yang lain, supaya manusia tidak menemukan apa pun di belakangnya."
  },
  {
    "i": 17510,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 15,
    "t": "Aku telah melihat segala sesuatu dalam hidupku yang sia-sia: orang benar binasa dalam kebenarannya, dan orang fasik berumur panjang dalam kefasikannya."
  },
  {
    "i": 17511,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 16,
    "t": "Janganlah terlalu benar, dan janganlah terlalu bijaksana, mengapa engkau membinasakan dirimu sendiri?"
  },
  {
    "i": 17512,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 17,
    "t": "Janganlah terlalu jahat, dan janganlah bodoh, mengapa engkau mati sebelum waktumu?"
  },
  {
    "i": 17513,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 18,
    "t": "Adalah baik untuk berpegang pada yang ini, tanpa melepaskan yang itu, karena orang yang takut akan Allah akan menemukan keduanya."
  },
  {
    "i": 17514,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 19,
    "t": "Hikmat membuat orang bijak lebih kuat daripada sepuluh penguasa di dalam kota."
  },
  {
    "i": 17515,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 20,
    "t": "Tidak ada orang benar di bumi yang berbuat baik dan tidak pernah berdosa."
  },
  {
    "i": 17516,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 21,
    "t": "Janganlah memperhatikan segala perkataan yang diucapkan orang, supaya engkau tidak mendengar pelayanmu mengutuki engkau."
  },
  {
    "i": 17517,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 22,
    "t": "Karena hatimu tahu bahwa engkau pun telah mengutuki orang lain."
  },
  {
    "i": 17518,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 23,
    "t": "Semua ini telah kuuji dengan hikmat; kataku, \"Aku akan berhikmat,\" tetapi itu di luar jangkauanku!"
  },
  {
    "i": 17519,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 24,
    "t": "Jauh dari jangkauan apa yang telah terjadi; dalam! dalam! Siapakah yang akan menemukannya?"
  },
  {
    "i": 17520,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 25,
    "t": "Aku mengarahkan hatiku untuk mengetahui, menyelidiki, dan mencari hikmat dan alasan, serta untuk mengetahui bahwa kejahatan adalah kebodohan, dan kebodohan adalah kegilaan."
  },
  {
    "i": 17521,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 26,
    "t": "Dan aku menemukan lebih pahit daripada maut, yaitu wanita, karena dia adalah jaring, hatinya adalah jerat, dan tangannya adalah rantai. Siapa yang berkenan kepada Allah akan lolos dari padanya, tetapi orang berdosa akan tertangkap olehnya."
  },
  {
    "i": 17522,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 27,
    "t": "Inilah yang kutemukan, kata Pengkhotbah, sambil melihat satu demi satu untuk menemukan alasan."
  },
  {
    "i": 17523,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 28,
    "t": "Yang masih kucari, tetapi tidak kutemukan: seorang pria dari seribu orang, kutemukan, tetapi seorang wanita dari semuanya, tidak kutemukan."
  },
  {
    "i": 17524,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 29,
    "t": "Hanya inilah yang kutemukan: Allah telah menjadikan manusia jujur, tetapi mereka mencari banyak akal."
  },
  {
    "i": 17525,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 1,
    "t": "Siapakah seperti orang bijak? Siapakah yang tahu menafsirkan sesuatu? Hikmat manusia menerangi wajahnya, dan air mukanya yang keras berubah."
  },
  {
    "i": 17526,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 2,
    "t": "Turutilah perintah raja, karena sumpah demi Allah,"
  },
  {
    "i": 17527,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 3,
    "t": "Janganlah terburu-buru pergi dari hadapannya; janganlah berkeras kepala dalam perkara yang jahat, karena ia melakukan apa yang dikehendakinya."
  },
  {
    "i": 17528,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 4,
    "t": "Karena firman raja adalah kuasa, siapakah yang akan berkata kepadanya, \"Apa yang kaulakukan?"
  },
  {
    "i": 17529,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 5,
    "t": "Siapa yang memelihara perintah, tidak akan mengalami celaka; hati orang bijak tahu waktu dan hukum."
  },
  {
    "i": 17530,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 6,
    "t": "Karena ada waktu dan hukum untuk setiap perkara. Tetapi kejahatan manusia sangat berat baginya,"
  },
  {
    "i": 17531,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 7,
    "t": "Karena ia tidak tahu apa yang akan terjadi; siapakah yang dapat memberitahukannya bagaimana jadinya?"
  },
  {
    "i": 17532,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 8,
    "t": "Tidak ada manusia yang berkuasa atas angin untuk menahan angin, tidak ada yang berkuasa atas hari kematian. Tidak ada pembebasan dalam peperangan, dan kefasikan tidak menyelamatkan orang yang melakukannya."
  },
  {
    "i": 17533,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 9,
    "t": "Semua ini telah kulihat, dengan mencurahkan hatiku pada segala yang dilakukan di bawah matahari, pada waktu manusia berkuasa atas manusia untuk mencelakakannya."
  },
  {
    "i": 17534,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 10,
    "t": "Demikian juga kulihat orang fasik dikuburkan, lalu orang pergi dari tempat kudus, dan orang melupakan di kota bagaimana mereka telah berbuat; ini pun sia-sia!"
  },
  {
    "i": 17535,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 11,
    "t": "Karena hukuman terhadap perbuatan jahat tidak segera dilaksanakan, maka hati anak-anak manusia penuh dengan keinginan untuk berbuat jahat."
  },
  {
    "i": 17536,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 12,
    "t": "Sekalipun orang berdosa seratus kali berbuat jahat, ia tetap berumur panjang. Tetapi aku tahu bahwa orang yang takut akan Allah akan beroleh kebaikan, karena mereka takut akan Dia."
  },
  {
    "i": 17537,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 13,
    "t": "Tetapi orang fasik tidak akan beroleh kebaikan, dan seperti bayang-bayang, ia tidak akan memperpanjang umurnya, karena ia tidak takut akan Allah."
  },
  {
    "i": 17538,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 14,
    "t": "Ada kesia-siaan yang terjadi di bumi: ada orang benar yang diperlakukan sesuai dengan perbuatan orang fasik, dan ada orang fasik yang diperlakukan sesuai dengan perbuatan orang benar. Kataku, ini pun sia-sia."
  },
  {
    "i": 17539,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 15,
    "t": "Aku memuji kesenangan, karena tidak ada kebahagiaan bagi manusia selain makan, minum, dan bersenang-senang; itulah yang menemaninya dalam jerih payahnya sepanjang hidup yang diberikan Allah kepadanya di bawah matahari."
  },
  {
    "i": 17540,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 16,
    "t": "Setelah mencurahkan hatiku untuk mengetahui hikmat dan mengamati pekerjaan yang dilakukan di bumi—karena siang dan malam orang tidak dapat beristirahat—"
  },
  {
    "i": 17541,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 17,
    "t": "Aku mengamati segala pekerjaan Allah: manusia tidak dapat menemukan segala pekerjaan yang dilakukan di bawah matahari; sekalipun manusia bersusah payah mencarinya, ia tidak akan menemukannya. Bahkan jika orang bijak berkata bahwa ia tahu, ia tidak dapat menemukannya."
  },
  {
    "i": 17542,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 1,
    "t": "Ya! Semua ini telah kucurahkan hatiku, dan telah kuuji semuanya: yaitu bahwa orang benar dan orang bijak dengan pekerjaan mereka ada di tangan Allah. Manusia tidak mengenal kasih maupun benci, keduanya ada di hadapannya."
  },
  {
    "i": 17543,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 2,
    "t": "Sia-sia. Demikianlah, semua mengalami nasib yang sama, orang benar dan orang fasik, orang baik dan orang jahat, orang tahir dan orang najis, orang yang mempersembahkan korban dan orang yang tidak mempersembahkan korban; orang baik sama seperti orang berdosa, orang yang bersumpah sama seperti orang yang takut bersumpah."
  },
  {
    "i": 17544,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 3,
    "t": "Inilah kejahatan di antara segala sesuatu yang dilakukan di bawah matahari, bahwa semua mengalami nasib yang sama. Hati anak-anak manusia penuh dengan kejahatan, dan kebodohan ada dalam hati mereka sepanjang hidup mereka, dan akhir mereka ada di antara orang mati."
  },
  {
    "i": 17545,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 4,
    "t": "Tetapi ada harapan bagi orang yang bergabung dengan semua orang yang hidup, dan anjing yang hidup lebih baik daripada singa yang mati."
  },
  {
    "i": 17546,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 5,
    "t": "Orang yang hidup tahu bahwa mereka akan mati, tetapi orang mati tidak tahu apa-apa. Tidak ada lagi upah bagi mereka, karena ingatan akan mereka telah dilupakan."
  },
  {
    "i": 17547,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 6,
    "t": "Kasih mereka, benci mereka, cemburu mereka telah lenyap, dan mereka tidak akan pernah lagi mendapat bagian dalam segala sesuatu yang dilakukan di bawah matahari."
  },
  {
    "i": 17548,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 7,
    "t": "Pergilah, makanlah rotimu dengan sukacita dan minumlah anggurmu dengan hati gembira, karena Allah telah berkenan kepada pekerjaanmu."
  },
  {
    "i": 17549,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 8,
    "t": "Kenakanlah pakaian putih setiap waktu, dan janganlah minyak wangi kurang di kepalamu."
  },
  {
    "i": 17550,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 9,
    "t": "Nikmatilah hidup dengan wanita yang kau kasihi, sepanjang hidupmu yang sia-sia yang diberikan Allah kepadamu di bawah matahari, sepanjang hari-harimu yang sia-sia, karena itulah bagianmu dalam hidup dan dalam jerih payahmu di bawah matahari."
  },
  {
    "i": 17551,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 10,
    "t": "Segala sesuatu yang dijumpai tanganmu untuk dikerjakan, kerjakanlah dengan sekuat tenaga, karena tidak ada pekerjaan, pertimbangan, pengetahuan, maupun hikmat di dunia orang mati ke mana engkau pergi."
  },
  {
    "i": 17552,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 11,
    "t": "Aku melihat lagi di bawah matahari bahwa perlombaan bukan untuk orang yang cepat, dan peperangan bukan untuk orang yang kuat, tidak ada roti untuk orang bijak, tidak ada kekayaan untuk orang cerdas, tidak ada kasih karunia untuk orang yang berpengetahuan: waktu dan kejadian menimpa mereka semua."
  },
  {
    "i": 17553,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 12,
    "t": "Tetapi manusia tidak tahu waktunya. Seperti ikan yang tertangkap dalam jala yang jahat, seperti burung yang tertangkap dalam jerat, demikianlah anak-anak manusia tertangkap pada waktu malapetaka, ketika tiba-tiba menimpa mereka."
  },
  {
    "i": 17554,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 13,
    "t": "Inilah juga jenis hikmat yang kulihat di bawah matahari, dan tampaknya penting bagiku:"
  },
  {
    "i": 17555,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 14,
    "t": "Ada sebuah kota kecil dengan penduduk yang sedikit. Seorang raja yang besar datang menyerangnya; ia mengepungnya dan membangun benteng-benteng besar di sekelilingnya."
  },
  {
    "i": 17556,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 15,
    "t": "Tetapi di sana ditemukan seorang pria miskin yang bijak, yang menyelamatkan kota itu dengan hikmatnya. Namun, tidak ada seorang pun yang mengingat orang miskin itu."
  },
  {
    "i": 17557,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 16,
    "t": "Maka kataku: Hikmat lebih baik daripada kekuatan, tetapi hikmat orang miskin diremehkan, dan perkataannya tidak didengarkan."
  },
  {
    "i": 17558,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 17,
    "t": "Perkataan orang bijak yang tenang lebih didengarkan daripada teriakan orang yang memerintah orang bodoh."
  },
  {
    "i": 17559,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 18,
    "t": "Hikmat lebih baik daripada senjata, tetapi satu dosa menghancurkan banyak kebaikan."
  },
  {
    "i": 17560,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 1,
    "t": "Lalat mati mencemari minyak wangi, sedikit kebodohan lebih berat daripada hikmat dan kemuliaan."
  },
  {
    "i": 17561,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 2,
    "t": "Hati orang bijak membimbingnya dengan benar, tetapi hati orang bodoh membawanya ke jalan yang salah."
  },
  {
    "i": 17562,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 3,
    "t": "Ketika orang bodoh berjalan di jalan, ia kekurangan akal, dan semua orang berkata, \"Ia orang bodoh!"
  },
  {
    "i": 17563,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 4,
    "t": "Jika amarah penguasa bangkit terhadapmu, janganlah meninggalkan tempatmu, karena ketenangan mencegah dosa besar."
  },
  {
    "i": 17564,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 5,
    "t": "Ada kejahatan yang kulihat di bawah matahari, seperti kesalahan dari pihak penguasa:"
  },
  {
    "i": 17565,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 6,
    "t": "Kebodohan ditempatkan di tempat tinggi, dan orang kaya tetap dalam keadaan rendah."
  },
  {
    "i": 17566,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 7,
    "t": "Aku melihat hamba menunggang kuda dan pangeran berjalan kaki seperti hamba."
  },
  {
    "i": 17567,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 8,
    "t": "Siapa yang menggali lubang akan jatuh ke dalamnya, siapa yang membongkar tembok akan dipagut ular;"
  },
  {
    "i": 17568,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 9,
    "t": "Siapa yang menggali batu akan terluka, siapa yang membelah kayu akan berisiko."
  },
  {
    "i": 17569,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 10,
    "t": "Jika besi tumpul dan tidak diasah pisaunya, maka ia harus mengerahkan lebih banyak kekuatan; tetapi hikmat membawa keberhasilan."
  },
  {
    "i": 17570,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 11,
    "t": "Jika ular memagut karena tidak dijampi, maka tidak ada keuntungan bagi tukang jampi."
  },
  {
    "i": 17571,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 12,
    "t": "Perkataan orang bijak menyenangkan, tetapi bibir orang bodoh menelannya."
  },
  {
    "i": 17572,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 13,
    "t": "Awal perkataannya adalah kebodohan, dan akhir ucapannya adalah kegilaan yang jahat."
  },
  {
    "i": 17573,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 14,
    "t": "Orang bodoh memperbanyak perkataan, tetapi manusia tidak tahu apa yang akan terjadi; apa yang akan terjadi setelahnya, siapakah yang akan memberitahukannya kepadanya?"
  },
  {
    "i": 17574,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 15,
    "t": "Jerih payah orang bodoh melelahkannya, ia tidak tahu bagaimana pergi ke kota."
  },
  {
    "i": 17575,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 16,
    "t": "Celakalah engkau, hai negeri yang rajanya seorang kanak-kanak, dan pembesar-pembesarnya makan sejak pagi!"
  },
  {
    "i": 17576,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 17,
    "t": "Berbahagialah engkau, hai negeri yang rajanya lahir dari bangsawan, yang pembesar-pembesarnya makan pada waktu yang tepat untuk memulihkan kekuatan dan bukan untuk berpesta!"
  },
  {
    "i": 17577,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 18,
    "t": "Karena tangan yang malas, balok atap runtuh, karena tangan yang lalai, air hujan masuk ke dalam rumah."
  },
  {
    "i": 17578,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 19,
    "t": "Untuk bersenang-senang orang mengadakan perjamuan, anggur menggembirakan orang yang hidup, dan uang menjawab segala sesuatu."
  },
  {
    "i": 17579,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 20,
    "t": "Janganlah mengutuki raja, sekalipun dalam pikiranmu, janganlah mengutuki orang kaya, sekalipun di kamarmu, karena burung di udara akan membawa berita itu, dan yang bersayap akan mengulangi perkataanmu."
  },
  {
    "i": 17580,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 1,
    "t": "Lemparkanlah rotimu ke atas air, karena lama kelamaan engkau akan mendapatkannya kembali."
  },
  {
    "i": 17581,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 2,
    "t": "Berilah bagian kepada tujuh atau delapan orang, karena engkau tidak tahu malapetaka apa yang akan menimpa bumi."
  },
  {
    "i": 17582,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 3,
    "t": "Jika awan penuh dengan hujan, maka ia akan mencurahkannya ke atas bumi; dan jika sebatang pohon tumbang, baik ke selatan maupun ke utara, di tempat pohon itu tumbang, di situlah ia akan tetap terbaring."
  },
  {
    "i": 17583,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 4,
    "t": "Siapa mengamati angin tidak akan menabur, dan siapa memandang awan tidak akan menuai."
  },
  {
    "i": 17584,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 5,
    "t": "Sebagaimana engkau tidak mengetahui jalan angin, atau jalan tulang-tulang dalam rahim seorang perempuan yang mengandung, demikian juga engkau tidak mengetahui pekerjaan Allah yang melakukan segala sesuatu."
  },
  {
    "i": 17585,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 6,
    "t": "Taburkanlah benihmu pagi-pagi, dan janganlah menahan tanganmu pada petang hari, karena engkau tidak tahu mana yang akan berhasil, yang ini atau yang itu, atau apakah keduanya sama baik."
  },
  {
    "i": 17586,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 7,
    "t": "Sungguh manis terang, dan menyenangkan mata untuk memandang matahari;"
  },
  {
    "i": 17587,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 8,
    "t": "jika seseorang hidup bertahun-tahun, biarlah ia menikmati semuanya itu, tetapi biarlah ia ingat bahwa hari-hari kegelapan akan banyak jumlahnya: segala sesuatu yang akan datang adalah kesia-siaan."
  },
  {
    "i": 17588,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 9,
    "t": "Bersukacitalah, hai pemuda, dalam masa mudamu, dan biarlah hatimu bersukacita pada hari-hari remajamu. Ikutilah jalan hatimu dan pandangan matamu, tetapi ketahuilah bahwa untuk segala hal ini Allah akan membawa engkau ke pengadilan."
  },
  {
    "i": 17589,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 10,
    "t": "Buanglah kesedihan dari hatimu, dan jauhkanlah penderitaan dari tubuhmu, karena masa muda dan rambut hitam adalah kesia-siaan."
  },
  {
    "i": 17590,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 1,
    "t": "Ingatlah akan Penciptamu pada masa mudamu, sebelum datang hari-hari yang malang dan mendekat tahun-tahun yang kau katakan: \"Aku tidak menyukainya"
  },
  {
    "i": 17591,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 2,
    "t": "sebelum matahari dan terang menjadi gelap, bulan dan bintang-bintang, dan awan-awan kembali sesudah hujan;"
  },
  {
    "i": 17592,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 3,
    "t": "pada hari ketika penjaga-penjaga rumah gemetar, orang-orang kuat membungkuk, perempuan-perempuan berhenti menggiling karena jumlah mereka berkurang, dan mereka yang mengintip dari jendela menjadi gelap;"
  },
  {
    "i": 17593,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 4,
    "t": "ketika pintu-pintu di jalan tertutup, ketika suara penggilingan meredup, ketika orang bangun mendengar kicau burung, ketika semua nyanyian menjadi sunyi;"
  },
  {
    "i": 17594,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 5,
    "t": "ketika orang takut akan tempat tinggi dan ada kengerian di jalan. Pohon badam berbunga, belalang menjadi beban, dan pohon ara kehilangan cita rasanya. Sementara manusia pergi ke rumahnya yang kekal, dan para peratap telah berkeliling di jalan."
  },
  {
    "i": 17595,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 6,
    "t": "Sebelum tali perak putus, mangkuk emas pecah, tempayan pecah di mata air, roda patah di sumur,"
  },
  {
    "i": 17596,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 7,
    "t": "dan debu kembali ke tanah seperti semula, dan roh kembali kepada Allah yang memberikannya."
  },
  {
    "i": 17597,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 8,
    "t": "Kesia-siaan di atas kesia-siaan, kata Pengkhotbah, segala sesuatu adalah kesia-siaan."
  },
  {
    "i": 17598,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 9,
    "t": "Selain menjadi orang bijak, Pengkhotbah juga mengajarkan pengetahuan kepada orang banyak; ia menimbang, menyelidiki, dan menyusun banyak amsal."
  },
  {
    "i": 17599,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 10,
    "t": "Pengkhotbah berusaha menemukan kata-kata yang menyenangkan dan menuliskan kata-kata kebenaran."
  }
]
