[
  {
    "i": 25500,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 9,
    "t": "Now therefore, O king, if thou shalt take knowledge of every one of these grievances, take thought for our country and our nation, which is threatened on every side, according to that gracious beneficence which thou showest unto all men,"
  },
  {
    "i": 25501,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 10,
    "t": "For as long as Judas liveth, it is not possible that the state should find peace."
  },
  {
    "i": 25502,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 11,
    "t": "As soon as he had spoken after this manner, the rest of the king's friends, being ill affected unto Judas, did moreover stir up Demetrius."
  },
  {
    "i": 25503,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 12,
    "t": "And forthwith having chosen Nicanor, who had been master of the elephants, and making him governor over Judea, he sent him forth"
  },
  {
    "i": 25504,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 13,
    "t": "Charging him to slay Judas, and to scatter them that were with him, and to make Alcimus high priest of the greatest of sanctuaries."
  },
  {
    "i": 25505,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 14,
    "t": "Then the heathen, that had fled out of Judea from Judas, came to Nicanor by flocks, thinking the harm and miseries of the Jews to be their welfare."
  },
  {
    "i": 25506,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 15,
    "t": "Now when the Jews heard of Nicanor's coming, and that the heathen were up against them, they cast earth upon their heads, and made supplication to him that had established his people for ever, and who always helpeth his portion with manifestation of his presence."
  },
  {
    "i": 25507,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 16,
    "t": "At the commandment of their captain, they removed straightways from thence, and encountered them at the town of Dessau."
  },
  {
    "i": 25508,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 17,
    "t": "Now Simon, Judas' brother, had joined battle with Nicanor, but was somewhat discomfited through the coming of the adversaries."
  },
  {
    "i": 25509,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 18,
    "t": "Nevertheless Nicanor hearing of the manliness of Judas and his company, and the great affection that they had unto their country, feared to try the matter by the sword."
  },
  {
    "i": 25510,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 19,
    "t": "Wherefore he sent Posidonius, Theodotus, and Mattathias, to make an agreement."
  },
  {
    "i": 25511,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 20,
    "t": "So when they had taken long advisement thereupon, and the captain had made the multitude acquainted therewith, and it appeared that they were all of one mind, then consented they unto the covenants."
  },
  {
    "i": 25512,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 21,
    "t": "So they appointed a day to meet in themselves apart: and when the day came, and they drew near one to another, Nicanor brought forth an army ready appointed, that he might entrap Judas in some danger: but Judas had his men ready about him."
  },
  {
    "i": 25513,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 22,
    "t": "Howbeit Nicanor sware unto Judas that there was no evil meant of him; and so they departed friendly one from another."
  },
  {
    "i": 25514,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 23,
    "t": "Then Nicanor did certain Jews great pleasure, and had a great favour of them; and he exhorted them to be obedient unto the king."
  },
  {
    "i": 25515,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 24,
    "t": "But Alcimus seeing the love that was between them, and considering the covenants that were made, came unto Demetrius, and told him that Nicanor was minded to be his enemy: for he had appointed Judas, the pestilent fellow, to be his successor."
  },
  {
    "i": 25516,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 25,
    "t": "Then the king being in a rage, and provoked with the accusations of the wicked man, sent word unto Nicanor, signifying that he was displeased with the covenants, and commanding him that he should send Maccabeus prisoner in all haste unto Antioch."
  },
  {
    "i": 25517,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 26,
    "t": "When this was come to Nicanor's hearing, he was much confounded in himself, and was loth to break the covenant with him, seeing that the man never did him any harm."
  },
  {
    "i": 25518,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 27,
    "t": "But because the king commanded him, he watched his time to accomplish this thing by policy."
  },
  {
    "i": 25519,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 28,
    "t": "Nevertheless, when Judas perceived that Nicanor began to be churlish unto him, and that he entreated him more roughly than he was wont, knowing that he meant him no good, he gathered together not a few of his men, and withdrew himself from Nicanor."
  },
  {
    "i": 25520,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 29,
    "t": "But when Nicanor understood that Judas was departed away, he sought diligently for him: and when he could not find him, he went up into the great and holy temple, and commanded the priests, that were executing the accustomed sacrifices, to deliver him the man."
  },
  {
    "i": 25521,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 30,
    "t": "And when they sware that they could not tell where the man was whom he sought,"
  },
  {
    "i": 25522,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 31,
    "t": "He stretched out his right hand toward the temple, and made an oath in this manner: If ye will not deliver me Judas as a prisoner, I will lay this sanctuary of God even with the ground, and I will break down the altar, and erect a notable temple unto Bacchus."
  },
  {
    "i": 25523,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 32,
    "t": "After these words he departed. Then the priests lifted up their hands toward heaven, and besought him that was ever a defender of their nation, saying after this manner:"
  },
  {
    "i": 25524,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 33,
    "t": "Thou, O Lord of all things, who hast need of nothing, wast pleased that the temple of thy habitation should be among us:"
  },
  {
    "i": 25525,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 34,
    "t": "Therefore now, O holy Lord of all holiness, keep this house ever undefiled, which lately hath been cleansed."
  },
  {
    "i": 25526,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 35,
    "t": "Now when Nicanor heard that, he sent straightways five hundred men of war to take him:"
  },
  {
    "i": 25527,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 36,
    "t": "For he thought by taking him to do the Jews much hurt."
  },
  {
    "i": 25528,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 37,
    "t": "Now as the multitude sought to break open the door, and violently to burst into the tower, he commanded to cut off his hand: and when he had commanded them to cut off his hand, he threatened to cut off his head."
  },
  {
    "i": 25529,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 38,
    "t": "Now when he had done these things, he fell down to the ground, and besought the Lord that he would not suffer him to come into the hands of the wicked:"
  },
  {
    "i": 25530,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 39,
    "t": "But to die nobly, that he might not be found worthy of punishment."
  },
  {
    "i": 25531,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 40,
    "t": "So the people drew near, and took him, and laid him in the sepulchres of his fathers."
  },
  {
    "i": 25532,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 41,
    "t": "Now when Nicanor heard that Judas was in the country of Samaria, he resolved without any danger to set upon him on the sabbath day."
  },
  {
    "i": 25533,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 1,
    "t": "For he thought that the Jews would not fight upon that day, and that he should find them without arms."
  },
  {
    "i": 25534,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 2,
    "t": "But Judas exhorted his men to fight manfully, and to hazard their lives for their country, and for their religion:"
  },
  {
    "i": 25535,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 3,
    "t": "And to keep the sabbath day holy, and to give thanks unto the Lord for his goodness."
  },
  {
    "i": 25536,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 4,
    "t": "Then Nicanor being exceeding proud, and thinking to get the victory, thought not to give any quarter."
  },
  {
    "i": 25537,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 5,
    "t": "But Judas ever trusted that the Lord would be his helper."
  },
  {
    "i": 25538,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 6,
    "t": "So he exhorted his men to be of good courage, and to fight valiantly for their country, and for their religion:"
  },
  {
    "i": 25539,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 7,
    "t": "And he gave them a charge, that they should not be afraid of the multitude of the heathen, but that they should remember the help which they had received of the Lord in times past."
  },
  {
    "i": 25540,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 8,
    "t": "And he exhorted them to be strong in the faith, and to trust in God, who would deliver them."
  },
  {
    "i": 25541,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 9,
    "t": "And he told them that the Lord had appeared unto them in a dream, and had promised to deliver them out of the hands of their enemies."
  },
  {
    "i": 25542,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 10,
    "t": "So he encouraged them to be of good courage, and to fight manfully."
  },
  {
    "i": 25543,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 11,
    "t": "And he gave them a sign, that when they saw the priests lifting up their hands to heaven, they should fall upon the enemy."
  },
  {
    "i": 25544,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 12,
    "t": "Now it came to pass, that as Judas was going forth to battle, he saw in a vision a man coming down from heaven, clothed with white apparel, and having a sword in his hand:"
  },
  {
    "i": 25545,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 13,
    "t": "And he gave Judas a sword, and said, Take this sword, and fight with it, and thou shalt overcome thine enemies."
  },
  {
    "i": 25546,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 14,
    "t": "So Judas went forth to battle, and he put his trust in the Lord, and he slew Nicanor, and a great number of his host."
  },
  {
    "i": 25547,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 15,
    "t": "Then the Jews rejoiced, and they gave thanks unto the Lord, and they kept the day of Nicanor's death holy unto themselves."
  },
  {
    "i": 25548,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 16,
    "t": "And Judas ordained that it should be kept every year."
  },
  {
    "i": 25549,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 17,
    "t": "Thus the Jews had rest from their enemies, and the land was quiet forty years."
  },
  {
    "i": 25550,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 18,
    "t": "Moreover Judas, hearing of the Romans' valour, and how they were valiant men, and lovingly accepted all that came unto them, and made a league of amity with all that came unto them;"
  },
  {
    "i": 25551,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 19,
    "t": "And that they were mighty in power, and had subdued many kingdoms, and had made a league of amity with all that came unto them;"
  },
  {
    "i": 25552,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 20,
    "t": "He sent ambassadors unto them, to make a league with them, that they might be his helpers against his enemies."
  },
  {
    "i": 25553,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 21,
    "t": "So the Romans were well pleased with the message, and they made a league of amity with them."
  },
  {
    "i": 25554,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 22,
    "t": "And they sent letters unto all the kings that were under their dominion, that they should not make war against the Jews, but that they should be at peace with them."
  },
  {
    "i": 25555,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 23,
    "t": "Now when Judas had finished these things, he fell sick, and died."
  },
  {
    "i": 25556,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 24,
    "t": "And all the people mourned for him."
  },
  {
    "i": 25557,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 25,
    "t": "Then Jonathan his brother was made governor in his stead."
  },
  {
    "i": 25558,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 26,
    "t": "Now Jonathan hearing that Demetrius' princes were come to fight against him, he went forth to meet them:"
  },
  {
    "i": 25559,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 27,
    "t": "And he fought with them, and slew them."
  },
  {
    "i": 25560,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 28,
    "t": "Then Jonathan took the city of Joppa, and dwelt therein."
  },
  {
    "i": 25561,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 29,
    "t": "Now when Demetrius heard that Jonathan had taken Joppa, he was very angry, and he sent Bacchides, and Alcimus, with a great army, to fight against Jonathan."
  },
  {
    "i": 25562,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 30,
    "t": "So they came to Joppa, and besieged it."
  },
  {
    "i": 25563,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 31,
    "t": "But Jonathan went forth against them, and fought with them, and slew them."
  },
  {
    "i": 25564,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 32,
    "t": "Then Jonathan took the city of Gaza, and dwelt therein."
  },
  {
    "i": 25565,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 33,
    "t": "Now when Demetrius heard that Jonathan had taken Gaza, he was very angry, and he sent Bacchides, and Alcimus, with a great army, to fight against Jonathan."
  },
  {
    "i": 25566,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 34,
    "t": "So they came to Gaza, and besieged it."
  },
  {
    "i": 25567,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 35,
    "t": "But Jonathan went forth against them, and fought with them, and slew them."
  },
  {
    "i": 25568,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 36,
    "t": "Then Jonathan took the city of Jerusalem, and dwelt therein."
  },
  {
    "i": 25569,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 37,
    "t": "Thus the Jews had rest from their enemies, and the land was quiet forty years."
  },
  {
    "i": 25570,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 38,
    "t": "If it be well composed and according to the story, it is that which I desired: but if it be less perfect, I must crave pardon."
  },
  {
    "i": 25571,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 39,
    "t": "For as it is hurtful to drink wine alone, or water alone; and as wine mingled with water is pleasant, and delighteth the taste: even so speech finely framed delighteth the ears of them that read the story. And here will I make an end."
  },
  {
    "i": 25572,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 1,
    "t": "Love righteousness, ye that be judges of the earth: think of the Lord with a good (heart,) and in singleness of heart seek ye him."
  },
  {
    "i": 25573,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 2,
    "t": "For he will be found of them that tempt him not; and sheweth himself unto such as do not distrust him."
  },
  {
    "i": 25574,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 3,
    "t": "For froward thoughts separate from God: and his power, when it is tried, reproveth the unwise."
  },
  {
    "i": 25580,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 4,
    "t": "Nay, Wisdom entereth not into a soul that is mischievous, nor dwelleth it in a body that is subject unto sin."
  },
  {
    "i": 25581,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 5,
    "t": "For the holy spirit of discipline will flee deceit, and remove from thoughts that are without understanding, and will not abide when unrighteousness cometh in."
  },
  {
    "i": 25582,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 6,
    "t": "For Wisdom is a loving spirit; and will not acquit a blasphemer of his words: for God is witness of his reins, and a true beholder of his heart, and a hearer of his tongue."
  },
  {
    "i": 25583,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 7,
    "t": "For the Spirit of the Lord filleth the world: and that which containeth all things hath knowledge of every voice."
  },
  {
    "i": 25584,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 8,
    "t": "Therefore he that speaketh unrighteous things cannot be hid: neither shall vengeance, when it punisheth, pass by him."
  },
  {
    "i": 25585,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 9,
    "t": "For inquisition shall be made into the counsels of the ungodly: and the sound of his words shall come unto the Lord for the manifestation of his wicked deeds."
  },
  {
    "i": 25586,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 10,
    "t": "For the ear of jealousy heareth all things: and the noise of murmurings is not hid."
  },
  {
    "i": 25587,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 11,
    "t": "Therefore beware of murmuring, which is unprofitable; and refrain your tongue from backbiting: for there is no word brought to nought, and a lying mouth slayeth the soul."
  },
  {
    "i": 25588,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 12,
    "t": "Seek not death in the error of your life: and pull not upon yourselves destruction with the works of your hands."
  },
  {
    "i": 25589,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 13,
    "t": "For God made not death: neither hath he pleasure in the destruction of the living."
  },
  {
    "i": 25590,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 14,
    "t": "For he created all things, that they might have their being: and the generations of the world were healthful; and there is no poison of destruction in them, nor the kingdom of death upon the earth:"
  },
  {
    "i": 25591,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 15,
    "t": "(For righteousness is immortal:)"
  },
  {
    "i": 25592,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 16,
    "t": "But ungodly men with their works and words called it to them: for when they thought to have it their friend, they consumed to nought, and made a covenant with it, because they are worthy to take part with it."
  },
  {
    "i": 25593,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 1,
    "t": "For they reasoned with themselves, but not aright, saying, The time of our life is short and tedious, and in the death of a man there is no remedy: neither was there any man known to have returned from the grave."
  },
  {
    "i": 25594,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 2,
    "t": "For we are born at all adventure: and we shall be hereafter as though we had never been: for the breath in our nostrils is as smoke, and a little spark in the moving of our heart:"
  },
  {
    "i": 25595,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 3,
    "t": "Which being extinguished, our body shall be turned into ashes, and our spirit shall vanish as the soft air,"
  },
  {
    "i": 25596,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 4,
    "t": "And our name shall be forgotten in time, and no man shall have our works in remembrance, and our life shall pass away as the trace of a cloud, and shall be dispersed as a mist, that is driven away with the beams of the sun, and overcome with the heat thereof."
  },
  {
    "i": 25597,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 5,
    "t": "For our time is a very shadow that passeth away; and after our end there is no returning: for it is fast sealed, so that no man cometh again."
  },
  {
    "i": 25598,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 6,
    "t": "Come on therefore, let us enjoy the good things that are present: and let us speedily use the creatures like as in youth."
  },
  {
    "i": 25599,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 7,
    "t": "Let us fill ourselves with costly wine and ointments: and let no flower of the spring pass by us:"
  }
]
