[
  {
    "i": 4200,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 8,
    "t": "Mosè disse a Core: «Ascoltate, dunque, o figli di Levi!»"
  },
  {
    "i": 4201,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 9,
    "t": "È forse troppo poco per voi che il Dio d'Israele vi abbia distinti dalla comunità d'Israele, chiamandovi presso di sé per fare il servizio della Dimora del Signore, ponendovi di fronte a questa comunità quando officiate per essa?"
  },
  {
    "i": 4202,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 10,
    "t": "Egli ti ha chiamato presso di sé, te e con te tutti i tuoi fratelli, i leviti, e volete di più, essere anche sacerdoti!"
  },
  {
    "i": 4203,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 11,
    "t": "È dunque contro il Signore che vi siete alleati, tu e la tua gente! Chi è mai Aronne, perché murmuriate contro di lui?»"
  },
  {
    "i": 4204,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 12,
    "t": "Mosè mandò a chiamare Datan e Abiram, figli di Eliab. Essi risposero: «Non verremo!"
  },
  {
    "i": 4205,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 13,
    "t": "Non basta forse averci fatto uscire da una terra dove scorre latte e miele per farci morire in questo deserto, perché tu voglia anche erigerti a principe su di noi?"
  },
  {
    "i": 4206,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 14,
    "t": "Ah! non è in una terra dove scorre latte e miele che ci hai condotti e non ci hai dato in eredità campi e vigne! Pensi forse di rendere cieca questa gente? Non verremo!»"
  },
  {
    "i": 4207,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 15,
    "t": "Mosè si adirò grandemente e disse al Signore: «Non gradire la loro offerta. Io non ho preso loro neppure un asino e non ho fatto torto ad alcuno di loro»"
  },
  {
    "i": 4208,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 16,
    "t": "Mosè disse a Core: «Tu e tutta la tua gente, venite domani alla presenza del Signore, tu e loro, e anche Aronne."
  },
  {
    "i": 4209,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 17,
    "t": "Ognuno prenda il suo turibolo, vi metta l'incenso e ognuno porti il suo turibolo davanti al Signore: duecentocinquanta turiboli. Anche tu e Aronne, portate ognuno il vostro turibolo»"
  },
  {
    "i": 4210,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 18,
    "t": "Ognuno prese il suo turibolo, vi mise il fuoco, vi depose sopra l'incenso e si fermò all'ingresso della Tenda del convegno, come avevano fatto Mosè e Aronne."
  },
  {
    "i": 4211,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 19,
    "t": "Core radunò contro di loro tutta la comunità all'ingresso della Tenda del convegno, e la gloria del Signore apparve a tutta la comunità."
  },
  {
    "i": 4212,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 20,
    "t": "Il Signore parlò a Mosè e ad Aronne e disse:"
  },
  {
    "i": 4213,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 21,
    "t": "«Allontanatevi da questa comunità, perché io la distrugga in un istante»"
  },
  {
    "i": 4214,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 22,
    "t": "Essi si prostrarono con la faccia a terra e gridarono: «O Dio, Dio degli spiriti che sono in ogni creatura, vorrai adirarti contro tutta la comunità, quando uno solo ha peccato?»"
  },
  {
    "i": 4215,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 23,
    "t": "Il Signore parlò a Mosè e disse:"
  },
  {
    "i": 4216,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 24,
    "t": "«Parla a questa comunità e dì: Allontanatevi dalla dimora di Core»"
  },
  {
    "i": 4217,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 25,
    "t": "Mosè si alzò e andò da Datan e Abiram; gli anziani d'Israele lo seguirono."
  },
  {
    "i": 4218,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 26,
    "t": "Egli parlò alla comunità e disse: «Allontanatevi, per favore, dalle tende di questi uomini malvagi e non toccate nulla di ciò che appartiene loro, perché tutti i loro peccati non vi travolgano»"
  },
  {
    "i": 4219,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 27,
    "t": "Essi si allontanarono dai dintorni della casa di Core. Datan e Abiram erano usciti e se ne stavano all'ingresso delle loro tende con le loro mogli, i loro figli e i loro bambini."
  },
  {
    "i": 4220,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 28,
    "t": "Mosè disse: «Da questo saprete che il Signore mi ha inviato per compiere tutte queste opere e che io non le faccio di mia iniziativa:"
  },
  {
    "i": 4221,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 29,
    "t": "se costoro muoiono come muoiono tutti gli uomini e se la loro sorte è la sorte comune a tutti gli uomini, il Signore non mi ha inviato."
  },
  {
    "i": 4222,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 30,
    "t": "Ma se il Signore fa qualcosa di straordinario, se la terra spalanca la bocca e li inghiotte con quanto appartiene loro e se essi scendono vivi nel soggiorno dei morti, allora saprete che costoro hanno disprezzato il Signore»"
  },
  {
    "i": 4223,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 31,
    "t": "Appena ebbe finito di pronunciare tutte queste parole, il suolo si squarciò sotto i loro piedi,"
  },
  {
    "i": 4224,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 32,
    "t": "la terra spalancò la bocca e li inghiottì con le loro famiglie, con tutta la gente di Core e con tutti i loro beni."
  },
  {
    "i": 4225,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 33,
    "t": "Essi scesero vivi nel soggiorno dei morti, con tutto ciò che apparteneva loro; la terra li richiuse ed essi scomparvero in mezzo all'assemblea."
  },
  {
    "i": 4226,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 34,
    "t": "A loro grido, tutti gli Israeliti che erano attorno a loro fuggirono, perché dicevano: «Che la terra non inghiottisca anche noi!»"
  },
  {
    "i": 4227,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 35,
    "t": "Un fuoco uscì dal Signore e divorò i duecentocinquanta uomini che offrivano l'incenso."
  },
  {
    "i": 4228,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 1,
    "t": "Il Signore parlò a Mosè e disse:"
  },
  {
    "i": 4229,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 2,
    "t": "«Dì a Eleazaro, figlio del sacerdote Aronne, che tolga i turiboli di mezzo alle braci e sparga lontano il fuoco,"
  },
  {
    "i": 4230,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 3,
    "t": "perché quei turiboli di peccatori sono stati consacrati a prezzo della vita di costoro. Poiché sono stati presentati davanti al Signore e sono consacrati, si facciano con essi delle lamine per rivestire l'altare. Serviranno di segno agli Israeliti»"
  },
  {
    "i": 4231,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 4,
    "t": "Il sacerdote Eleazaro prese i turiboli di bronzo che avevano offerto gli uomini che erano stati arsi e ne fece delle lamine per rivestire l'altare."
  },
  {
    "i": 4232,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 5,
    "t": "Esse ricordino agli Israeliti che nessun profano, estraneo alla discendenza di Aronne, deve accostarsi a offrire l'incenso davanti al Signore, perché non gli capiti la stessa sorte di Core e della sua gente, secondo quanto il Signore aveva detto per mezzo di Mosè."
  },
  {
    "i": 4233,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 6,
    "t": "Il giorno dopo, tutta la comunità degli Israeliti mormorò contro Mosè e contro Aronne, dicendo: «Voi avete fatto morire il popolo del Signore»"
  },
  {
    "i": 4234,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 7,
    "t": "Mentre la comunità si adunava contro Mosè e contro Aronne, essi si volsero verso la Tenda del convegno. Ecco, la nube la coprì e apparve la gloria del Signore."
  },
  {
    "i": 4235,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 8,
    "t": "Mosè e Aronne si recarono davanti alla Tenda del convegno."
  },
  {
    "i": 4236,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 9,
    "t": "Il Signore parlò a Mosè e disse:"
  },
  {
    "i": 4237,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 10,
    "t": "«Allontanatevi da questa comunità; io la distruggerò in un istante». Essi si prostrarono con la faccia a terra."
  },
  {
    "i": 4238,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 11,
    "t": "Poi Mosè disse ad Aronne: «Prendi il turibolo, mettici il fuoco preso dall'altare, ponici sopra l'incenso e corri in mezzo alla comunità per fare il rito espiatorio per essa, perché l'ira è uscita dalla presenza del Signore, è cominciata la strage»"
  },
  {
    "i": 4239,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 12,
    "t": "Aronne lo prese, come aveva detto Mosè, e corse in mezzo all'assemblea; ecco, la strage era già cominciata nel popolo. Egli vi mise l'incenso e fece il rito espiatorio per il popolo."
  },
  {
    "i": 4240,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 13,
    "t": "Poi si fermò tra i morti e i vivi e la strage cessò."
  },
  {
    "i": 4241,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 14,
    "t": "Quattordicimila e settecento furono le vittime della strage, senza contare quelli che erano morti a causa di Core."
  },
  {
    "i": 4242,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 15,
    "t": "Poi Aronne tornò da Mosè, all'ingresso della Tenda del convegno, quando la strage era cessata."
  },
  {
    "i": 4243,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 16,
    "t": "Il Signore parlò a Mosè e disse:"
  },
  {
    "i": 4244,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 17,
    "t": "«Parla agli Israeliti. Fatti dare da essi un bastone per ogni famiglia; tutti i loro capi, per le loro famiglie, ti diano dodici bastoni. Scriverai il nome di ognuno sul suo bastone."
  },
  {
    "i": 4245,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 18,
    "t": "Sul bastone di Levi scriverai il nome di Aronne, perché ci sarà un bastone per il capo di ogni famiglia di Levi."
  },
  {
    "i": 4246,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 19,
    "t": "Li deporrai poi nella Tenda del convegno, davanti all'Arca dell'Alleanza, dove io mi incontro con te."
  },
  {
    "i": 4247,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 20,
    "t": "L'uomo il cui bastone fiorirà sarà colui che io ho scelto; così farò cessare da me le mormorazioni che gli Israeliti proferiscono contro di voi»"
  },
  {
    "i": 4248,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 21,
    "t": "Mosè parlò agli Israeliti e tutti i loro capi gli diedero un bastone ciascuno: dodici bastoni per l'insieme delle loro famiglie patriarcali; fra questi c'era anche il bastone di Aronne."
  },
  {
    "i": 4249,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 22,
    "t": "Mosè depose i bastoni davanti al Signore nella Tenda dell'Alleanza."
  },
  {
    "i": 4250,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 23,
    "t": "Il giorno dopo, quando Mosè entrò nella Tenda dell'Alleanza, ecco che il bastone di Aronne, per la casa di Levi, era fiorito: aveva prodotto germogli, aveva fatto sbocciare fiori e aveva maturato mandorle."
  },
  {
    "i": 4251,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 24,
    "t": "Mosè prese tutti i bastoni di davanti al Signore e li portò a tutti gli Israeliti; essi constatarono e ognuno riprese il suo bastone."
  },
  {
    "i": 4252,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 25,
    "t": "Il Signore disse allora a Mosè: «Riponi il bastone di Aronne davanti all'Arca dell'Alleanza, perché sia conservato come un segno per questi ribelli. Esso porrà fine alle loro mormorazioni, che non giungeranno più fino a me, e così essi non moriranno»"
  },
  {
    "i": 4253,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 26,
    "t": "Mosè fece come il Signore gli aveva ordinato. Così fece."
  },
  {
    "i": 4254,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 27,
    "t": "Gli Israeliti dissero a Mosè: «Ecco, noi moriamo, noi periamo, noi tutti periamo!"
  },
  {
    "i": 4255,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 28,
    "t": "Chiunque si avvicina alla Dimora del Signore per un'offerta muore. Dobbiamo perire tutti fino all'ultimo?»"
  },
  {
    "i": 4256,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 1,
    "t": "Allora il Signore disse ad Aronne: «Tu, i tuoi figli e la casa di tuo padre con te, vi addosserete la pena delle colpe commesse verso il santuario. Tu e i tuoi figli con te vi addosserete la pena delle colpe commesse nell'esercizio del vostro sacerdozio."
  },
  {
    "i": 4257,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 2,
    "t": "Fa' accostare anche i tuoi fratelli del ramo di Levi, la tribù di tuo padre, perché siano uniti a te e ti servano, tu e i tuoi figli, davanti alla Tenda dell'Alleanza."
  },
  {
    "i": 4258,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 3,
    "t": "Essi assicureranno il tuo servizio e quello di tutta la Tenda, a condizione che non si accostino agli oggetti sacri né all'altare, perché non muoiano loro e neppure voi."
  },
  {
    "i": 4259,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 4,
    "t": "Essi saranno uniti a te, si occuperanno della Tenda del convegno, per tutto il servizio della Tenda, e nessun profano si accosterà a voi."
  },
  {
    "i": 4260,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 5,
    "t": "Voi vi occuperete del santuario e dell'altare, perché l'ira non si accenda più contro gli Israeliti."
  },
  {
    "i": 4261,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 6,
    "t": "Ecco, io ho preso i vostri fratelli, i leviti, in mezzo agli Israeliti e ve li ho dati in dono. Donati al Signore, essi appartengono al Signore, per fare il servizio della Tenda del convegno."
  },
  {
    "i": 4262,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 7,
    "t": "Tu e i tuoi figli vi occuperete delle funzioni sacerdotali per tutto ciò che concerne l'altare e per tutto ciò che è al di là del velo. Compirete il servizio cultuale, del cui ufficio faccio dono al vostro sacerdozio. Ma il profano che si accosterà morirà»"
  },
  {
    "i": 4263,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 8,
    "t": "Il Signore disse ad Aronne: «Io ti ho dato la cura di ciò che si preleva per me. Tutto ciò che gli Israeliti consacrano, io lo do a te come la parte che ti è assegnata, a te e ai tuoi figli, in virtù di un decreto perenne."
  },
  {
    "i": 4264,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 9,
    "t": "Ecco ciò che ti spetterà delle cose santissime, dei cibi offerti: tutte le offerte che gli Israeliti mi restituiscono a titolo di oblazione, di sacrificio per il peccato, di sacrificio di riparazione; tutto ciò è cosa santissima e spetterà a te e ai tuoi figli."
  },
  {
    "i": 4265,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 10,
    "t": "Vi nutrirete delle cose santissime. Ogni maschio potrà mangiarne. Le terrete per sacre."
  },
  {
    "i": 4266,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 11,
    "t": "Questo ancora ti spetterà: ciò che viene prelevato sulle offerte degli Israeliti, su tutto ciò che viene elevato con gesto di presentazione. Io lo do a te, ai tuoi figli e alle tue figlie, in virtù di un decreto perenne. Chiunque è puro nella tua casa potrà mangiarne."
  },
  {
    "i": 4267,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 12,
    "t": "Tutto il meglio dell'olio, tutto il meglio del vino nuovo e del grano, le primizie che essi offrono al Signore, io le do a te."
  },
  {
    "i": 4268,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 13,
    "t": "Tutti i primi prodotti della loro terra, che portano al Signore, spetteranno a te; chiunque è puro nella tua casa potrà mangiarne."
  },
  {
    "i": 4269,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 14,
    "t": "Tutto ciò che è votato allo sterminio in Israele spetterà a te."
  },
  {
    "i": 4270,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 15,
    "t": "Ogni primogenito che viene presentato al Signore spetterà a te, di ogni essere di carne, uomo o animale; ma tu dovrai far riscattare il primogenito dell'uomo e farai riscattare il primogenito di un animale impuro."
  },
  {
    "i": 4271,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 16,
    "t": "Lo farai riscattare quando avrà un mese, valutandolo cinque sicli d'argento, secondo il siclo del santuario che è di venti gherà."
  },
  {
    "i": 4272,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 17,
    "t": "Solo i primogeniti della vacca, della pecora e della capra non saranno riscattati. Essi sono cosa sacra: verserai il loro sangue sull'altare e brucerai il loro grasso, come cibo consumato in profumo soave per il Signore,"
  },
  {
    "i": 4273,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 18,
    "t": "e la loro carne spetterà a te, come il petto dell'offerta e la coscia destra."
  },
  {
    "i": 4274,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 19,
    "t": "Tutti i prelievi che gli Israeliti fanno per il Signore sulle cose sante, io li do a te, ai tuoi figli e alle tue figlie, in virtù di un decreto perenne. È un'alleanza eterna, suggellata col sale, davanti al Signore, per te e per la tua discendenza con te»"
  },
  {
    "i": 4275,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 20,
    "t": "Il Signore disse ad Aronne: «Tu non avrai alcuna eredità nella loro terra e non ci sarà alcuna parte per te in mezzo a loro. Io sono la tua parte e la tua eredità in mezzo agli Israeliti."
  },
  {
    "i": 4276,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 21,
    "t": "Ecco, ai figli di Levi io do in eredità ogni decima percepita in Israele, in cambio del loro servizio, del servizio che fanno nella Tenda del convegno."
  },
  {
    "i": 4277,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 22,
    "t": "Gli Israeliti non si accosteranno più alla Tenda del convegno, perché si caricherebbero di un peccato e morirebbero."
  },
  {
    "i": 4278,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 23,
    "t": "Saranno i leviti a fare il servizio della Tenda del convegno e si addosseranno la pena delle loro colpe. È un decreto perenne per le vostre generazioni: i leviti non possederanno alcuna eredità in mezzo agli Israeliti,"
  },
  {
    "i": 4279,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 24,
    "t": "perché la decima che gli Israeliti prelevano per il Signore, io la do in eredità ai leviti. Per questo ho detto loro che non possederanno alcuna eredità in mezzo agli Israeliti»"
  },
  {
    "i": 4280,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 25,
    "t": "E l'Eterno parlò a Mosè, dicendo:"
  },
  {
    "i": 4281,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 26,
    "t": "\"Parla ai Leviti e di' loro: Quando prenderete dai figli d'Israele la decima che io vi do come eredità da parte loro, ne preleverete un'offerta all'Eterno, una decima della decima."
  },
  {
    "i": 4282,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 27,
    "t": "Quest'offerta vi sarà computata come il frumento che viene dall'aia e come il mosto che viene dal torchio."
  },
  {
    "i": 4283,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 28,
    "t": "Così anche voi preleverete un'offerta all'Eterno da tutte le decime che riceverete dai figli d'Israele; ne darete l'offerta all'Eterno al sacerdote Aaronne."
  },
  {
    "i": 4284,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 29,
    "t": "Da tutti i doni che riceverete, preleverete un'offerta all'Eterno, prendendo il meglio di tutto, la parte sacra."
  },
  {
    "i": 4285,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 30,
    "t": "Dirai loro: Quando ne avrete prelevato il meglio, ciò sarà computato ai Leviti come il prodotto dell'aia e come il prodotto del torchio."
  },
  {
    "i": 4286,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 31,
    "t": "Potrete mangiarlo in qualunque luogo, voi e le vostre famiglie, perché è il vostro salario per il servizio che prestate nella tenda di convegno."
  },
  {
    "i": 4287,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 32,
    "t": "Così facendo, non vi caricherete di alcun peccato, quando ne avrete prelevato il meglio; non profanerete le cose sacre dei figli d'Israele, e non morirete."
  },
  {
    "i": 4288,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 1,
    "t": "E l'Eterno parlò a Mosè e ad Aaronne, dicendo:"
  },
  {
    "i": 4289,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 2,
    "t": "\"Questo è lo statuto della legge che l'Eterno ha prescritto, dicendo: Parla ai figli d'Israele, affinché ti portino una giovenca rossa, senza difetto, senza macchia, sulla quale non sia mai stato posto il giogo."
  },
  {
    "i": 4290,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 3,
    "t": "La darete al sacerdote Eleazar, che la farà condurre fuori del campo e la farà immolare davanti a sé."
  },
  {
    "i": 4291,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 4,
    "t": "Poi il sacerdote Eleazar prenderà col dito un po' del sangue della giovenca e ne farà sette aspersi verso la parte anteriore della tenda di convegno."
  },
  {
    "i": 4292,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 5,
    "t": "Poi si brucerà la giovenca sotto i suoi occhi: si brucerà la sua pelle, la sua carne, il suo sangue con gli escrementi."
  },
  {
    "i": 4293,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 6,
    "t": "Il sacerdote prenderà poi del legno di cedro, dell'issopo e dello scarlatto, e li getterà in mezzo al fuoco che brucia la giovenca."
  },
  {
    "i": 4294,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 7,
    "t": "Poi il sacerdote si laverà le vesti, si laverà il corpo nell'acqua, e dopo entrerà nel campo; il sacerdote sarà impuro fino alla sera."
  },
  {
    "i": 4295,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 8,
    "t": "Colui che avrà bruciato la giovenca si laverà le vesti nell'acqua, si laverà il corpo nell'acqua, e sarà impuro fino alla sera."
  },
  {
    "i": 4296,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 9,
    "t": "Un uomo puro raccoglierà le ceneri della giovenca e le depositerà fuori del campo, in un luogo puro; esse saranno conservate per la comunità dei figli d'Israele, per preparare l'acqua di purificazione: è un sacrificio per il peccato."
  },
  {
    "i": 4297,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 10,
    "t": "Colui che avrà raccolto le ceneri della giovenca si laverà le vesti e sarà impuro fino alla sera. Questo sarà uno statuto perpetuo per i figli d'Israele e per lo straniero che soggiorna in mezzo a loro."
  },
  {
    "i": 4298,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 11,
    "t": "\"Chi toccherà un morto, qualunque sia la persona morta, sarà impuro per sette giorni."
  },
  {
    "i": 4299,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 12,
    "t": "Si purificherà con quest'acqua il terzo e il settimo giorno, e sarà puro; ma se non si purifica il terzo e il settimo giorno, non sarà puro."
  }
]
