[
  {
    "i": 13400,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 10,
    "t": "Przetoż sidła cię ogarną, a strach nagły cię przestraszy."
  },
  {
    "i": 13401,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 11,
    "t": "Ciemność cię zaćmi, i nie będziesz widział; a mnóstwo wód cię okryje."
  },
  {
    "i": 13402,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 12,
    "t": "Izali Bóg nie jest na wysokości niebieskiej? Spojrzyjże na wierzch gwiazd, jako są wysokie!"
  },
  {
    "i": 13403,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 13,
    "t": "A rzekłeś: Cóż Bóg wie? Izali przez ciemny obłok sądzi?"
  },
  {
    "i": 13404,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 14,
    "t": "Obłoki są zakryciem jego, aby nie widział, a on po okręgu niebieskim się przechadza."
  },
  {
    "i": 13405,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 15,
    "t": "Izali chcesz ścieżki starej przestrzegać, po której chodzili mężowie niepobożni?"
  },
  {
    "i": 13406,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 16,
    "t": "Którzy wyrwani są przed czasem, a rzeka wywróciła grunty ich."
  },
  {
    "i": 13407,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 17,
    "t": "Którzy mówili Bogu: Odstąp od nas; bo cóżby nam uczynić mógł Wszechmogący?"
  },
  {
    "i": 13408,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 18,
    "t": "Wszakże on napełnił domy ich dobremi rzeczami; ale rada niezbożnych jest daleko ode mnie."
  },
  {
    "i": 13409,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 19,
    "t": "Widzą to sprawiedliwi, i weselą się; a niewinny naśmiewa się z nich,"
  },
  {
    "i": 13410,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 20,
    "t": "Mówiąc: Zaiste wykorzeniony jest zastęp nasz; ogień pożarł ostatki ich."
  },
  {
    "i": 13411,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 21,
    "t": "Przetoż zgódź się z nim, a miej pokój; przez to przyjdzie na cię dobre."
  },
  {
    "i": 13412,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 22,
    "t": "Przyjmże zakon z ust jego, a złóż słowa jego w sercu twojem."
  },
  {
    "i": 13413,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 23,
    "t": "Jeźli się nawrócisz do Wszechmogącego, będziesz zbudowany; oddalisz złość z przybytku twego."
  },
  {
    "i": 13414,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 24,
    "t": "A złożysz na proch złoto, i złoto Ofirskie między kamienie potoków."
  },
  {
    "i": 13415,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 25,
    "t": "I będzie Wszechmogący skarbem twoim, i srebrem kosztownym."
  },
  {
    "i": 13416,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 26,
    "t": "Bo się tedy w Wszechmogącym rozkoszować będziesz, a podniesiesz ku Bogu oblicze twoje."
  },
  {
    "i": 13417,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 27,
    "t": "Będziesz się mu modlił, a wysłucha cię; i śluby twoje oddasz."
  },
  {
    "i": 13418,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 28,
    "t": "Postanowisz coś, i stanie ci się; a światłość zaświeci na drogach twoich."
  },
  {
    "i": 13419,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 29,
    "t": "Gdy będą poniżeni, ty powiesz: Wyniesienie; bo tego, który jest spuszczonego oka, wybawia."
  },
  {
    "i": 13420,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 30,
    "t": "Wybawi i tego, który niewinny nie jest; ale wybawiony będzie przez czystość rąk twoich."
  },
  {
    "i": 13421,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 1,
    "t": "Tedy odpowiedział Job, i rzekł:"
  },
  {
    "i": 13422,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 2,
    "t": "Jeszczeż gorzkością jest utarczka moja, a ręka moja ciężka wzdychaniu mojem."
  },
  {
    "i": 13423,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 3,
    "t": "O gdybym wiedział, gdziebym go znalazł, abym przyszedł aż do stolicy jego!"
  },
  {
    "i": 13424,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 4,
    "t": "Wnetbym przed nim sprawę moją wykładał, a usta moje napełniłbym dowodami."
  },
  {
    "i": 13425,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 5,
    "t": "Poznałbym słowa, któreby mi odpowiedział, i zrozumiałbym, co by do mnie mówił."
  },
  {
    "i": 13426,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 6,
    "t": "Izali w sile wielkiej wadzić się będzie ze mną? Nie; ale niech mię wysłucha."
  },
  {
    "i": 13427,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 7,
    "t": "Tamżeby się sprawiedliwy ze mną wadził; i wybawiłbym się od sędziego mego na wieki."
  },
  {
    "i": 13428,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 8,
    "t": "Oto pójdę na wschód słońca, a niemasz go; i na zachód, ale go nie pojmuję."
  },
  {
    "i": 13429,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 9,
    "t": "Na lewą stronę, gdzie pracuje, szukam go, ale go nie widzę; ukryje się na prawej stronie, a nie obaczę go."
  },
  {
    "i": 13430,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 10,
    "t": "Bo on zna drogę moją, w próbie mię trzymał; jako złoto wyszedłbym."
  },
  {
    "i": 13431,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 11,
    "t": "Noga moja trzymała się śladów jego, strzegłem drogi jego, a nie uchyliłem się."
  },
  {
    "i": 13432,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 12,
    "t": "Od przykazania ust jego nie odstąpiłem; słowa ust jego poważałem więcej niż pokarm mój."
  },
  {
    "i": 13433,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 13,
    "t": "On jest sam w sobie; któż go odmieni? A czego dusza jego pożąda, to uczyni."
  },
  {
    "i": 13434,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 14,
    "t": "Bo wykona postanowienie moje, a wiele rzeczy podobnych ma w sobie."
  },
  {
    "i": 13435,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 15,
    "t": "Przetoż się go boję na obliczu jego; rozważam to, i lękam się go."
  },
  {
    "i": 13436,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 16,
    "t": "Bóg rozmiękczył serce moje, a Wszechmogący mię przestraszył."
  },
  {
    "i": 13437,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 17,
    "t": "Bo przed ciemnością nie zginąłem, i nie zakrył oblicza mego od ciemności."
  },
  {
    "i": 13438,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 1,
    "t": "Przecz od Wszechmogącego zakryte są czasy? A którzy go znają, przecz nie widzą dni jego?"
  },
  {
    "i": 13439,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 2,
    "t": "Granice przestawiają, trzody zabierają, i pasą."
  },
  {
    "i": 13440,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 3,
    "t": "Osła sierocie pędzą, wołu wdowiego zabierają w zastaw."
  },
  {
    "i": 13441,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 4,
    "t": "Ubogie wywracają z drogi, a wszyscy nędzarze ziemscy pospołu się chowają."
  },
  {
    "i": 13442,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 5,
    "t": "Oto jako osły dzikie na puszczy wychodzą do roboty swojej, pilnie szukając żeru; a na puszczy mają chleb dla dzieci swoich."
  },
  {
    "i": 13443,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 6,
    "t": "Żną paszę na polu nie swoim, a resztę winnicy niepobożnego biorą."
  },
  {
    "i": 13444,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 7,
    "t": "Nagimi się przesuwają bez odzienia, a z zimna nie mają przykrycia."
  },
  {
    "i": 13445,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 8,
    "t": "Od ulewy górskiej mokną, a dla braku schronienia do skały się garną."
  },
  {
    "i": 13446,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 9,
    "t": "Od piersi wyrywają sierotę, a od ubogiego biorą w zastaw."
  },
  {
    "i": 13447,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 10,
    "t": "Nagimi chodzą bez odzienia, a głodni snopy noszą."
  },
  {
    "i": 13448,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 11,
    "t": "Między mury w południe wyciskają oliwę, a tłocząc wina pragną."
  },
  {
    "i": 13449,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 12,
    "t": "Z miasta wywodzą jęki umierających, a dusza pobitych woła; a Bóg nie baczy na modlitwę ich."
  },
  {
    "i": 13450,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 13,
    "t": "Inni są, którzy się sprzeciwiają światłości; nie znają dróg jej, ani się ścieżkami jej wracają."
  },
  {
    "i": 13451,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 14,
    "t": "Z świtem wstaje morderca, zabija ubogiego i nędznego; a w nocy bywa jako złodziej."
  },
  {
    "i": 13452,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 15,
    "t": "Oko cudzołożnika czeka na ciemność, mówiąc: Nie obaczy mię oko; a zakrywa oblicze swoje."
  },
  {
    "i": 13453,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 16,
    "t": "W ciemności podkopują domy, które sobie we dnie naznaczyli; nie znają światłości."
  },
  {
    "i": 13454,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 17,
    "t": "Bo im wszystkim jest rano jako cień śmierci; gdyż znają strachy cienia śmierci."
  },
  {
    "i": 13455,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 18,
    "t": "Lekki jest na wierzchu wody, przeklęta jest część jego na ziemi; nie wraca się na drogę winnic jego."
  },
  {
    "i": 13456,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 19,
    "t": "Susza i gorąco trawi wody śnieżne; tak grób grzeszących."
  },
  {
    "i": 13457,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 20,
    "t": "Zapomni o nim żywot, będzie mu słodko, a więcej go nie wspomną; tak skruszona będzie niezbożność jako drzewo."
  },
  {
    "i": 13458,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 21,
    "t": "Źle się ma z niepłodną, która nie rodzi, a wdowie dobrze czynić nie chce."
  },
  {
    "i": 13459,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 22,
    "t": "A przecie Bóg mocą swoją wyciąga możnych; powstawszy nie jest pewien żywota."
  },
  {
    "i": 13460,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 23,
    "t": "Daje mu odpocznienie, na któremby się weselił; oczy jego są nad drogami ich."
  },
  {
    "i": 13461,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 24,
    "t": "Wywyższeni bywają na mały czas, a nie masz ich; zginają się, i jako wszyscy są zebrani; obwiędną, jako wierzch snopu."
  },
  {
    "i": 13462,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 25,
    "t": "A jeźli nie tak, któż mię obłoży kłamstwem, a mowę moję wniwecz obróci?"
  },
  {
    "i": 13463,
    "b": 17,
    "c": 1825,
    "r": 1825,
    "o": 1,
    "t": "Tedy odpowiedział Bildad Suchyta, i rzekł:"
  },
  {
    "i": 13464,
    "b": 17,
    "c": 1825,
    "r": 1825,
    "o": 2,
    "t": "Panowanie i strach jest u niego; on czyni pokój na wysokościach swoich."
  },
  {
    "i": 13465,
    "b": 17,
    "c": 1825,
    "r": 1825,
    "o": 3,
    "t": "Izali jest liczba wojska jego? A nad kim światłość jego nie powstaje?"
  },
  {
    "i": 13466,
    "b": 17,
    "c": 1825,
    "r": 1825,
    "o": 4,
    "t": "Przetoż jakim sposobem usprawiedliwi się człowiek przed Bogiem? Albo jakim sposobem czysty będzie ten, który się narodził z niewiasty?"
  },
  {
    "i": 13467,
    "b": 17,
    "c": 1825,
    "r": 1825,
    "o": 5,
    "t": "Oto i księżyc nie jest jasny, a gwiazdy nie są czyste w oczach jego."
  },
  {
    "i": 13468,
    "b": 17,
    "c": 1825,
    "r": 1825,
    "o": 6,
    "t": "Cóż dopiero człowiek, robak? Albo syn człowieczy, czerw?"
  },
  {
    "i": 13469,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 1,
    "t": "Tedy odpowiedział Job, i rzekł:"
  },
  {
    "i": 13470,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 2,
    "t": "O jakoś ty pomógł mdłemu, i wybawiłeś ramię bez siły!"
  },
  {
    "i": 13471,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 3,
    "t": "O jakoś ty poradził niemądremu, a oznajmiłeś obfitość rozumu!"
  },
  {
    "i": 13472,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 4,
    "t": "Komuś opowiadał te słowa? A czyj duch wyszedł z ciebie?"
  },
  {
    "i": 13473,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 5,
    "t": "Umarli drżą pod wodami, i ci, którzy w nich mieszkają."
  },
  {
    "i": 13474,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 6,
    "t": "Grób nagie jest przed nim, a zatracenie nie ma zakrycia."
  },
  {
    "i": 13475,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 7,
    "t": "On rozciągnął północy nad próżnem miejscem, a zawiesił ziemię nad niczem."
  },
  {
    "i": 13476,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 8,
    "t": "Związał wody w obłokach swoich, a nie przedarł się obłok pod nimi."
  },
  {
    "i": 13477,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 9,
    "t": "Zakrył oblicze stolicy, i rozciągnął nad nim obłok swój."
  },
  {
    "i": 13478,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 10,
    "t": "Określił granice wód, aż do skończenia światłości z ciemnością."
  },
  {
    "i": 13479,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 11,
    "t": "Słupy niebieskie drżą, i dziwią się na gromienie jego."
  },
  {
    "i": 13480,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 12,
    "t": "Mocą swoją wzburzył Morze, a roztropnością swoją starł Rahaba."
  },
  {
    "i": 13481,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 13,
    "t": "Duchem swoim oczyścił Niebiosa, ręka jego przeszyła Węża uciekającego."
  },
  {
    "i": 13482,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 14,
    "t": "Oto zaledwie skrawek dróg jego, a słyszymy tylko cichy szmer o nim. Któż więc zrozumie grzmot Jego potęgi?"
  },
  {
    "i": 13483,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 1,
    "t": "I Job, mówiąc dalej, rzekł:"
  },
  {
    "i": 13484,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 2,
    "t": "Na Boga żyjącego, który mi odmawia sprawiedliwości, i na Wszechmogącego, który duszę moją napełnia goryczą,"
  },
  {
    "i": 13485,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 3,
    "t": "dopóki dech we mnie, a Duch Boży w nozdrzach moich,"
  },
  {
    "i": 13486,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 4,
    "t": "nie wypowiedzą wargi moje nieprawości, a język mój nie wyrzeknie fałszu."
  },
  {
    "i": 13487,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 5,
    "t": "Daleko ode mnie, abym wam przyznał słuszność; aż do skonania nie odstąpię od prawości mojej."
  },
  {
    "i": 13488,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 6,
    "t": "Sprawiedliwości mojej się trzymam i nie puszczę jej; serce moje nie wyrzuca mi żadnego dnia."
  },
  {
    "i": 13489,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 7,
    "t": "Niechaj wróg mój dozna losu bezbożnego, a przeciwnik mój losu niesprawiedliwego!"
  },
  {
    "i": 13490,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 8,
    "t": "Bo jakaż nadzieja pozostaje bezbożnemu, gdy woła, gdy wyrywa się dusza jego do Boga?"
  },
  {
    "i": 13491,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 9,
    "t": "Czy Bóg wysłucha jego wołania, gdy go ogarnie ucisk?"
  },
  {
    "i": 13492,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 10,
    "t": "Czy znajdował rozkosz w Wszechmogącym, wzywał Boga o każdym czasie?"
  },
  {
    "i": 13493,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 11,
    "t": "Pouczę was o mocy Boga, nie zataję przed wami tego, co zamierza Wszechmogący."
  },
  {
    "i": 13494,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 12,
    "t": "Wyście to wszystko widzieli, czemuż więc wdajecie się w próżne i puste rozprawy?"
  },
  {
    "i": 13495,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 13,
    "t": "Oto los, jaki Bóg przeznacza bezbożnemu, dziedzictwo, jakie od Wszechmogącego odbiera gwałtownik:"
  },
  {
    "i": 13496,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 14,
    "t": "Jeśli synów mu się rozmnoży, to pod miecz; a potomstwo jego nie nasyci się chlebem."
  },
  {
    "i": 13497,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 15,
    "t": "Tych, co pozostaną po nim, pogrzebie zaraza, a wdowy po nim nie będą ich opłakiwać."
  },
  {
    "i": 13498,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 16,
    "t": "Choćby nagromadził srebra jak pyłu, choćby przygotował szaty jak glinę,"
  },
  {
    "i": 13499,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 17,
    "t": "on je nagromadzi, lecz oblecze się w nie sprawiedliwy, a srebro to otrzyma niewinny."
  }
]
