[
  {
    "i": 19400,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 20,
    "t": "Dan Aku akan menjadikan engkau bagi bangsa ini sebagai tembok tembaga yang berkubu. Mereka akan berperang melawan engkau, tetapi tidak akan menang, sebab Aku menyertai engkau untuk menyelamatkan dan melepaskan engkau, demikianlah firman TUHAN."
  },
  {
    "i": 19401,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 21,
    "t": "Aku akan melepaskan engkau dari tangan orang-orang jahat, dan menebus engkau dari genggaman orang-orang kejam."
  },
  {
    "i": 19402,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 1,
    "t": "Firman TUHAN datang kepadaku, demikian:"
  },
  {
    "i": 19403,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 2,
    "t": "Janganlah engkau mengambil isteri, dan janganlah engkau mempunyai anak laki-laki atau perempuan di tempat ini!"
  },
  {
    "i": 19404,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 3,
    "t": "Sebab beginilah firman TUHAN mengenai anak-anak laki-laki dan perempuan yang lahir di tempat ini, dan mengenai ibu mereka yang melahirkan mereka, dan mengenai ayah mereka yang memperanakkan mereka di negeri ini:"
  },
  {
    "i": 19405,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 4,
    "t": "Mereka akan mati karena penyakit yang membawa maut; mereka tidak akan diratapi dan tidak akan dikuburkan; mereka akan menjadi pupuk di ladang; mereka akan habis oleh pedang dan kelaparan, dan mayat mereka akan menjadi makanan burung-burung di langit dan binatang-binatang di bumi."
  },
  {
    "i": 19406,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 5,
    "t": "Sebab beginilah firman TUHAN: Janganlah masuk ke rumah perkabungan, janganlah pergi meratap dan janganlah berkabung bagi mereka, sebab Aku telah menarik damai sejahtera-Ku dari bangsa ini, demikianlah firman TUHAN, juga kasih setia dan belas kasihan."
  },
  {
    "i": 19407,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 6,
    "t": "Baik orang besar maupun orang kecil akan mati di negeri ini; mereka tidak akan dikuburkan, dan tidak seorang pun akan meratapi mereka; orang tidak akan menyayat diri dan menggundul rambut karena mereka."
  },
  {
    "i": 19408,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 7,
    "t": "Orang tidak akan memecah-mecahkan roti bagi mereka yang berkabung untuk menghibur mereka karena kematian; juga orang tidak akan memberi mereka minum dari piala penghiburan karena ayah atau ibu mereka."
  },
  {
    "i": 19409,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 8,
    "t": "Janganlah pergi ke rumah perjamuan untuk duduk makan dan minum bersama mereka."
  },
  {
    "i": 19410,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 9,
    "t": "Sebab beginilah firman TUHAN semesta alam, Allah Israel: Sesungguhnya, di tempat ini, di depan matamu dan pada zamanmu, Aku akan melenyapkan suara kegirangan dan suara sukacita, suara pengantin laki-laki dan suara pengantin perempuan."
  },
  {
    "i": 19411,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 10,
    "t": "Apabila engkau memberitakan segala firman ini kepada bangsa ini, dan mereka bertanya kepadamu: Mengapa TUHAN mengucapkan segala malapetaka yang besar ini atas kami? Apakah kesalahan kami? Apakah dosa yang telah kami lakukan terhadap TUHAN, Allah kami?"
  },
  {
    "i": 19412,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 11,
    "t": "Maka engkau akan menjawab mereka: Oleh karena nenek moyangmu telah meninggalkan Aku, demikianlah firman TUHAN, dan telah mengikuti allah lain, dan telah beribadah dan sujud menyembah kepadanya, tetapi Aku telah mereka tinggalkan dan hukum-Ku tidak mereka pelihara."
  },
  {
    "i": 19413,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 12,
    "t": "Dan kamu telah berbuat lebih jahat dari pada nenek moyangmu! Lihat, kamu masing-masing mengikuti kedegilan hatimu yang jahat, sehingga kamu tidak mendengarkan Aku."
  },
  {
    "i": 19414,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 13,
    "t": "Maka Aku akan melemparkan kamu dari negeri ini ke suatu negeri yang tidak kamu kenal, baik kamu maupun nenek moyangmu; di sana kamu akan beribadah kepada allah lain siang dan malam, sebab Aku tidak akan memberi ampun kepadamu."
  },
  {
    "i": 19415,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 14,
    "t": "Sebab itu, sesungguhnya, akan datang waktunya, demikianlah firman TUHAN, bahwa tidak akan dikatakan lagi: Demi TUHAN yang hidup yang telah menuntun orang Israel keluar dari tanah Mesir,"
  },
  {
    "i": 19416,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 15,
    "t": "melainkan: Demi TUHAN yang hidup yang telah menuntun orang Israel keluar dari tanah utara dan dari segala negeri ke mana Ia telah menceraiberaikan mereka! Sebab Aku akan membawa mereka kembali ke tanah yang telah Kuberikan kepada nenek moyang mereka."
  },
  {
    "i": 19417,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 16,
    "t": "Sesungguhnya, Aku akan menyuruh banyak penjala ikan, demikianlah firman TUHAN, yang akan menjala mereka; sesudah itu Aku akan menyuruh banyak pemburu, yang akan memburu mereka dari atas segala gunung dan dari atas segala bukit dan dari dalam celah-celah batu karang."
  },
  {
    "i": 19418,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 17,
    "t": "Sebab mata-Ku tertuju kepada segala tingkah langkah mereka, semuanya itu tidak tersembunyi dari hadapan-Ku, dan kesalahan mereka tidak terlindung dari mata-Ku."
  },
  {
    "i": 19419,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 18,
    "t": "Dan terlebih dahulu Aku akan membalas kesalahan dan dosa mereka dua kali lipat, oleh karena mereka telah menajiskan tanah-Ku dengan bangkai berhala-berhala mereka, dan telah memenuhi tanah pusaka-Ku dengan dewa-dewa kekejian mereka."
  },
  {
    "i": 19420,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 19,
    "t": "Ya TUHAN, kekuatanku dan bentengku, tempat perlindunganku pada hari kesesakan! Kepada-Mu bangsa-bangsa akan datang dari ujung bumi dan berkata: Sungguh, nenek moyang kami hanya mewarisi kebohongan, kesia-siaan, yang tidak ada faedahnya."
  },
  {
    "i": 19421,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 20,
    "t": "Dapatkah manusia membuat allah bagi dirinya sendiri? Itu bukan allah!"
  },
  {
    "i": 19422,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 21,
    "t": "Sebab itu, sesungguhnya, Aku akan memberitahukan kepada mereka, sekali ini Aku akan memberitahukan kepada mereka kekuatan dan kekuasaan-Ku, supaya mereka tahu, bahwa nama-Ku ialah TUHAN."
  },
  {
    "i": 19423,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 1,
    "t": "Dosa Yehuda tertulis dengan pena besi, terukir dengan mata intan pada loh hati mereka dan pada tanduk-tanduk mezbah mereka,"
  },
  {
    "i": 19424,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 2,
    "t": "sementara anak-anak mereka teringat akan mezbah-mezbah mereka dan tiang-tiang berhala mereka dekat pohon yang rindang di atas bukit-bukit yang tinggi,"
  },
  {
    "i": 19425,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 3,
    "t": "hai gunung-Ku di padang, Aku akan menyerahkan kekayaanmu dan segala barang perbendaharaanmu menjadi jarahan, dan juga bukit-bukit pengorbananmu di seluruh daerahmu karena dosa."
  },
  {
    "i": 19426,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 4,
    "t": "Dengan demikian engkau harus melepaskan apa yang menjadi hakmu, yaitu tanah pusaka yang telah Kuberikan kepadamu. Aku akan membuat engkau menjadi budak musuhmu di suatu negeri yang tidak kaukenal, sebab dalam murka-Ku api telah dinyalakan yang akan menyala untuk selama-lamanya."
  },
  {
    "i": 19427,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 5,
    "t": "Beginilah firman TUHAN: Terkutuklah orang yang mengandalkan manusia, yang mengandalkan kekuatannya sendiri, dan yang hatinya menjauh dari pada TUHAN!"
  },
  {
    "i": 19428,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 6,
    "t": "Ia akan seperti semak bulus di padang belantara, ia tidak akan mengalami datangnya hal-hal yang baik; ia akan tinggal di tanah angus di padang gurun, di negeri padang asin yang tidak berpenduduk."
  },
  {
    "i": 19429,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 7,
    "t": "Diberkatilah orang yang mengandalkan TUHAN, yang menaruh harapannya pada TUHAN!"
  },
  {
    "i": 19430,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 8,
    "t": "Ia akan seperti pohon yang ditanam di tepi air, yang merambatkan akar-akarnya ke tepi batang air dan yang tidak mengalami datangnya panas terik, yang daunnya tetap hijau, yang tidak kuatir dalam tahun kering, dan yang tidak berhenti menghasilkan buah."
  },
  {
    "i": 19431,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 9,
    "t": "Betapa liciknya hati, lebih licik dari pada segala sesuatu, hatinya sudah membatu. Siapakah yang dapat mengetahuinya?"
  },
  {
    "i": 19432,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 10,
    "t": "Aku, TUHAN, yang menyelidiki hati, yang menguji batin, untuk memberi balasan kepada setiap orang setimpal dengan tingkah lakunya, setimpal dengan hasil perbuatannya."
  },
  {
    "i": 19433,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 11,
    "t": "Seperti burung puyuh mengerami yang tidak ditelurkannya, demikianlah orang yang mengumpulkan kekayaan secara tidak jujur, pada pertengahan usianya ia akan kehilangan semuanya, dan pada kesudahan hidupnya ia akan ternyata seorang bebal."
  },
  {
    "i": 19434,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 12,
    "t": "Takhta kemuliaan, yang luhur dari sejak semula, adalah tempat bait kudus kita."
  },
  {
    "i": 19435,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 13,
    "t": "Ya TUHAN, harapan Israel, semua orang yang meninggalkan Engkau akan menjadi malu, orang-orang yang menyimpang dari pada-Mu akan tercatat di dalam tanah, sebab mereka telah meninggalkan TUHAN, sumber air hidup."
  },
  {
    "i": 19436,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 14,
    "t": "Sembuhkanlah aku, ya TUHAN, maka aku akan sembuh; selamatkanlah aku, maka aku akan selamat, sebab Engkaulah pujianku!"
  },
  {
    "i": 19437,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 15,
    "t": "Lihat, mereka berkata kepadaku: Di manakah firman TUHAN itu? Biarlah ia datang!"
  },
  {
    "i": 19438,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 16,
    "t": "Tetapi aku tidak mendesak-Mu untuk mendatangkan malapetaka, aku tidak mengingini hari bencana. Engkau tahu apa yang keluar dari bibirku, semuanya itu ada di hadapan hadirat-Mu."
  },
  {
    "i": 19439,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 17,
    "t": "Janganlah Engkau menjadi kedahsyatan bagiku, Engkaulah tempat perlindunganku pada hari malapetaka."
  },
  {
    "i": 19440,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 18,
    "t": "Biarlah orang-orang yang mengejar aku menjadi malu, tetapi janganlah aku menjadi malu; biarlah mereka terkejut, tetapi janganlah aku terkejut; timpakanlah hari malapetaka atas mereka, hancurkanlah mereka dengan kehancuran berganda!"
  },
  {
    "i": 19441,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 19,
    "t": "Beginilah firman TUHAN kepadaku: Pergilah berdiri di pintu gerbang bani-bani Am itu, tempat raja-raja Yehuda keluar masuk, dan di segala pintu gerbang Yerusalem,"
  },
  {
    "i": 19442,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 20,
    "t": "dan katakanlah kepada mereka: Dengarlah firman TUHAN, hai raja-raja Yehuda, dan seluruh Yehuda dan segenap penduduk Yerusalem yang masuk melalui pintu-pintu gerbang ini!"
  },
  {
    "i": 19443,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 21,
    "t": "Beginilah firman TUHAN: Berawas-awaslah demi nyawamu! Janganlah membawa beban pada hari Sabat dan janganlah membawanya masuk melalui pintu-pintu gerbang Yerusalem."
  },
  {
    "i": 19444,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 22,
    "t": "Janganlah kamu membawa beban keluar dari rumahmu pada hari Sabat, dan janganlah kamu melakukan sesuatu pekerjaan, tetapi kuduskanlah hari Sabat, seperti yang telah Kuperintahkan kepada nenek moyangmu."
  },
  {
    "i": 19445,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 23,
    "t": "Tetapi mereka tidak mendengarkan dan tidak memasang telinga, melainkan berkeras kepala, sehingga tidak mau mendengar dan tidak mau menerima tegoran."
  },
  {
    "i": 19446,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 24,
    "t": "Tetapi apabila kamu sungguh-sungguh mendengarkan Aku, demikianlah firman TUHAN, dan tidak membawa beban masuk melalui pintu-pintu gerbang kota ini pada hari Sabat, tetapi menguduskan hari Sabat dan tidak melakukan sesuatu pekerjaan pada hari itu,"
  },
  {
    "i": 19447,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 25,
    "t": "maka melalui pintu-pintu gerbang kota ini akan masuk raja-raja dan pembesar-pembesar yang duduk di atas takhta Daud, dengan menaiki kereta dan kuda, mereka bersama-sama dengan para pembesarnya, orang Yehuda dan penduduk Yerusalem, dan kota ini akan tetap didiami untuk selama-lamanya."
  },
  {
    "i": 19448,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 26,
    "t": "Dan orang akan datang dari kota-kota Yehuda dan dari sekitar Yerusalem, dari tanah Benyamin, dari Daerah Bukit, dari Daerah Negeb, sambil membawa korban bakaran, korban sembelihan, korban sajian dan kemenyan, dan sambil mempersembahkan korban syukur di rumah TUHAN."
  },
  {
    "i": 19449,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 27,
    "t": "Tetapi apabila kamu tidak mendengarkan Aku untuk menguduskan hari Sabat, dan untuk tidak membawa beban dan masuk melalui pintu-pintu gerbang Yerusalem pada hari Sabat, maka Aku akan menyalakan api di pintu-pintu gerbangnya, yang akan memakan habis puri-puri Yerusalem dan tidak akan padam."
  },
  {
    "i": 19450,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 1,
    "t": "Firman yang datang dari TUHAN kepada Yeremia, bunyinya:"
  },
  {
    "i": 19451,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 2,
    "t": "Pergilah dengan segera ke rumah tukang periuk, dan di sana Aku akan memperdengarkan perkataan-Ku kepadamu."
  },
  {
    "i": 19452,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 3,
    "t": "Lalu pergilah aku ke rumah tukang periuk, dan ternyata ia sedang bekerja dengan pelariknya."
  },
  {
    "i": 19453,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 4,
    "t": "Apabila bejana, yang sedang dibuatnya dari tanah liat, rusak di tangannya, maka tukang periuk itu mengerjakannya kembali menjadi bejana lain menurut apa yang baik pada pandangannya."
  },
  {
    "i": 19454,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 5,
    "t": "Kemudian datanglah firman TUHAN kepadaku, bunyinya:"
  },
  {
    "i": 19455,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 6,
    "t": "Masakan Aku tidak dapat bertindak kepada kamu seperti tukang periuk ini, hai kaum Israel?, demikianlah firman TUHAN. Sungguh, seperti tanah liat di tangan tukang periuk, demikianlah kamu di tangan-Ku, hai kaum Israel!"
  },
  {
    "i": 19456,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 7,
    "t": "Sewaktu-waktu Aku berbicara tentang suatu bangsa dan tentang suatu kerajaan untuk mencabut, merobohkan dan membinasakannya,"
  },
  {
    "i": 19457,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 8,
    "t": "tetapi apabila bangsa itu bertobat dari kejahatannya yang terhadapnya Aku telah berbicara, maka menyesallah Aku atas malapetaka yang telah Kurancangkan itu."
  },
  {
    "i": 19458,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 9,
    "t": "Sewaktu-waktu Aku berbicara tentang suatu bangsa dan tentang suatu kerajaan untuk membangun dan menanamnya,"
  },
  {
    "i": 19459,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 10,
    "t": "tetapi apabila bangsa itu melakukan apa yang jahat di mata-Ku dan tidak mendengarkan suara-Ku, maka menyesallah Aku atas kebaikan yang telah Kujanjikan itu."
  },
  {
    "i": 19460,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 11,
    "t": "Oleh sebab itu, katakanlah sekarang kepada orang Yehuda dan kepada penduduk Yerusalem, demikian: Beginilah firman TUHAN: Sesungguhnya, Aku ini sedang merancang malapetaka terhadap kamu dan membuat rencana terhadap kamu. Baiklah kamu masing-masing bertobat dari tingkah langkahmu yang jahat, dan perbaikilah tingkah langkahmu dan perbuatanmu!"
  },
  {
    "i": 19461,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 12,
    "t": "Tetapi mereka akan berkata: Sia-sia! Kami hendak mengikuti rancangan kami sendiri dan masing-masing hendak bertindak menurut kedegilan hatinya yang jahat."
  },
  {
    "i": 19462,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 13,
    "t": "Sebab itu beginilah firman TUHAN: Tanyakanlah di antara bangsa-bangsa, siapakah yang pernah mendengar hal seperti ini! Anak dara Israel telah melakukan hal yang sangat mengerikan."
  },
  {
    "i": 19463,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 14,
    "t": "Masakan salju gunung batu gersang Libanon meninggalkan batu gunung yang terjal? Atau masakan air dingin yang mengalir dari jauh menjadi kering?"
  },
  {
    "i": 19464,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 15,
    "t": "Sungguh, umat-Ku telah melupakan Aku, mereka membakar korban untuk dewa kesia-siaan; mereka telah membuat mereka tersandung di jalan mereka, yakni jalan-jalan yang sejak dahulu kala, dan telah membuat mereka menempuh jalan-jalan samping, yakni jalan yang tidak diratakan,"
  },
  {
    "i": 19465,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 16,
    "t": "sehingga negeri mereka dijadikan kengerian dan menjadi sasaran ejekan untuk selama-lamanya; setiap orang yang melewatinya akan merasa ngeri dan menggeleng-gelengkan kepalanya."
  },
  {
    "i": 19466,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 17,
    "t": "Seperti angin timur Aku akan menyerakkan mereka di depan musuh; Aku akan memperlihatkan belakang-Ku kepada mereka dan bukan muka-Ku pada hari malapetaka mereka."
  },
  {
    "i": 19467,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 18,
    "t": "Berkatalah mereka: Marilah kita membuat rencana terhadap Yeremia, sebab pengajaran tidak akan lenyap dari imam, nasihat dari orang bijaksana, dan firman dari nabi. Marilah kita memukul dia dengan lidah kita dan tidak memperhatikan segala perkataannya."
  },
  {
    "i": 19468,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 19,
    "t": "Perhatikanlah aku, ya TUHAN, dan dengarkanlah suara orang-orang yang beperkara dengan aku!"
  },
  {
    "i": 19469,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 20,
    "t": "Masakan kebaikan dibalas dengan kejahatan? Sungguh, mereka telah menggali lobang untuk aku. Ingatlah bagaimana aku berdiri di hadapan-Mu untuk membela mereka, untuk menyurutkan murka-Mu dari pada mereka."
  },
  {
    "i": 19470,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 21,
    "t": "Sebab itu, serahkanlah anak-anak mereka kepada kelaparan, dan biarkanlah mereka binasa oleh mata pedang! Biarlah isteri-isteri mereka kehilangan anak dan menjadi janda-janda, biarlah suami-suami mereka dibunuh oleh sampar, dan pemuda-pemuda mereka dipukul mati oleh pedang dalam pertempuran!"
  },
  {
    "i": 19471,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 22,
    "t": "Biarlah teriakan terdengar dari rumah-rumah mereka, apabila Engkau mendatangkan dengan tiba-tiba gerombolan-gerombolan perampok atas mereka! Sebab mereka telah menggali lobang untuk menangkap aku, dan telah memasang jerat di bawah kakiku."
  },
  {
    "i": 19472,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 23,
    "t": "Tetapi Engkau, ya TUHAN, mengetahui segala rancangan mereka untuk membunuh aku. Janganlah ampuni kesalahan mereka, janganlah hapus dosa mereka dari hadapan-Mu, biarlah mereka tersandung di hadapan-Mu, bertindaklah terhadap mereka pada waktu murka-Mu!"
  },
  {
    "i": 19473,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 1,
    "t": "Beginilah firman TUHAN: Pergilah membeli kendi tanah tukang periuk! Bawalah beberapa orang dari para tua-tua bangsa itu dan dari para tua-tua imam!"
  },
  {
    "i": 19474,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 2,
    "t": "Lalu pergilah ke Lembah Ben-Hinom yang di depan pintu gerbang Beling, dan serukanlah di sana perkataan yang akan Kukatakan kepadamu!"
  },
  {
    "i": 19475,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 3,
    "t": "Katakanlah: Dengarlah firman TUHAN, hai raja-raja Yehuda dan penduduk Yerusalem! Beginilah firman TUHAN semesta alam, Allah Israel: Sesungguhnya, Aku akan mendatangkan malapetaka atas tempat ini, sehingga telinga setiap orang yang mendengarnya akan berdenging!"
  },
  {
    "i": 19476,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 4,
    "t": "Oleh karena mereka telah meninggalkan Aku dan telah membuat tempat ini menjadi lain, dan telah membakar korban di situ kepada allah lain, yang tidak dikenal oleh mereka, baik oleh nenek moyang mereka maupun oleh raja-raja Yehuda, dan oleh karena mereka telah memenuhi tempat ini dengan darah orang yang tidak bersalah,"
  },
  {
    "i": 19477,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 5,
    "t": "dan telah mendirikan bukit-bukit pengorbanan bagi Baal untuk membakar anak-anak mereka sebagai korban bakaran bagi Baal, suatu hal yang tidak pernah Kuperintahkan atau Kukatakan, dan yang tidak pernah timbul dalam hati-Ku,"
  },
  {
    "i": 19478,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 6,
    "t": "sebab itu, sesungguhnya, akan datang waktunya, demikianlah firman TUHAN, bahwa tempat ini tidak akan disebut lagi Bukit Tofet atau Lembah Ben-Hinom, melainkan Lembah Pembunuhan."
  },
  {
    "i": 19479,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 7,
    "t": "Aku akan menggagalkan rancangan Yehuda dan Yerusalem di tempat ini, dan Aku akan membuat mereka rebah oleh pedang di depan musuh mereka dan oleh tangan orang-orang yang mengincar nyawa mereka; Aku akan menyerahkan mayat mereka menjadi makanan burung-burung di langit dan binatang-binatang di bumi."
  },
  {
    "i": 19480,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 8,
    "t": "Aku akan menjadikan kota ini kengerian dan ejekan; setiap orang yang lewat akan tercengang dan bersiul karena segala lukanya."
  },
  {
    "i": 19481,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 9,
    "t": "Aku akan membuat mereka memakan daging putra dan putri mereka: mereka akan saling memakan dalam kesesakan dan kesengsaraan yang akan ditimpakan musuh mereka dan orang-orang yang mengincar nyawa mereka."
  },
  {
    "i": 19482,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 10,
    "t": "Pecahkanlah buyung ini di depan mata orang-orang yang menemanimu"
  },
  {
    "i": 19483,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 11,
    "t": "dan katakanlah kepada mereka: Beginilah firman Yahweh Tsebaot: Demikianlah Aku akan memecahkan bangsa ini dan kota ini, seperti orang memecahkan bejana tukang periuk, sehingga tidak dapat diperbaiki lagi. Mereka akan menguburkan di Tofet, karena tidak ada tempat untuk menguburkan."
  },
  {
    "i": 19484,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 12,
    "t": "Demikianlah akan Kulakukan kepada tempat ini - firman Yahweh - dan kepada penduduknya, menjadikan kota ini seperti Tofet."
  },
  {
    "i": 19485,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 13,
    "t": "Rumah-rumah Yerusalem dan rumah-rumah raja-raja Yehuda akan menjadi najis, seperti tempat Tofet ini: semua rumah ini di atas atapnya mereka telah membakar ukupan kepada seluruh tentara langit dan mencurahkan persembahan curahan kepada dewa-dewa asing!"
  },
  {
    "i": 19486,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 14,
    "t": "Yeremia kembali dari Tofet, ke mana Yahweh telah mengutusnya untuk bernubuat, lalu ia berdiri di pelataran Bait Yahweh dan berkata kepada seluruh bangsa:"
  },
  {
    "i": 19487,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 15,
    "t": "\"Beginilah firman Yahweh Tsebaot, Allah Israel: Lihatlah, Aku akan mendatangkan atas kota ini, dan semua tetangganya, segala malapetaka yang telah Kucanangkan atasnya, karena mereka telah menegarkan tengkuk mereka, sehingga tidak mendengarkan perkataan-Ku."
  },
  {
    "i": 19488,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 1,
    "t": "Adapun imam Pasyhur, putra Imer, yang menjadi kepala polisi di Bait Yahweh, mendengar Yeremia mengucapkan nubuat ini."
  },
  {
    "i": 19489,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 2,
    "t": "Pasyhur memukul nabi Yeremia, lalu memasungnya di pintu gerbang Benyamin yang tinggi, yang menuju ke Bait Yahweh."
  },
  {
    "i": 19490,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 3,
    "t": "Keesokan harinya Pasyhur melepaskan Yeremia dari pasungan. Lalu Yeremia berkata kepadanya: \"Bukan lagi Pasyhur Yahweh menyebutmu, melainkan Kengerian-dari-segala-sisi."
  },
  {
    "i": 19491,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 4,
    "t": "Karena beginilah firman Yahweh: Lihatlah, Aku akan menyerahkan engkau kepada kengerian, engkau dan semua temanmu; mereka akan rebah oleh pedang musuh mereka: matamu akan melihatnya! Demikian juga seluruh Yehuda, akan Kuserahkan ke tangan raja Babel, yang akan membuang orang-orang ke Babel dan memukul mereka dengan pedang."
  },
  {
    "i": 19492,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 5,
    "t": "Akan Kuserahkan pula segala kekayaan kota ini, segala persediaannya, segala yang berharga padanya, segala harta raja-raja Yehuda, akan Kuserahkan ke tangan musuh mereka, yang akan menjarahnya, merampasnya, dan membawanya ke Babel."
  },
  {
    "i": 19493,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 6,
    "t": "Dan engkau, Pasyhur, beserta semua penghuni rumahmu, akan pergi ke dalam pembuangan; ke Babel engkau akan pergi, di sana engkau akan mati, di sana engkau akan dikuburkan, engkau dan semua temanmu yang telah kaubuat bernubuat dusta."
  },
  {
    "i": 19494,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 7,
    "t": "Engkau telah membujuk aku, Yahweh, dan aku membiarkan diriku dibujuk; Engkau telah mengalahkan aku, Engkau telah menjadi yang terkuat. Aku menjadi alasan ejekan yang terus-menerus, cerita yang diketahui semua orang."
  },
  {
    "i": 19495,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 8,
    "t": "Setiap kali aku harus berbicara, aku harus berteriak dan memaklumkan: \"Kekerasan dan kehancuran!\" Firman Yahweh telah menjadi bagiku sumber cela dan ejekan sepanjang hari."
  },
  {
    "i": 19496,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 9,
    "t": "Aku berkata pada diriku sendiri: Aku tidak akan memikirkan Dia lagi, Aku tidak akan berbicara lagi dalam Nama-Nya; tetapi itu seperti api yang membakar di dalam hatiku, terkurung dalam tulang-tulangku. Aku lelah menahannya, tetapi aku tidak dapat."
  },
  {
    "i": 19497,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 10,
    "t": "Aku mendengar fitnah dari banyak orang: \"Kengerian dari segala sisi! Laporkan! Marilah kita melaporkannya!\" Semua orang yang berdamai dengan aku mengintai kejatuhanku: \"Mungkin dia akan membiarkan dirinya dibujuk? Kita akan lebih kuat dari dia dan akan membalas dendam padanya!"
  },
  {
    "i": 19498,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 11,
    "t": "Tetapi Yahweh menyertai aku seperti pahlawan yang perkasa; lawan-lawanku akan tersandung, dikalahkan: lihatlah, mereka sangat malu karena kegagalan mereka; malu abadi, yang tak terlupakan."
  },
  {
    "i": 19499,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 12,
    "t": "Yahweh Tsebaot, yang menyelidiki orang benar dan melihat ginjal dan hati, aku akan melihat pembalasan yang akan Kaulakukan terhadap mereka, karena kepada-Mulah aku telah menyampaikan perkaraku."
  }
]
