[
  {
    "i": 35200,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 1,
    "t": "Y una señal grandiosa apareció en el cielo: ¡una Mujer! El sol la envuelve, la luna está bajo sus pies y doce estrellas coronan su cabeza;"
  },
  {
    "i": 35201,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 2,
    "t": "está encinta y grita con dolores y en el trabajo de parto."
  },
  {
    "i": 35202,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 3,
    "t": "Después apareció otra señal en el cielo: un enorme Dragón rojo fuego, con siete cabezas y diez cuernos, cada cabeza coronada con una diadema."
  },
  {
    "i": 35203,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 4,
    "t": "Su cola barre la tercera parte de las estrellas del cielo y las precipita sobre la tierra. De pie delante de la Mujer que está por dar a luz, el Dragón se prepara para devorar a su hijo tan pronto como nazca."
  },
  {
    "i": 35204,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 5,
    "t": "Y la Mujer dio a luz un hijo varón, el que ha de regir todas las naciones con cetro de hierro;"
  },
  {
    "i": 35205,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 6,
    "t": "y su hijo fue arrebatado hasta Dios y hasta su trono, mientras que la Mujer huyó al desierto, donde Dios le ha preparado un refugio para que allí sea sustentada por mil doscientos sesenta días."
  },
  {
    "i": 35206,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 7,
    "t": "Entonces hubo una batalla en el cielo: Miguel y sus Ángeles combatieron al Dragón. Y el Dragón respondió, con sus Ángeles,"
  },
  {
    "i": 35207,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 8,
    "t": "pero fueron vencidos y expulsados del cielo."
  },
  {
    "i": 35208,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 9,
    "t": "Fue arrojado, pues, el enorme Dragón, la antigua Serpiente, el Diablo o Satanás, como se le llama, el seductor del mundo entero, fue arrojado a la tierra y sus Ángeles fueron arrojados con él."
  },
  {
    "i": 35209,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 10,
    "t": "Y oí una voz que clamaba en el cielo: \"Ahora han llegado la victoria, el poder y el reino de nuestro Dios, y la autoridad de su Cristo, porque ha sido arrojado el acusador de nuestros hermanos, el que los acusaba día y noche delante de nuestro Dios."
  },
  {
    "i": 35210,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 11,
    "t": "Pero ellos lo han vencido por la sangre del Cordero y por la palabra del testimonio de ellos, porque menospreciaron su vida hasta la muerte."
  },
  {
    "i": 35211,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 12,
    "t": "Por lo cual alegraos, cielos y los que habitáis en ellos. ¡Ay de vosotros, tierra y mar! Porque el Diablo ha descendido a vosotros, lleno de furor, sabiendo que le queda poco tiempo."
  },
  {
    "i": 35212,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 13,
    "t": "Cuando el Dragón se vio arrojado a la tierra, persiguió a la Mujer que había dado a luz al hijo varón."
  },
  {
    "i": 35213,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 14,
    "t": "Pero a la Mujer se le dieron las dos alas de la gran águila para volar al desierto, al lugar donde tiene su refugio, lejos de la Serpiente, donde debe ser sustentada por un tiempo, y tiempos, y la mitad de un tiempo."
  },
  {
    "i": 35214,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 15,
    "t": "Entonces la Serpiente vomitó de su boca como un río de agua detrás de la Mujer, para arrastrarla con su corriente."
  },
  {
    "i": 35215,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 16,
    "t": "Pero la tierra vino en auxilio de la Mujer, pues la tierra abrió su boca y tragó el río que el Dragón había vomitado de su boca."
  },
  {
    "i": 35216,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 17,
    "t": "Entonces, furioso contra la Mujer, el Dragón se fue a hacer guerra contra el resto de sus hijos, los que guardan los mandamientos de Dios y tienen el testimonio de Jesús."
  },
  {
    "i": 35217,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 1,
    "t": "Y me paré sobre la arena del mar. Entonces vi que subía del mar una Bestia que tenía siete cabezas y diez cuernos, y sobre sus cuernos diez diademas, y sobre sus cabezas títulos blasfematorios."
  },
  {
    "i": 35218,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 2,
    "t": "La Bestia que vi se parecía a un leopardo, con patas como las de un oso y boca como boca de león; y el Dragón le transmitió su poder y su trono y una autoridad inmensa."
  },
  {
    "i": 35219,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 3,
    "t": "Una de sus cabezas parecía herida de muerte, pero su herida mortal fue sanada; entonces, maravillada, la tierra entera siguió a la Bestia."
  },
  {
    "i": 35220,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 4,
    "t": "Se postraron ante el Dragón, porque había dado su autoridad a la Bestia; y se postraron ante la Bestia, diciendo: \"¿Quién como la Bestia, y quién puede luchar contra ella?"
  },
  {
    "i": 35221,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 5,
    "t": "Se le dio que profiriera palabras de orgullo y de blasfemia; se le dio poder para actuar durante cuarenta y dos meses;"
  },
  {
    "i": 35222,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 6,
    "t": "entonces se puso a proferir blasfemias contra Dios, a blasfemar su nombre y su morada, los que moran en el cielo."
  },
  {
    "i": 35223,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 7,
    "t": "Se le dio que hiciera campaña contra los santos y los venciera; se le dio poder sobre toda raza, pueblo, lengua o nación."
  },
  {
    "i": 35224,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 8,
    "t": "Y la adorarán todos los habitantes de la tierra cuyo nombre no se encuentra escrito, desde el principio del mundo, en el libro de la vida del Cordero inmolado."
  },
  {
    "i": 35225,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 9,
    "t": "¡El que tenga oídos, que oiga!"
  },
  {
    "i": 35226,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 10,
    "t": "Las cadenas para quien debe ser encadenado; la muerte por la espada para quien debe perecer por la espada. Aquí radica la perseverancia y la confianza de los santos."
  },
  {
    "i": 35227,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 11,
    "t": "Después vi que subía de la tierra otra Bestia; tenía dos cuernos como un cordero, pero hablaba como un dragón."
  },
  {
    "i": 35228,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 12,
    "t": "Al servicio de la primera Bestia, establece en todas partes su poder, llevando a la tierra y a sus habitantes a adorar a esta primera Bestia cuya herida mortal fue sanada."
  },
  {
    "i": 35229,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 13,
    "t": "Realiza prodigios asombrosos: hasta hacer descender, a la vista de todos, fuego del cielo sobre la tierra;"
  },
  {
    "i": 35230,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 14,
    "t": "y, por los prodigios que le fue dado realizar al servicio de la Bestia, extravía a los habitantes de la tierra, diciéndoles que levanten una imagen en honor de esta Bestia que, herida por la espada, revivió."
  },
  {
    "i": 35231,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 15,
    "t": "Se le dio incluso animar la imagen de la Bestia para hacerla hablar, y hacer que fueran muertos todos los que no adoraran la imagen de la Bestia."
  },
  {
    "i": 35232,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 16,
    "t": "Por sus manejos, todos, pequeños y grandes, ricos o pobres, libres y esclavos, se harán marcar en la mano derecha o en la frente,"
  },
  {
    "i": 35233,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 17,
    "t": "y nadie podrá comprar ni vender nada si no está marcado con el nombre de la Bestia o con el número de su nombre."
  },
  {
    "i": 35234,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 18,
    "t": "¡Aquí es donde se necesita fineza! Que el hombre dotado de espíritu calcule el número de la Bestia, es un número de hombre: su número es seiscientos sesenta y seis."
  },
  {
    "i": 35235,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 1,
    "t": "Después he aquí que el Cordero apareció a mis ojos; estaba de pie sobre el monte Sión, con ciento cuarenta y cuatro mil personas que llevaban inscritos en la frente su nombre y el nombre de su Padre."
  },
  {
    "i": 35236,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 2,
    "t": "Y oí un ruido que venía del cielo, como el mugido de grandes aguas o el estruendo de una tormenta violenta, y este ruido me hacía pensar en arpistas que tocaban sus instrumentos;"
  },
  {
    "i": 35237,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 3,
    "t": "cantan un cántico nuevo delante del trono y delante de los cuatro Seres Vivientes y de los Ancianos. Y nadie podía aprender el cántico, excepto los ciento cuarenta y cuatro mil, los rescatados de la tierra."
  },
  {
    "i": 35238,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 4,
    "t": "Ésos no se han manchado con mujeres, son vírgenes; ésos siguen al Cordero por dondequiera que vaya; ésos han sido rescatados de entre los hombres como primicias para Dios y para el Cordero."
  },
  {
    "i": 35239,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 5,
    "t": "Jamás su boca conoció la mentira: son inmaculados."
  },
  {
    "i": 35240,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 6,
    "t": "Después vi a otro Ángel que volaba en el cenit, teniendo una buena noticia eterna que anunciar a los que moran sobre la tierra, a toda nación, raza, lengua y pueblo."
  },
  {
    "i": 35241,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 7,
    "t": "Gritaba con voz poderosa: \"¡Temed a Dios y glorificadle, porque ha llegado la hora de su Juicio; adorad, pues, a Aquel que hizo el cielo y la tierra y el mar y las fuentes!"
  },
  {
    "i": 35242,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 8,
    "t": "Otro Ángel, un segundo, le siguió gritando: \"¡Cayó, cayó Babilonia la Grande, la que ha dado a beber a todas las naciones del vino de la ira!"
  },
  {
    "i": 35243,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 9,
    "t": "Otro Ángel, un tercero, los siguió, gritando con voz poderosa: \"Quien adore a la Bestia y a su imagen, y se haga marcar en la frente o en la mano,"
  },
  {
    "i": 35244,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 10,
    "t": "él también beberá el vino de la furia de Dios, que se encuentra preparado, puro, en la copa de su cólera. Sufrirá el suplicio del fuego y del azufre, delante de los santos Ángeles y delante del Cordero."
  },
  {
    "i": 35245,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 11,
    "t": "Y el humo de su suplicio se eleva por los siglos de los siglos; no, ningún reposo, ni de día ni de noche, para los que adoran a la Bestia y a su imagen, para quien recibe la marca de su nombre."
  },
  {
    "i": 35246,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 12,
    "t": "Aquí radica la constancia de los santos, los que guardan los mandamientos de Dios y la fe en Jesús."
  },
  {
    "i": 35247,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 13,
    "t": "Después oí una voz que me decía, desde el cielo: \"Escribe: Dichosos los muertos que mueren en el Señor; desde ahora -sí, dice el Espíritu- que descansen de sus fatigas, porque sus obras los acompañan."
  },
  {
    "i": 35248,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 14,
    "t": "Y he aquí que apareció a mis ojos una nube blanca y sobre la nube estaba sentado como un Hijo de hombre, que tenía sobre la cabeza una corona de oro y en la mano una hoz afilada."
  },
  {
    "i": 35249,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 15,
    "t": "Después otro Ángel salió del templo y gritó con voz poderosa al que estaba sentado sobre la nube: \"Mete tu hoz y siega, porque es la hora de segar, la mies de la tierra está madura."
  },
  {
    "i": 35250,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 16,
    "t": "Entonces el que estaba sentado sobre la nube metió su hoz sobre la tierra, y la tierra fue segada."
  },
  {
    "i": 35251,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 17,
    "t": "Después otro Ángel salió del templo, en el cielo, teniendo también una hoz afilada."
  },
  {
    "i": 35252,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 18,
    "t": "Y otro Ángel salió del altar -el Ángel encargado del fuego- y gritó con voz poderosa al que tenía la hoz: \"Mete tu hoz afilada, vendimia los racimos en la viña de la tierra, porque sus uvas están maduras."
  },
  {
    "i": 35253,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 19,
    "t": "El Ángel entonces metió su hoz sobre la tierra, vendimió la viña y echó todo en la cuba de la cólera de Dios, ¡cuba inmensa!"
  },
  {
    "i": 35254,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 20,
    "t": "Después fue pisada fuera de la ciudad, y salió sangre que subió hasta los frenos de los caballos en una extensión de mil estadios."
  },
  {
    "i": 35255,
    "b": 72,
    "c": 7415,
    "r": 7415,
    "o": 1,
    "t": "Después vi en el cielo otra señal, grande y maravillosa: siete Ángeles, que llevaban siete plagas, las últimas puesto que deben consumar la cólera de Dios."
  },
  {
    "i": 35256,
    "b": 72,
    "c": 7415,
    "r": 7415,
    "o": 2,
    "t": "Y vi como un mar de cristal mezclado con fuego, y a los que habían triunfado de la Bestia, de su imagen y del número de su nombre, de pie junto a este mar de cristal. Acompañándose con las arpas de Dios,"
  },
  {
    "i": 35257,
    "b": 72,
    "c": 7415,
    "r": 7415,
    "o": 3,
    "t": "cantan el cántico de Moisés, el siervo de Dios, y el cántico del Cordero: \"Grandes y maravillosas son tus obras, Señor, Dios Todopoderoso; justos y rectos son tus caminos, ¡oh Rey de las naciones!"
  },
  {
    "i": 35258,
    "b": 72,
    "c": 7415,
    "r": 7415,
    "o": 4,
    "t": "¿Quién no te temerá, Señor, y no glorificará tu nombre? Porque sólo tú eres santo; y todos los paganos vendrán a postrarse delante de ti, porque has hecho estallar tus venganzas."
  },
  {
    "i": 35259,
    "b": 72,
    "c": 7415,
    "r": 7415,
    "o": 5,
    "t": "Después de esto, mi visión continuó. En el cielo se abrió el templo, la Tienda del Testimonio,"
  },
  {
    "i": 35260,
    "b": 72,
    "c": 7415,
    "r": 7415,
    "o": 6,
    "t": "de donde salieron los siete Ángeles con las siete plagas, vestidos con ropas de lino puro, deslumbrantes, ceñidos a la cintura con cinturones de oro."
  },
  {
    "i": 35261,
    "b": 72,
    "c": 7415,
    "r": 7415,
    "o": 7,
    "t": "Después, uno de los cuatro Seres Vivientes entregó a los siete Ángeles siete copas de oro llenas de la cólera del Dios que vive por los siglos de los siglos."
  },
  {
    "i": 35262,
    "b": 72,
    "c": 7415,
    "r": 7415,
    "o": 8,
    "t": "Y el templo se llenó de un humo producido por la gloria de Dios y por su poder, de tal manera que nadie pudo entrar en él hasta la consumación de las siete plagas de los siete Ángeles."
  },
  {
    "i": 35263,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 1,
    "t": "Y oí una voz que, desde el templo, gritaba a los siete Ángeles: \"Id, derramad sobre la tierra las siete copas de la cólera de Dios."
  },
  {
    "i": 35264,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 2,
    "t": "Y el primero se fue a derramar su copa sobre la tierra; entonces, hubo una úlcera mala y perniciosa sobre la gente que llevaba la marca de la Bestia y se postraba delante de su imagen."
  },
  {
    "i": 35265,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 3,
    "t": "Y el segundo derramó su copa en el mar; entonces, hubo sangre -se diría un asesinato- y todo ser viviente murió en el mar."
  },
  {
    "i": 35266,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 4,
    "t": "Y el tercero derramó su copa en los ríos y en las fuentes; entonces, hubo sangre."
  },
  {
    "i": 35267,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 5,
    "t": "Y oí al Ángel de las aguas que decía: \"Justo eres tú, el que es y el que era, el Santo, por haber castigado así;"
  },
  {
    "i": 35268,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 6,
    "t": "es la sangre de los santos y de los profetas la que ellos han derramado, es, pues, sangre lo que les has dado a beber, ¡lo merecen!"
  },
  {
    "i": 35269,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 7,
    "t": "Y oí al altar que decía: \"Sí, Señor, Dios Todopoderoso, tus castigos son verdaderos y justos."
  },
  {
    "i": 35270,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 8,
    "t": "Y el cuarto derramó su copa sobre el sol; entonces, le fue dado quemar a los hombres con el fuego,"
  },
  {
    "i": 35271,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 9,
    "t": "y los hombres fueron quemados por un calor ardiente. Pero, lejos de arrepentirse dando gloria a Dios, blasfemaron el nombre del Dios que detentaba en su poder tales plagas."
  },
  {
    "i": 35272,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 10,
    "t": "Y el quinto derramó su copa sobre el trono de la Bestia, entonces, su reino se hizo tinieblas, y se mordían la lengua de dolor."
  },
  {
    "i": 35273,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 11,
    "t": "Pero, lejos de arrepentirse de sus acciones, los hombres blasfemaron al Dios del cielo bajo el golpe de los dolores y de las plagas."
  },
  {
    "i": 35274,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 12,
    "t": "Y el sexto derramó su copa sobre el gran río Éufrates; entonces, sus aguas se secaron, dando paso a los reyes del Oriente."
  },
  {
    "i": 35275,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 13,
    "t": "Después, de la boca del Dragón, y de la boca de la Bestia, y de la boca del falso profeta, vi que surgían tres espíritus impuros, como ranas -"
  },
  {
    "i": 35276,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 14,
    "t": "y de hecho, son espíritus demoníacos, hacedores de prodigios, que se van a reunir a los reyes del mundo entero para la guerra, para el gran Día del Dios Todopoderoso."
  },
  {
    "i": 35277,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 15,
    "t": "(He aquí que vengo como un ladrón: dichoso el que vela y guarda sus vestidos para no andar desnudo y dejar ver su vergüenza.)"
  },
  {
    "i": 35278,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 16,
    "t": "Los reunieron en el lugar que se dice, en hebreo, Harmagedón."
  },
  {
    "i": 35279,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 17,
    "t": "Y el séptimo derramó su copa en el aire; entonces, partiendo del templo, una voz clamó: \"¡Hecho está!"
  },
  {
    "i": 35280,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 18,
    "t": "Y hubo relámpagos, y voces, y truenos; y un gran terremoto, un terremoto tan grande, cual no lo hubo jamás desde que los hombres existen sobre la tierra."
  },
  {
    "i": 35281,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 19,
    "t": "Y la gran ciudad fue dividida en tres partes, y las ciudades de las naciones cayeron; y la gran Babilonia vino en memoria delante de Dios, para darle el cáliz del vino del furor de su ira."
  },
  {
    "i": 35282,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 20,
    "t": "Y toda isla huyó, y los montes no fueron hallados."
  },
  {
    "i": 35283,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 21,
    "t": "Y cayó del cielo sobre los hombres un enorme granizo como de peso de un talento; y los hombres blasfemaron contra Dios por la plaga del granizo; porque su plaga fue sobremanera grande."
  },
  {
    "i": 35284,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 1,
    "t": "Vino entonces uno de los siete ángeles que tenían las siete copas, y habló conmigo, diciéndome: Ven acá, y te mostraré la sentencia contra la gran ramera, la que está sentada sobre muchas aguas;"
  },
  {
    "i": 35285,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 2,
    "t": "con la cual han fornicado los reyes de la tierra, y los moradores de la tierra se han embriagado con el vino de su fornicación."
  },
  {
    "i": 35286,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 3,
    "t": "Y me llevó en el Espíritu al desierto; y vi a una mujer sentada sobre una bestia escarlata llena de nombres de blasfemia, que tenía siete cabezas y diez cuernos."
  },
  {
    "i": 35287,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 4,
    "t": "Y la mujer estaba vestida de púrpura y escarlata, y adornada con oro, piedras preciosas y perlas, y tenía en la mano un cáliz de oro lleno de abominaciones y de la inmundicia de su fornicación;"
  },
  {
    "i": 35288,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 5,
    "t": "y en su frente un nombre escrito, un misterio: BABILONIA LA GRANDE, LA MADRE DE LAS RAMERAS Y DE LAS ABOMINACIONES DE LA TIERRA."
  },
  {
    "i": 35289,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 6,
    "t": "Y vi a la mujer ebria de la sangre de los santos, y de la sangre de los mártires de Jesús; y cuando la vi, quedé asombrado con gran asombro."
  },
  {
    "i": 35290,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 7,
    "t": "Y el ángel me dijo: ¿Por qué te asombras? Yo te diré el misterio de la mujer, y de la bestia que la trae, la cual tiene siete cabezas y diez cuernos."
  },
  {
    "i": 35291,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 8,
    "t": "La bestia que has visto era, y no es; y está para subir del abismo, e ir a perdición; y los moradores de la tierra, aquellos cuyos nombres no están escritos desde la fundación del mundo en el libro de la vida, se asombrarán viendo la bestia que era y no es, y será."
  },
  {
    "i": 35292,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 9,
    "t": "Esto, para la mente que tenga sabiduría: Las siete cabezas son siete montes, sobre los cuales se sienta la mujer, y son siete reyes."
  },
  {
    "i": 35293,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 10,
    "t": "Cinco de ellos han caído, uno es, y el otro aún no ha venido; y cuando venga, es necesario que dure breve tiempo."
  },
  {
    "i": 35294,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 11,
    "t": "La bestia que era, y no es, es también el octavo; y es de entre los siete, y va a la perdición."
  },
  {
    "i": 35295,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 12,
    "t": "Y los diez cuernos que has visto, son diez reyes, que aún no han recibido reino; pero recibirán autoridad como reyes por una hora, juntamente con la bestia."
  },
  {
    "i": 35296,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 13,
    "t": "Estos tienen un mismo propósito, y entregarán su poder y su autoridad a la bestia."
  },
  {
    "i": 35297,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 14,
    "t": "Pelearán contra el Cordero, y el Cordero los vencerá, porque él es Señor de señores y Rey de reyes; y los que están con él son llamados, y elegidos y fieles."
  },
  {
    "i": 35298,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 15,
    "t": "Me dijo también: Las aguas que has visto donde la ramera se sienta, son pueblos, muchedumbres, naciones y lenguas."
  },
  {
    "i": 35299,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 16,
    "t": "Y los diez cuernos que has visto en la bestia, éstos aborrecerán a la ramera, y la dejarán desolada y desnuda; y comerán sus carnes, y la quemarán con fuego."
  }
]
