[
  {
    "i": 2600,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 36,
    "t": "E fez para ele quatro colunas de acácia, e as cobriu de ouro; seus colchetes eram de ouro, e fundiu para elas quatro bases de prata."
  },
  {
    "i": 2601,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 37,
    "t": "Fez também para a entrada da tenda um véu de azul, e púrpura, e carmesim, e linho fino torcido, obra de bordador,"
  },
  {
    "i": 2602,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 38,
    "t": "bem como as suas cinco colunas com os seus colchetes; e cobriu as suas cabeças e as suas molduras de ouro; porém as suas cinco bases eram de bronze."
  },
  {
    "i": 2603,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 1,
    "t": "Fez Bezalel a arca de madeira de acácia; o seu comprimento era de dois côvados e meio, e a sua largura de um côvado e meio, e a sua altura de um côvado e meio."
  },
  {
    "i": 2604,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 2,
    "t": "E cobriu-a de ouro puro por dentro e por fora, e fez-lhe uma coroa de ouro ao redor."
  },
  {
    "i": 2605,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 3,
    "t": "Também fundiu para ela quatro argolas de ouro aos seus quatro cantos; duas argolas de um lado dela, e duas argolas do outro lado."
  },
  {
    "i": 2606,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 4,
    "t": "E fez varais de madeira de acácia, e os cobriu de ouro."
  },
  {
    "i": 2607,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 5,
    "t": "E meteu os varais nas argolas aos lados da arca, para se levar a arca."
  },
  {
    "i": 2608,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 6,
    "t": "Também fez um propiciatório de ouro puro; o seu comprimento era de dois côvados e meio, e a sua largura de um côvado e meio."
  },
  {
    "i": 2609,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 7,
    "t": "Fez também dois querubins de ouro; de obra batida os fez, nas duas extremidades do propiciatório:"
  },
  {
    "i": 2610,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 8,
    "t": "um querubim numa extremidade, e o outro querubim na outra extremidade; de uma só peça com o propiciatório fez os querubins nas suas duas extremidades."
  },
  {
    "i": 2611,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 9,
    "t": "E os querubins estendiam as suas asas por cima, cobrindo com as suas asas o propiciatório; e as suas faces estavam defronte uma da outra; as faces dos querubins estavam voltadas para o propiciatório."
  },
  {
    "i": 2612,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 10,
    "t": "Também fez a mesa de madeira de acácia; o seu comprimento era de dois côvados, e a sua largura de um côvado, e a sua altura de um côvado e meio."
  },
  {
    "i": 2613,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 11,
    "t": "E cobriu-a de ouro puro, e fez-lhe uma coroa de ouro ao redor."
  },
  {
    "i": 2614,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 12,
    "t": "Também lhe fez ao redor uma moldura de um palmo de largura, e fez uma coroa de ouro ao redor da moldura."
  },
  {
    "i": 2615,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 13,
    "t": "Depois lhe fundiu quatro argolas de ouro, e pôs as argolas aos quatro cantos, que estavam aos seus quatro pés."
  },
  {
    "i": 2616,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 14,
    "t": "As argolas estavam junto à moldura, para serem os lugares dos varais, para se levar a mesa."
  },
  {
    "i": 2617,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 15,
    "t": "E fez os varais de madeira de acácia, e os cobriu de ouro, para se levar a mesa."
  },
  {
    "i": 2618,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 16,
    "t": "Também fez os utensílios que haviam de estar sobre a mesa, os seus pratos, e os seus recipientes, e as suas tigelas, e os seus cântaros, com que se haviam de oferecer as libações, de ouro puro."
  },
  {
    "i": 2619,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 17,
    "t": "Também fez o candelabro de ouro puro; de obra batida fez o candelabro, tanto o seu pedestal como a sua haste; os seus copos, os seus botões e as suas flores formavam uma só peça com ele."
  },
  {
    "i": 2620,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 18,
    "t": "Seis braços saíam dos seus lados: três braços do candelabro de um lado dele, e três braços do candelabro do outro lado dele."
  },
  {
    "i": 2621,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 19,
    "t": "Num braço havia três copos feitos à semelhança de amêndoas, com um botão e uma flor; e no outro braço três copos feitos à semelhança de amêndoas, com um botão e uma flor; assim se fez com os seis braços que saíam do candelabro."
  },
  {
    "i": 2622,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 20,
    "t": "Mas na haste do candelabro havia quatro copos feitos à semelhança de amêndoas, com os seus botões e as suas flores."
  },
  {
    "i": 2623,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 21,
    "t": "E havia um botão debaixo de dois braços, formando uma só peça com o candelabro, e outro botão debaixo de outros dois braços, formando uma só peça com o candelabro, e ainda outro botão debaixo de outros dois braços, formando uma só peça com o candelabro, para os seis braços que saíam dele."
  },
  {
    "i": 2624,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 22,
    "t": "Os seus botões e os seus braços formavam uma só peça com ele; toda a obra era batida, de ouro puro."
  },
  {
    "i": 2625,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 23,
    "t": "Também lhe fez sete lâmpadas, e os seus espevitadores, e os seus cinzeiros, de ouro puro."
  },
  {
    "i": 2626,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 24,
    "t": "De um talento de ouro puro fez o candelabro com todos os seus utensílios."
  },
  {
    "i": 2627,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 25,
    "t": "Também fez o altar do incenso de madeira de acácia; o seu comprimento era de um côvado, e a sua largura de um côvado; era quadrado; e a sua altura era de dois côvados; e as suas pontas formavam uma só peça com ele."
  },
  {
    "i": 2628,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 26,
    "t": "E cobriu-o de ouro puro, tanto a sua parte superior, como as suas paredes ao redor, e as suas pontas; e fez-lhe uma coroa de ouro ao redor."
  },
  {
    "i": 2629,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 27,
    "t": "Também lhe fez duas argolas de ouro debaixo da sua coroa, aos seus dois lados; aos dois lados as fez, para serem os lugares dos varais, para o levar por eles."
  },
  {
    "i": 2630,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 28,
    "t": "E fez os varais de madeira de acácia, e os cobriu de ouro."
  },
  {
    "i": 2631,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 29,
    "t": "Também fez o azeite santo da unção, e o incenso puro, o perfume composto segundo a arte do perfumista."
  },
  {
    "i": 2632,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 1,
    "t": "Fez também o altar do holocausto de madeira de acácia; o seu comprimento era de cinco côvados, e a sua largura de cinco côvados; era quadrado; e a sua altura era de três côvados."
  },
  {
    "i": 2633,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 2,
    "t": "E fez-lhe as suas pontas aos seus quatro cantos; as suas pontas formavam uma só peça com ele; e cobriu-o de bronze."
  },
  {
    "i": 2634,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 3,
    "t": "Também fez todos os utensílios do altar, os caldeirões, e as pás, e as bacias, e os garfos e os braseiros; todos os seus utensílios fez de bronze."
  },
  {
    "i": 2635,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 4,
    "t": "Fez também para o altar um crivo de bronze em forma de rede, por baixo da sua borda, desde o fundo até o meio."
  },
  {
    "i": 2636,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 5,
    "t": "Também fundiu quatro argolas aos quatro cantos da rede de bronze, para serem os lugares dos varais."
  },
  {
    "i": 2637,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 6,
    "t": "E fez os varais de madeira de acácia, e os cobriu de bronze."
  },
  {
    "i": 2638,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 7,
    "t": "E meteu os varais nas argolas aos lados do altar, para o levar por eles; o altar o fez oco, de tábuas."
  },
  {
    "i": 2639,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 8,
    "t": "Também fez a pia de bronze, e a sua base de bronze, dos espelhos das mulheres que serviam à porta da tenda da congregação."
  },
  {
    "i": 2640,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 9,
    "t": "Depois fez o átrio; para o lado do sul os cortinados do átrio eram de linho fino torcido, de cem côvados."
  },
  {
    "i": 2641,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 10,
    "t": "As suas vinte colunas e as suas vinte bases eram de bronze; os colchetes das colunas e as suas molduras eram de prata."
  },
  {
    "i": 2642,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 11,
    "t": "Assim também para o lado do norte, cem côvados; as suas vinte colunas e as suas vinte bases eram de bronze; os colchetes das colunas e as suas molduras eram de prata."
  },
  {
    "i": 2643,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 12,
    "t": "Para o lado do ocidente havia cortinados de cinqüenta côvados, com as suas dez colunas e as suas dez bases; os colchetes das colunas e as suas molduras eram de prata."
  },
  {
    "i": 2644,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 13,
    "t": "E para o lado do oriente, cinqüenta côvados."
  },
  {
    "i": 2645,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 14,
    "t": "Quinze côvados de cortinados havia de um lado; com as suas três colunas e as suas três bases."
  },
  {
    "i": 2646,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 15,
    "t": "E do outro lado da porta do átrio, quinze côvados de cortinados; com as suas três colunas e as suas três bases."
  },
  {
    "i": 2647,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 16,
    "t": "Todos os cortinados ao redor do átrio eram de linho fino torcido."
  },
  {
    "i": 2648,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 17,
    "t": "E as bases das colunas eram de bronze; os colchetes das colunas e as suas molduras eram de prata; e o revestimento das suas cabeças era de prata; e todas as colunas do átrio estavam cingidas de prata."
  },
  {
    "i": 2649,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 18,
    "t": "E a cortina da porta do átrio era de obra de bordador, de azul, e púrpura, e carmesim, e linho fino torcido; e era de vinte côvados o comprimento, e a altura, na largura, era de cinco côvados, conforme os cortinados do átrio."
  },
  {
    "i": 2650,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 19,
    "t": "E as suas quatro colunas e as suas quatro bases eram de bronze; os seus colchetes eram de prata, e o revestimento das suas cabeças e as suas molduras eram de prata."
  },
  {
    "i": 2651,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 20,
    "t": "E todas as estacas do tabernáculo, e do átrio ao redor, eram de bronze."
  },
  {
    "i": 2652,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 21,
    "t": "Estas são as contas do tabernáculo, do tabernáculo do testemunho, que se fizeram segundo a ordem de Moisés, para o serviço dos levitas, sob a direção de Itamar, filho de Arão, o sacerdote."
  },
  {
    "i": 2653,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 22,
    "t": "Ora, Bezalel, filho de Uri, filho de Hur, da tribo de Judá, fez tudo quanto o Senhor tinha ordenado a Moisés."
  },
  {
    "i": 2654,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 23,
    "t": "E com ele Aoliabe, filho de Aisamaque, da tribo de Dã, gravador, e bordador, e tecelão em azul, e em púrpura, e em carmesim, e em linho fino."
  },
  {
    "i": 2655,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 24,
    "t": "Todo o ouro gasto na obra, em toda a obra do santuário, a saber, o ouro da oferta, foi de vinte e nove talentos e setecentos e trinta siclos, conforme o siclo do santuário."
  },
  {
    "i": 2656,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 25,
    "t": "E a prata dos arrolados da congregação foi de cem talentos e mil e setecentos e setenta e cinco siclos, conforme o siclo do santuário."
  },
  {
    "i": 2657,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 26,
    "t": "Um beca por cabeça, isto é, meio siclo, conforme o siclo do santuário, para todo aquele que passava ao arrolamento, da idade de vinte anos para cima, a saber, para seiscentos e três mil e quinhentos e cinqüenta homens."
  },
  {
    "i": 2658,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 27,
    "t": "E foram os cem talentos de prata para fundir as bases do santuário, e as bases do véu; cem bases para os cem talentos, um talento para cada base."
  },
  {
    "i": 2659,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 28,
    "t": "E dos mil e setecentos e setenta e cinco siclos fez os colchetes das colunas, e cobriu as suas cabeças, e cingiu-as."
  },
  {
    "i": 2660,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 29,
    "t": "E o bronze da oferta foi de setenta talentos e dois mil e quatrocentos siclos."
  },
  {
    "i": 2661,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 30,
    "t": "E dele fez as bases da porta da tenda da congregação, e o altar de bronze, e o crivo de bronze do altar, e todos os utensílios do altar,"
  },
  {
    "i": 2662,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 31,
    "t": "e as bases do átrio ao redor, e as bases da porta do átrio, e todas as estacas do tabernáculo, e todas as estacas do átrio ao redor."
  },
  {
    "i": 2663,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 1,
    "t": "E de azul, e de púrpura, e de carmesim, fizeram as vestes de ministério, para ministrar no santuário; também fizeram as vestes sagradas para Arão, como o Senhor ordenara a Moisés."
  },
  {
    "i": 2664,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 2,
    "t": "Fez também o éfode de ouro, de azul, e de púrpura, e de carmesim, e de linho fino torcido."
  },
  {
    "i": 2665,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 3,
    "t": "E bateram o ouro em lâminas, e o cortaram em fios, para o entretecerem com o azul, e com a púrpura, e com o carmesim, e com o linho fino, obra de bordador."
  },
  {
    "i": 2666,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 4,
    "t": "Fizeram-lhe ombreiras que se uniam; uniam-se nas suas duas extremidades."
  },
  {
    "i": 2667,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 5,
    "t": "E o cinto de obra esmerada, que estava sobre ele para o cingir, era da mesma obra; era de ouro, de azul, e de púrpura, e de carmesim, e de linho fino torcido, como o Senhor ordenara a Moisés."
  },
  {
    "i": 2668,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 6,
    "t": "Também prepararam as pedras de ônix, engastadas em engastes de ouro; foram gravadas como as gravuras de selos, com os nomes dos filhos de Israel."
  },
  {
    "i": 2669,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 7,
    "t": "E as puseram sobre as ombreiras do éfode, como pedras de memória para os filhos de Israel, como o Senhor ordenara a Moisés."
  },
  {
    "i": 2670,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 8,
    "t": "Fez também o peitoral de obra de bordador, como a obra do éfode, de ouro, de azul, e de púrpura, e de carmesim, e de linho fino torcido."
  },
  {
    "i": 2671,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 9,
    "t": "Era quadrado; dobrado o fizeram; o seu comprimento era de um palmo, e a sua largura de um palmo, dobrado."
  },
  {
    "i": 2672,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 10,
    "t": "E engastaram nele quatro ordens de pedras; a ordem primeira era uma sardônia, um topázio, e um carbúnculo; esta era a primeira ordem."
  },
  {
    "i": 2673,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 11,
    "t": "E a segunda ordem era uma esmeralda, uma safira, e um diamante."
  },
  {
    "i": 2674,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 12,
    "t": "E a terceira ordem era um jacinto, uma ágata, e uma ametista."
  },
  {
    "i": 2675,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 13,
    "t": "E a quarta ordem era um berilo, um ônix, e um jaspe; eram engastadas em engastes de ouro."
  },
  {
    "i": 2676,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 14,
    "t": "Eram pedras segundo os nomes dos filhos de Israel, doze, segundo os seus nomes; cada uma com o seu nome, segundo as doze tribos."
  },
  {
    "i": 2677,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 15,
    "t": "Também fizeram para o peitoral cadeias em forma de cordões, de ouro puro."
  },
  {
    "i": 2678,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 16,
    "t": "Fizeram também duas rosetas de ouro, e dois anéis de ouro; e puseram os dois anéis nas duas extremidades do peitoral."
  },
  {
    "i": 2679,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 17,
    "t": "E meteram os dois cordões de ouro nos dois anéis, nas extremidades do peitoral."
  },
  {
    "i": 2680,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 18,
    "t": "e ambos os extremos dos cordões prenderam aos dois engastes, e os fixaram nas ombreiras do éfode, na parte dianteira."
  },
  {
    "i": 2681,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 19,
    "t": "Fizeram também dois anéis de ouro, e os puseram nas duas extremidades do peitoral, na sua borda interior, que estava junto ao éfode."
  },
  {
    "i": 2682,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 20,
    "t": "Fizeram mais dois anéis de ouro, e os puseram nas duas ombreiras do éfode, abaixo, na parte dianteira, junto à sua juntura, sobre o cinto de obra esmerada do éfode."
  },
  {
    "i": 2683,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 21,
    "t": "E ligaram o peitoral, pelos seus anéis, aos anéis do éfode com um cordão de azul, para que estivesse sobre o cinto de obra esmerada do éfode, e para que o peitoral não se separasse do éfode, como o Senhor ordenara a Moisés."
  },
  {
    "i": 2684,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 22,
    "t": "Depois fizeram o manto do éfode, tecido todo de azul."
  },
  {
    "i": 2685,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 23,
    "t": "E a abertura do manto, no meio dele, era como a abertura de uma cota de malha, com uma orla tecida em volta da abertura, para que não se rompesse."
  },
  {
    "i": 2686,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 24,
    "t": "E fizeram romãs de azul, púrpura e carmesim, de linho torcido."
  },
  {
    "i": 2687,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 25,
    "t": "Fizeram também campainhas de ouro puro, e puseram as campainhas entre as romãs, ao redor, na orla do manto."
  },
  {
    "i": 2688,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 26,
    "t": "Uma campainha e uma romã, outra campainha e outra romã, ao redor da orla do manto, para ministrar, como o Senhor ordenara a Moisés."
  },
  {
    "i": 2689,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 27,
    "t": "Fizeram também as túnicas de linho fino, de obra tecida, para Arão e para seus filhos,"
  },
  {
    "i": 2690,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 28,
    "t": "e a mitra de linho fino, e os adornos das cabeças de linho fino, e os calções de linho,"
  },
  {
    "i": 2691,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 29,
    "t": "e o cinto de linho fino torcido, e de azul, e de púrpura, e de carmesim, de obra de bordador, como o Senhor ordenara a Moisés."
  },
  {
    "i": 2692,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 30,
    "t": "Também fizeram a lâmina da coroa de santidade de ouro puro, e nela gravaram, como se gravam sinetes: SANTIDADE AO SENHOR."
  },
  {
    "i": 2693,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 31,
    "t": "E ataram-na com um cordão de azul, para a prenderem à mitra em cima, como o Senhor ordenara a Moisés."
  },
  {
    "i": 2694,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 32,
    "t": "Assim se acabou toda a obra do tabernáculo da tenda da congregação; e os filhos de Israel fizeram conforme tudo o que o Senhor ordenara a Moisés."
  },
  {
    "i": 2695,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 33,
    "t": "Então trouxeram o tabernáculo a Moisés, a tenda e todos os seus utensílios, os seus colchetes, as suas tábuas, as suas barras, as suas colunas e as suas bases;"
  },
  {
    "i": 2696,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 34,
    "t": "e a coberta de peles de carneiros tingidas de vermelho, e a coberta de peles de texugos, e o véu da cobertura;"
  },
  {
    "i": 2697,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 35,
    "t": "a arca do testemunho, com os seus varais e o propiciatório;"
  },
  {
    "i": 2698,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 36,
    "t": "a mesa com todos os seus utensílios, e os pães da proposição;"
  },
  {
    "i": 2699,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 37,
    "t": "o candelabro de ouro puro, com as suas lâmpadas, a saber, as lâmpadas postas em ordem, e todos os seus utensílios, e o azeite para a luz;"
  }
]
