[
  {
    "i": 2700,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 38,
    "t": "zlatý oltár, olej pomazania, vonné kadidlo a závoj pre vstup do stanu;"
  },
  {
    "i": 2701,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 39,
    "t": "bronzový oltár a jeho bronzová mriežka, jeho tyče a všetky jeho doplnky; umývadlo a jeho podstavec;"
  },
  {
    "i": 2702,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 40,
    "t": "závesy nádvoria, jeho stĺpy, jeho podstavce a závoj pre bránu nádvoria, jeho šnúry, jeho kolíky a všetky doplnky pre službu Príbytku, pre Stan stretávania;"
  },
  {
    "i": 2703,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 41,
    "t": "liturgické odevy na službu vo svätyni – posvätné odevy pre Árona, kňaza, a odevy jeho synov na vykonávanie kňazstva."
  },
  {
    "i": 2704,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 42,
    "t": "Izraeliti urobili všetky práce, ako Hospodin prikázal Mojžišovi."
  },
  {
    "i": 2705,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 43,
    "t": "Mojžiš videl všetko dielo: urobili ho tak, ako Hospodin prikázal. A Mojžiš ich požehnal."
  },
  {
    "i": 2706,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 1,
    "t": "Hospodin hovoril s Mojžišom a riekol mu:"
  },
  {
    "i": 2707,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 2,
    "t": "„Prvého dňa prvého mesiaca postavíš Príbytok, Stan stretávania,"
  },
  {
    "i": 2708,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 3,
    "t": "položíš doň archu Svedectva a zakryješ archu závesom."
  },
  {
    "i": 2709,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 4,
    "t": "Prinesieš stôl a usporiadaš jeho výbavu. Prinesieš svietnik a pripravíš jeho lampy."
  },
  {
    "i": 2710,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 5,
    "t": "Postavíš zlatý oltár kadidla pred archu Svedectva a umiestniš závoj pri vstupe do Príbytku."
  },
  {
    "i": 2711,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 6,
    "t": "Postavíš oltár obetí pred vstup do Príbytku, do Stanu stretávania."
  },
  {
    "i": 2712,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 7,
    "t": "Postavíš umývadlo medzi Stan stretávania a oltár a naleješ doň vodu."
  },
  {
    "i": 2713,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 8,
    "t": "Umiestniš nádvorie dookola a dáš závoj na bránu nádvoria."
  },
  {
    "i": 2714,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 9,
    "t": "Vezmeš olej pomazania a pomažeš Príbytok a všetko, čo je v ňom; posvätíš ho, jeho i všetky jeho doplnky, a bude nesmierne svätý."
  },
  {
    "i": 2715,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 10,
    "t": "Pomažeš oltár obetí a všetky jeho doplnky, posvätíš oltár, a oltár bude nesmierne svätý."
  },
  {
    "i": 2716,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 11,
    "t": "Pomažeš umývadlo a jeho podstavec a posvätíš ho."
  },
  {
    "i": 2717,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 12,
    "t": "Potom privedieš Árona a jeho synov k vchodu do Stanu stretávania, umyješ ich vodou,"
  },
  {
    "i": 2718,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 13,
    "t": "a oblečieš Árona do jeho posvätných odevov, pomažeš ho a posvätíš, aby vykonával moje kňazstvo."
  },
  {
    "i": 2719,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 14,
    "t": "Jeho synov privedieš, oblečieš im tuniky,"
  },
  {
    "i": 2720,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 15,
    "t": "a pomažeš ich, ako si pomazal ich otca, aby vykonávali moje kňazstvo. To sa stane preto, aby im ich pomazanie udelilo večné kňazstvo, v ich pokoleniach."
  },
  {
    "i": 2721,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 16,
    "t": "Mojžiš to urobil. Urobil všetko, ako Hospodin prikázal."
  },
  {
    "i": 2722,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 17,
    "t": "Prvého dňa prvého mesiaca druhého roku bol postavený Príbytok."
  },
  {
    "i": 2723,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 18,
    "t": "Mojžiš postavil Príbytok; dal jeho podstavce, umiestnil jeho rámy, dal jeho priečky a postavil jeho stĺpy."
  },
  {
    "i": 2724,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 19,
    "t": "Rozprestrel stan pre Príbytok a položil naň pokrývku stanu, ako Hospodin prikázal Mojžišovi."
  },
  {
    "i": 2725,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 20,
    "t": "Vzal Svedectvo, dal ho do archy, položil tyče na archu a dal zľutovnicu na archu."
  },
  {
    "i": 2726,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 21,
    "t": "Vniesol archu do Príbytku a dal záves závoja; takto zakryl archu Svedectva, ako Hospodin prikázal Mojžišovi."
  },
  {
    "i": 2727,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 22,
    "t": "Dal stôl do Stanu stretávania, na stranu Príbytku, na sever, na koniec závoja,"
  },
  {
    "i": 2728,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 23,
    "t": "a usporiadal s poriadkom chlieb pred Hospodinom, ako Hospodin prikázal Mojžišovi."
  },
  {
    "i": 2729,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 24,
    "t": "Položil svietnik do Stanu stretávania, oproti stolu, na stranu Príbytku, na juh,"
  },
  {
    "i": 2730,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 25,
    "t": "a pripravil lampy pred Hospodinom, ako Hospodin prikázal Mojžišovi."
  },
  {
    "i": 2731,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 26,
    "t": "Položil zlatý oltár do Stanu stretávania, pred závoj,"
  },
  {
    "i": 2732,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 27,
    "t": "a nechal na ňom dymiť vonné kadidlo, ako Hospodin prikázal Mojžišovi."
  },
  {
    "i": 2733,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 28,
    "t": "Potom dal závoj pri vstupe do Príbytku."
  },
  {
    "i": 2734,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 29,
    "t": "Oltár obetí, ten položil pri vstupe do Príbytku, do Stanu stretávania, a obetoval na ňom zápalnú obetu a obetný dar, ako Hospodin prikázal Mojžišovi."
  },
  {
    "i": 2735,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 30,
    "t": "Položil umývadlo medzi Stan stretávania a oltár a dal doň vodu na umývanie"
  },
  {
    "i": 2736,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 31,
    "t": "ktorou si Mojžiš, Áron a jeho synovia umývali ruky a nohy."
  },
  {
    "i": 2737,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 32,
    "t": "Keď vchádzali do Stanu stretávania alebo sa približovali k oltáru, umývali sa, ako Hospodin prikázal Mojžišovi."
  },
  {
    "i": 2738,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 33,
    "t": "Postavil nádvorie okolo Príbytku a oltára a dal závoj na bránu nádvoria. Takto Mojžiš dokončil práce."
  },
  {
    "i": 2739,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 34,
    "t": "Oblak pokryl Stan stretávania a sláva Hospodinova naplnila Príbytok."
  },
  {
    "i": 2740,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 35,
    "t": "Mojžiš nemohol vojsť do Stanu stretávania, lebo oblak na ňom spočíval a sláva Hospodinova naplňovala Príbytok."
  },
  {
    "i": 2741,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 36,
    "t": "Pri všetkých ich zastávkach, keď sa oblak vzniesol nad Príbytok, Izraeliti sa vydávali na cestu."
  },
  {
    "i": 2742,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 37,
    "t": "Ak sa oblak nevzniesol, nevydávali sa na cestu až do dňa, keď sa vzniesol."
  },
  {
    "i": 2743,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 38,
    "t": "Lebo vo dne oblak Hospodinov bol nad Príbytkom a v noci v ňom bol oheň, pred očami celého domu Izraela, pri všetkých ich zastávkach."
  },
  {
    "i": 2744,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 1,
    "t": "Hospodin zavolal Mojžiša a zo Stanu stretávania mu hovoril a riekol:"
  },
  {
    "i": 2745,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 2,
    "t": "Hovor Izraelitom; povieš im: Keď niekto z vás prinesie obetu Hospodinovi, môžete priniesť túto obetu z dobytka, veľkého alebo malého."
  },
  {
    "i": 2746,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 3,
    "t": "Ak je jeho obeta zápalnou obetou z veľkého dobytka, obetuje samca bez vady; obetuje ho pri vchode do Stanu stretávania, aby bol príjemný pred Hospodinom."
  },
  {
    "i": 2747,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 4,
    "t": "Položí ruku na hlavu obete a tá bude príjemná, aby sa na ňom vykonala obeta zmierenia."
  },
  {
    "i": 2748,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 5,
    "t": "Potom zabije býka pred Hospodinom a synovia Áronovi, kňazi, obetujú krv. Nechajú ju tiecť po obvode oltára, ktorý sa nachádza pri vchode do Stanu stretávania."
  },
  {
    "i": 2749,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 6,
    "t": "Potom stiahne kožu z obete, rozseká ju na štvrte,"
  },
  {
    "i": 2750,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 7,
    "t": "synovia Áronovi, kňazi, prinesú oheň na oltár a položia drevo na tento oheň."
  },
  {
    "i": 2751,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 8,
    "t": "Potom synovia Áronovi, kňazi, položia štvrte, hlavu a tuk nad drevo položené na ohni oltára."
  },
  {
    "i": 2752,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 9,
    "t": "Muž umyje vo vode vnútornosti a nohy a kňaz nechá všetko dymiť na oltári. Táto zápalná obeta bude pokrm spálený ako vôňa upokojenia pre Hospodina."
  },
  {
    "i": 2753,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 10,
    "t": "Ak je jeho obeta z malého dobytka, jahňa alebo kozľa obetované ako zápalná obeta, obetuje samca bez vady."
  },
  {
    "i": 2754,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 11,
    "t": "Zabije ho na severnej strane oltára, pred Hospodinom, a synovia Áronovi, kňazi, nechajú tiecť krv po obvode oltára."
  },
  {
    "i": 2755,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 12,
    "t": "Potom ho rozseká na štvrte a kňaz poukladá tie, ako aj hlavu a tuk, nad drevo položené na ohni oltára."
  },
  {
    "i": 2756,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 13,
    "t": "Muž umyje vo vode vnútornosti a nohy a kňaz obetuje všetko, čo nechá dymiť na oltári. Táto zápalná obeta bude pokrm spálený ako vôňa upokojenia pre Hospodina."
  },
  {
    "i": 2757,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 14,
    "t": "Ak je jeho obeta Hospodinovi zápalnou obetou z vtáka, obetuje hrdličku alebo holuba."
  },
  {
    "i": 2758,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 15,
    "t": "Kňaz ho obetuje na oltári, a štipnutím krku odtrhne hlavu, ktorú nechá dymiť na oltári; potom z neho vytlačí krv na stenu oltára."
  },
  {
    "i": 2759,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 16,
    "t": "Potom z neho oddelí vole a perie; hodí ich na východnú stranu oltára, na miesto, kde sa ukladá mastný popol."
  },
  {
    "i": 2760,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 17,
    "t": "Rozštiepi zviera na dve polovice, jedno krídlo na jednej a druhé na druhej strane, ale bez toho, aby ich oddelil. Kňaz nechá zviera dymiť na oltári, na dreve položenom na ohni. Táto zápalná obeta bude pokrm spálený ako vôňa upokojenia pre Hospodina."
  },
  {
    "i": 2761,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 1,
    "t": "Ak niekto obetuje Hospodinovi obetný dar, jeho obeta bude pozostávať z jemnej múky, na ktorú vyleje olej a položí kadidlo."
  },
  {
    "i": 2762,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 2,
    "t": "Prinesie ju synom Áronovým, kňazom; vezme z nej plnú hrsť jemnej múky a oleja, plus všetko kadidlo, čo kňaz nechá dymiť na oltári ako pamiatku, pokrm spálený ako vôňa upokojenia pre Hospodina."
  },
  {
    "i": 2763,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 3,
    "t": "Zvyšok obetného daru pripadne Áronovi a jeho synom, veľmi svätá časť z pokrmov Hospodinových."
  },
  {
    "i": 2764,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 4,
    "t": "Keď budeš obetovať obetný dar z cesta upečeného v peci, jemná múka bude pripravená ako nekvasené koláče zmiešané s olejom, alebo ako nekvasené placky potreté olejom."
  },
  {
    "i": 2765,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 5,
    "t": "Ak je tvoja obeta obetným darom upečeným na plechu, jemná múka zmiešaná s olejom bude nekvasená."
  },
  {
    "i": 2766,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 6,
    "t": "Rozlámeš ju na kúsky a vyleješ na ňu olej. To je obetný dar."
  },
  {
    "i": 2767,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 7,
    "t": "Ak je tvoja obeta obetným darom upečeným vo forme, jemná múka bude pripravená v oleji."
  },
  {
    "i": 2768,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 8,
    "t": "Prinesieš Hospodinovi obetný dar, ktorý bol takto pripravený. Predloží sa kňazovi, ktorý ho priblíži k oltáru."
  },
  {
    "i": 2769,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 9,
    "t": "Z obetného daru kňaz vyberie pamiatku, ktorú nechá dymiť na oltári ako pokrm spálený ako vôňa upokojenia pre Hospodina."
  },
  {
    "i": 2770,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 10,
    "t": "Zvyšok obetného daru pripadne Áronovi a jeho synom, veľmi svätá časť z pokrmov Hospodinových."
  },
  {
    "i": 2771,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 11,
    "t": "Žiadny z obetných darov, ktoré obetujete Hospodinovi, nebude pripravený s kvasom, lebo nikdy nenecháte dymiť kvas ani med ako pokrm spálený pre Hospodina."
  },
  {
    "i": 2772,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 12,
    "t": "Obetujete z nich Hospodinovi ako obetu prvotín, ale na oltár nevystúpia ako vôňa upokojenia."
  },
  {
    "i": 2773,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 13,
    "t": "Ososíš každú obetu, ktorú obetuješ, a nezabudneš dať na svoju obetu soľ zmluvy svojho Boha; ku každej obeti pripojíš obetu soli svojmu Bohu."
  },
  {
    "i": 2774,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 14,
    "t": "Ak obetuješ Hospodinovi obetu prvotín, obetuješ túto obetu prvotín vo forme klasov opražených na ohni alebo chleba upečeného z pomletej pšenice."
  },
  {
    "i": 2775,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 15,
    "t": "Pridáš k tomu olej a položíš na ňu kadidlo, to je obetný dar;"
  },
  {
    "i": 2776,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 16,
    "t": "a kňaz nechá dymiť pamiatku s časťou chleba a oleja (plus všetko kadidlo) ako pokrm spálený pre Hospodina."
  },
  {
    "i": 2777,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 1,
    "t": "Ak je jeho obeť obeťou spoločenstva a ak obetuje z veľkého dobytka, samca alebo samicu, obetuje kus bez vady pred Hospodinom."
  },
  {
    "i": 2778,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 2,
    "t": "Položí ruku na hlavu obete a zabije ju pri vchode do Stanu stretávania. Potom synovia Áronovi, kňazi, nechajú tiecť krv po obvode oltára."
  },
  {
    "i": 2779,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 3,
    "t": "Obetuje časť z tejto obete spoločenstva ako pokrm spálený pre Hospodina: tuk, ktorý pokrýva vnútornosti, všetok tuk, ktorý je nad vnútornosťami,"
  },
  {
    "i": 2780,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 4,
    "t": "Obe dve obličky a tuk, ktorý je na nich, a tuk, ktorý je na bedrách, i lalok z pečene, ktorý oddelí s obličkami, nech obetuje."
  },
  {
    "i": 2781,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 5,
    "t": "A Áronovi synovia to spália na oltári na zápalnej obeti, na dreve, ktoré je na ohni. To je obeta ohňom, príjemná vôňa Hospodinovi."
  },
  {
    "i": 2782,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 6,
    "t": "Ak jeho obeta bude z drobného dobytka ako obeť spoločenstva Hospodinovi, či samec, či samica, bez vady nech ju obetuje."
  },
  {
    "i": 2783,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 7,
    "t": "Ak obetuje ovcu, nech ju obetuje pred Hospodinom,"
  },
  {
    "i": 2784,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 8,
    "t": "a vloží ruku na hlavu svojej obete a zabije ju pred vchodom do stánu zjavenia. A Áronovi synovia pokropia jej krv na oltár dookola."
  },
  {
    "i": 2785,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 9,
    "t": "A z obete spoločenstva obetuje Hospodinovi obeť ohňom: tuk, celý chvost, ktorý oddelí pri chrbtici, tuk, ktorý pokrýva vnútornosti, všetok tuk, ktorý je na vnútornostiach,"
  },
  {
    "i": 2786,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 10,
    "t": "obe dve obličky a tuk, ktorý je na nich, a tuk, ktorý je na bedrách, i lalok z pečene, ktorý oddelí s obličkami, nech obetuje."
  },
  {
    "i": 2787,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 11,
    "t": "A kňaz to spáli na oltári ako pokrm, ako obeť ohňom Hospodinovi."
  },
  {
    "i": 2788,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 12,
    "t": "Ak jeho obeta bude koza, nech ju obetuje pred Hospodinom,"
  },
  {
    "i": 2789,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 13,
    "t": "a vloží ruku na jej hlavu a zabije ju pred stánom zjavenia. A Áronovi synovia pokropia jej krv na oltár dookola."
  },
  {
    "i": 2790,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 14,
    "t": "A z nej obetuje svoju obeť ohňom Hospodinovi: tuk, ktorý pokrýva vnútornosti, všetok tuk, ktorý je na vnútornostiach,"
  },
  {
    "i": 2791,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 15,
    "t": "obe dve obličky a tuk, ktorý je na nich, a tuk, ktorý je na bedrách, i lalok z pečene, ktorý oddelí s obličkami, nech obetuje."
  },
  {
    "i": 2792,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 16,
    "t": "A kňaz to spáli na oltári ako pokrm, ako obeť ohňom, príjemnú vôňu. Všetok tuk patrí Hospodinovi."
  },
  {
    "i": 2793,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 17,
    "t": "To je večné ustanovenie pre vaše pokolenia vo všetkých vašich obydliach: Nejedzte nijaký tuk ani nijakú krv."
  },
  {
    "i": 2794,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 1,
    "t": "Potom hovoril Hospodin Mojžišovi a riekol:"
  },
  {
    "i": 2795,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 2,
    "t": "Hovor synom Izraelovým a povieš im: Keď niekto zhreší nevedomky, prehreší sa niečím proti niektorej z tých vecí, ktoré zakázal Hospodin, aby sa nerobili,"
  },
  {
    "i": 2796,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 3,
    "t": "ak zhreší kňaz pomazaný a uvalí vinu na ľud, nech obetuje Hospodinovi za hriech, ktorého sa dopustil, býčka bez vady, za hriech."
  },
  {
    "i": 2797,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 4,
    "t": "A dovedie toho býčka ku dverám stánu zjavenia pred Hospodina a vloží ruku na hlavu býčka a zabije toho býčka pred Hospodinom."
  },
  {
    "i": 2798,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 5,
    "t": "A kňaz pomazaný vezme z krvi toho býčka a vnesie ju do stánu zjavenia."
  },
  {
    "i": 2799,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 6,
    "t": "A kňaz namočí svoj prst v krvi a pokropí ňou sedem ráz pred Hospodinom pred oponou svätyne."
  }
]
