[
  {
    "i": 18100,
    "b": 22,
    "c": 2420,
    "r": 2420,
    "o": 5,
    "t": "Estarão atônitos e envergonhados por causa de Cuxe, sua esperança, e do Egito, sua glória."
  },
  {
    "i": 18101,
    "b": 22,
    "c": 2420,
    "r": 2420,
    "o": 6,
    "t": "E o morador desta costa dirá naquele dia: 'Eis que assim se tornou a nossa esperança, para onde fugimos por socorro, para escapar do rei da Assíria! E nós, como havemos de escapar?'"
  },
  {
    "i": 18102,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 1,
    "t": "Oráculo sobre o deserto do mar. Como tufões que passam pelo Negueve, ele vem do deserto, de uma terra terrível."
  },
  {
    "i": 18103,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 2,
    "t": "Uma visão sinistra me foi revelada: 'O traidor trai, e o devastador devasta. Sobe, Elão, sitia, Média!' Fiz cessar todos os gemidos."
  },
  {
    "i": 18104,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 3,
    "t": "Portanto, os meus lombos se encheram de angústia, convulsões me assaltaram como as convulsões da mulher que dá à luz; estou perturbado demais para ouvir, aflito demais para ver."
  },
  {
    "i": 18105,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 4,
    "t": "Meu coração se desorienta, um tremor me aterroriza; o crepúsculo que eu ansiava tornou-se meu pavor."
  },
  {
    "i": 18106,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 5,
    "t": "Preparam a mesa, estendem a toalha; comem, bebem. Levantai-vos, chefes! Untai o escudo!"
  },
  {
    "i": 18107,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 6,
    "t": "Pois assim me falou o Senhor: 'Vai, coloca um atalaia! Que ele anuncie o que vê!'"
  },
  {
    "i": 18108,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 7,
    "t": "Ele verá cavalaria, cavaleiros aos pares, homens montados em jumentos, homens montados em camelos; que ele observe com atenção, com grande atenção.'"
  },
  {
    "i": 18109,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 8,
    "t": "E o atalaia clamou: 'Na torre de vigia, Senhor, permaneço o dia inteiro, no meu posto de guarda, estou de pé a noite toda."
  },
  {
    "i": 18110,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 9,
    "t": "E eis que vem a cavalaria, cavaleiros aos pares.' Ele retomou a palavra e disse: 'Caiu, Babilônia, caiu, e todas as imagens de seus deuses, ele as quebrou no chão.'"
  },
  {
    "i": 18111,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 10,
    "t": "Tu, que eu pisei, grão da minha eira, o que aprendi de Javé Sebaote, Deus de Israel, eu te anuncio."
  },
  {
    "i": 18112,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 11,
    "t": "Oráculo sobre Dumá. Para mim se clama desde Seir: 'Atalaia, onde está a noite? Atalaia, onde está a noite?'"
  },
  {
    "i": 18113,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 12,
    "t": "O atalaia responde: 'A manhã vem, e também a noite. Se quiserdes perguntar, perguntai! Voltai! Vinde!'"
  },
  {
    "i": 18114,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 13,
    "t": "Oráculo na estepe. Nos matagais, na estepe, passais a noite, caravanas de dedanitas."
  },
  {
    "i": 18115,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 14,
    "t": "Ao encontro do sedento, trazei água! Os habitantes da terra de Tema foram com pão ao encontro do fugitivo."
  },
  {
    "i": 18116,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 15,
    "t": "Pois fugiram diante de espadas, diante da espada nua e diante do arco esticado, diante do furor do combate."
  },
  {
    "i": 18117,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 16,
    "t": "Pois assim me falou o Senhor: Mais um ano como anos de mercenário, e terá fim toda a glória de Quedar."
  },
  {
    "i": 18118,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 17,
    "t": "E do número dos valentes arqueiros, dos filhos de Quedar, quase nada restará, pois Javé, Deus de Israel, falou."
  },
  {
    "i": 18119,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 1,
    "t": "Oráculo sobre o vale da Visão. Que tens tu, pois, que subes toda inteira aos terraços,"
  },
  {
    "i": 18120,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 2,
    "t": "cheia de tumulto, cidade ruidosa, cidade alegre? Teus mortos não são vítimas da espada, nem mortos na guerra."
  },
  {
    "i": 18121,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 3,
    "t": "Todos os teus chefes juntos fugiram, sem arco, foram capturados, todos os que foram encontrados foram capturados juntos, fugiram para longe."
  },
  {
    "i": 18122,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 4,
    "t": "Por isso eu disse: 'Desviai-vos de mim, para que eu chore amargamente; não tenteis me consolar da ruína da filha do meu povo.'"
  },
  {
    "i": 18123,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 5,
    "t": "Pois é um dia de derrota, de pânico e de confusão, obra do Senhor Javé Sebaote, no vale da Visão. Derrubam a muralha, lançam gritos para a montanha."
  },
  {
    "i": 18124,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 6,
    "t": "Elão pegou o alforje, com carros montados e cavaleiros, e Quir tirou o seu escudo."
  },
  {
    "i": 18125,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 7,
    "t": "Desde então, teus mais belos vales estão cheios de carros, e os cavaleiros tomaram posição às portas:"
  },
  {
    "i": 18126,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 8,
    "t": "assim caiu a proteção de Judá. Voltaste os olhos, naquele dia, para as armas da Casa da Floresta;"
  },
  {
    "i": 18127,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 9,
    "t": "e as brechas da cidade de Davi, vistes como são numerosas! Recolhestes as águas da piscina inferior;"
  },
  {
    "i": 18128,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 10,
    "t": "contastes as casas de Jerusalém, demolistes as casas para fortalecer o baluarte."
  },
  {
    "i": 18129,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 11,
    "t": "Fizestes um reservatório entre os dois muros, para as águas da antiga piscina. Mas não tivestes um olhar para o autor destas coisas, aquele que as planejou desde há muito tempo, não o vistes."
  },
  {
    "i": 18130,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 12,
    "t": "E o Senhor Javé Sebaote vos chamou, naquele dia, para chorar e lamentar, para rapar a cabeça e cingir o cilício."
  },
  {
    "i": 18131,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 13,
    "t": "Mas eis a alegria e o júbilo, matam-se bois e degolam-se ovelhas, come-se carne e bebe-se vinho: 'Comamos e bebamos, pois amanhã morreremos!'"
  },
  {
    "i": 18132,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 14,
    "t": "Então Javé Sebaote se revelou aos meus ouvidos: 'Jamais esta falta será perdoada, até a vossa morte', diz o Senhor Javé Sebaote."
  },
  {
    "i": 18133,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 15,
    "t": "Assim fala o Senhor Javé Sebaote: Vai encontrar este administrador, Sebna, o mestre do palácio:"
  },
  {
    "i": 18134,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 16,
    "t": "'Que possuis tu aqui, de quem te queixas para talhar para ti um sepulcro?' Ele talha para si um sepulcro elevado, ele escava para si uma câmara na rocha."
  },
  {
    "i": 18135,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 17,
    "t": "Eis que Javé vai te rejeitar, homem! Te agarrar com força."
  },
  {
    "i": 18136,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 18,
    "t": "Ele te enrolará como uma bola, uma pelota para um vasto espaço. É lá que morrerás, com teus carros esplêndidos, desonra da casa do teu mestre."
  },
  {
    "i": 18137,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 19,
    "t": "Eu vou te expulsar do teu posto, vou te arrancar do teu lugar."
  },
  {
    "i": 18138,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 20,
    "t": "E no mesmo dia, chamarei meu servo Eliaquim, filho de Hilquias."
  },
  {
    "i": 18139,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 21,
    "t": "Eu o vestirei com tua túnica, eu o cingirei com tua faixa, eu lhe entregarei teus poderes, ele será um pai para o habitante de Jerusalém e para a casa de Judá."
  },
  {
    "i": 18140,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 22,
    "t": "Porei a chave da casa de Davi sobre seu ombro, se ele abrir, ninguém fechará, se ele fechar, ninguém abrirá."
  },
  {
    "i": 18141,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 23,
    "t": "E eu o encravarei como um prego em um lugar sólido; ele se tornará um trono de glória para a casa de seu pai."
  },
  {
    "i": 18142,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 24,
    "t": "Nele se suspenderá toda a glória da casa paterna, os descendentes e os rebentos, e todos os objetos de pequena dimensão, desde as taças até os jarros."
  },
  {
    "i": 18143,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 25,
    "t": "Naquele dia, oráculo de Javé Sebaote, ele cederá, o prego encravado em um lugar sólido, ele se arrancará e cairá; então se desprenderá a carga que pesava sobre ele. Pois Javé falou."
  },
  {
    "i": 18144,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 1,
    "t": "Oráculo sobre Tiro. Uivai, navios de Társis, pois tudo foi destruído: não há mais casa e não há mais entrada. Da terra de Quitim, a notícia lhes chegou."
  },
  {
    "i": 18145,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 2,
    "t": "Estupefatos ficai, habitantes da costa, mercadores de Sidom, tu cujos mensageiros passam os mares,"
  },
  {
    "i": 18146,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 3,
    "t": "nas águas imensas. O grão do Canal, a colheita do Nilo, era a sua riqueza. Ela era o mercado das nações."
  },
  {
    "i": 18147,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 4,
    "t": "Vermelha de vergonha, Sidom (a cidadela dos mares), pois o mar falou nestes termos: 'Eu não sofri e não dei à luz, nem criei rapazes, nem fiz crescer raparigas.'"
  },
  {
    "i": 18148,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 5,
    "t": "Quando a notícia chegar ao Egito, tremerão ao saber do destino de Tiro."
  },
  {
    "i": 18149,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 6,
    "t": "Passai a Társis e uivai, habitantes da costa."
  },
  {
    "i": 18150,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 7,
    "t": "É essa a vossa cidade orgulhosa cuja origem remontava ao longínquo passado, ela cujos passos conduziam para longe para ali se estabelecer?"
  },
  {
    "i": 18151,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 8,
    "t": "Quem decidiu isso contra Tiro que distribuía coroas, cujos mercadores eram príncipes, e os negociantes, grandes da terra?"
  },
  {
    "i": 18152,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 9,
    "t": "É Javé Sebaote quem o decidiu, para macular o orgulho de toda beleza, para abater todos os grandes da terra."
  },
  {
    "i": 18153,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 10,
    "t": "Cultiva a tua terra como o Nilo, filha de Társis, pois não há mais estaleiro marítimo."
  },
  {
    "i": 18154,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 11,
    "t": "Ele estendeu a mão contra o mar, ele fez tremer os reinos; Javé decretou para Canaã arruinar suas fortalezas."
  },
  {
    "i": 18155,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 12,
    "t": "Ele disse: Cessa de ser orgulhosa, tu, a maltratada, virgem filha de Sidom! Levanta-te, passa a Quitim, lá também não terás repouso."
  },
  {
    "i": 18156,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 13,
    "t": "Eis a terra dos caldeus, este povo que não existia; a Assíria o constituiu para os animais do deserto; ali ergueram suas torres, demoliram seus baluartes, reduziram-na a ruína."
  },
  {
    "i": 18157,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 14,
    "t": "Uivai, navios de Társis, pois vossa fortaleza está destruída."
  },
  {
    "i": 18158,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 15,
    "t": "E acontecerá, naquele dia, que Tiro será esquecida, setenta anos, o tempo de vida de um rei. Mas ao cabo de setenta anos, será de Tiro como na canção da prostituta:"
  },
  {
    "i": 18159,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 16,
    "t": "'Pega uma cítara, percorre a cidade, prostituta desamparada! Toca o teu melhor, repete a tua canção, para que se lembrem de ti!'"
  },
  {
    "i": 18160,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 17,
    "t": "E acontecerá, ao cabo de setenta anos, que Javé visitará Tiro. Ela receberá de novo o seu salário, e se prostituirá com todos os reinos do mundo, sobre a face da terra."
  },
  {
    "i": 18161,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 18,
    "t": "Mas o seu ganho e o seu salário serão consagrados a Javé. Eles não serão nem amontoados nem entesourados; mas é para aqueles que habitam diante de Javé que irá o seu ganho, para que tenham alimento em fartura e vestimenta magnífica."
  },
  {
    "i": 18162,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 1,
    "t": "Eis que Javé devasta a terra e a arrasa, ele lhe transtorna a face e lhe dispersa os habitantes."
  },
  {
    "i": 18163,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 2,
    "t": "Será do sacerdote como do povo, do mestre como do escravo, da senhora como da serva, do vendedor como do comprador, do emprestador como do tomador emprestado, do devedor como do credor."
  },
  {
    "i": 18164,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 3,
    "t": "Devastada, devastada será a terra, ela será saqueada, saqueada, pois Javé pronunciou esta palavra."
  },
  {
    "i": 18165,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 4,
    "t": "A terra está de luto, ela definha, o mundo se esgota, ele definha, a elite do povo da terra se esgota."
  },
  {
    "i": 18166,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 5,
    "t": "A terra é profanada sob os pés de seus habitantes, pois transgrediram as leis, violaram o decreto, romperam a aliança eterna."
  },
  {
    "i": 18167,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 6,
    "t": "Por isso a maldição devorou a terra, e seus habitantes sofrem a pena; por isso os habitantes da terra foram consumidos, restam apenas poucos homens."
  },
  {
    "i": 18168,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 7,
    "t": "O vinho novo está de luto, a vinha se esgota, gemem aqueles que tinham o coração em festa."
  },
  {
    "i": 18169,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 8,
    "t": "O som alegre dos tamborins se calou, as festas ruidosas tiveram fim, o som alegre do kinnor se calou."
  },
  {
    "i": 18170,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 9,
    "t": "Não se bebe mais vinho cantando, a bebida é amarga para aqueles que a bebem."
  },
  {
    "i": 18171,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 10,
    "t": "Ela está em ruínas, a cidade do nada, toda casa está fechada, não se pode entrar."
  },
  {
    "i": 18172,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 11,
    "t": "Clama-se nas ruas por vinho, toda alegria desapareceu: a alegria da terra foi banida."
  },
  {
    "i": 18173,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 12,
    "t": "Na cidade, não há senão escombros, a porta desabou em ruínas."
  },
  {
    "i": 18174,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 13,
    "t": "Pois assim é no meio da terra, entre os povos, como na respiga da oliveira, como para os rabiscos quando termina a vindima."
  },
  {
    "i": 18175,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 14,
    "t": "Mas estes elevam a voz, clamam de alegria, em honra de Javé clamam desde o ocidente."
  },
  {
    "i": 18176,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 15,
    "t": "'Sim, no oriente, glorificai Javé, nas ilhas do mar, o nome de Javé, o Deus de Israel.'"
  },
  {
    "i": 18177,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 16,
    "t": "Dos confins da terra ouvimos Salmos: 'glória ao Justo'. Mas eu disse: 'Que provação para mim! Que provação para mim! Ai de mim!' Os traidores traíram, os traidores tramaram a traição!"
  },
  {
    "i": 18178,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 17,
    "t": "Pavor, fossa, rede para ti, habitante da terra."
  },
  {
    "i": 18179,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 18,
    "t": "E aquele que fugir diante do grito de pavor cairá na fossa, e aquele que subir da fossa será apanhado na rede. Sim, as comportas do alto se abriram, os fundamentos da terra tremeram."
  },
  {
    "i": 18180,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 19,
    "t": "Um quebrantamento, a terra se quebranta; um tremor, a terra estremece; um cambaleio, a terra cambaleia."
  },
  {
    "i": 18181,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 20,
    "t": "A terra certamente cambaleará como um bêbado, e será movida como uma cabana; e a sua transgressão se tornará pesada sobre ela, e cairá, e nunca mais se levantará."
  },
  {
    "i": 18182,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 21,
    "t": "E acontecerá naquele dia que o Senhor castigará os exércitos do alto nas alturas, e os reis da terra sobre a terra."
  },
  {
    "i": 18183,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 22,
    "t": "E serão ajuntados como presos em uma cova, e serão encerrados em um cárcere; e depois de muitos dias serão visitados."
  },
  {
    "i": 18184,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 23,
    "t": "Então a lua se envergonhará, e o sol se confundirá, quando o Senhor dos Exércitos reinar no monte Sião, e em Jerusalém, e perante os seus anciãos gloriosamente."
  },
  {
    "i": 18185,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 1,
    "t": "Senhor, tu és o meu Deus; exaltar-te-ei, louvarei o teu nome, porque fizeste maravilhas; os teus conselhos antigos são verdade e firmeza."
  },
  {
    "i": 18186,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 2,
    "t": "Porque da cidade fizeste um montão de pedras, e da cidade fortificada uma ruína, e o paço dos estranhos já não é cidade, e jamais se edificará."
  },
  {
    "i": 18187,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 3,
    "t": "Por isso te glorificará um povo poderoso, e a cidade das nações temíveis te temerá."
  },
  {
    "i": 18188,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 4,
    "t": "Porque foste a fortaleza do pobre, a fortaleza do necessitado na sua angústia, refúgio contra a tempestade, e sombra contra o calor; porque o sopro dos violentos é como a tempestade contra o muro."
  },
  {
    "i": 18189,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 5,
    "t": "Como o calor em lugar seco, assim abaterás o tumulto dos estranhos; como o calor pela sombra duma nuvem, assim farás emudecer o cântico dos violentos."
  },
  {
    "i": 18190,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 6,
    "t": "E o Senhor dos Exércitos fará a todos os povos, neste monte, um banquete de coisas gordurosas, um banquete de vinhos puros, de coisas gordurosas feitas de tutano, e de vinhos puros, bem purificados."
  },
  {
    "i": 18191,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 7,
    "t": "E destruirá neste monte a coberta que cobre todos os povos, e o véu que está posto sobre todas as nações."
  },
  {
    "i": 18192,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 8,
    "t": "Aniquilará a morte para sempre, e assim enxugará o Senhor Deus as lágrimas de todos os rostos, e tirará o opróbrio do seu povo de toda a terra; porque o Senhor o disse."
  },
  {
    "i": 18193,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 9,
    "t": "E naquele dia se dirá: Eis que este é o nosso Deus, a quem aguardávamos, para que nos salvasse; este é o Senhor, a quem aguardávamos; na sua salvação nos alegraremos e exultaremos."
  },
  {
    "i": 18194,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 10,
    "t": "Porque a mão do Senhor descansará neste monte; mas Moabe será trilhado no seu lugar, como se trilha a palha no monturo."
  },
  {
    "i": 18195,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 11,
    "t": "E estenderá as suas mãos no meio dele, como o nadador as estende para nadar, mas o Senhor abaterá a sua altivez juntamente com as maquinações das suas mãos."
  },
  {
    "i": 18196,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 12,
    "t": "E a fortaleza alta dos teus muros, abatê-la-á, humilhá-la-á, e derrubá-la-á por terra até ao pó."
  },
  {
    "i": 18197,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 1,
    "t": "Naquele dia se entoará este cântico na terra de Judá: Temos uma cidade forte; Deus pôs a salvação por muros e antemuros."
  },
  {
    "i": 18198,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 2,
    "t": "Abri as portas, para que entre nela a nação justa, que guarda a verdade."
  },
  {
    "i": 18199,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 3,
    "t": "Tu conservarás em perfeita paz aquele cuja mente está firme em ti; porque ele confia em ti."
  }
]
