[
  {
    "i": 5500,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 2,
    "t": "Žmogus, kurio sėklidės sutraiškytos ar nupjautas varpas, teneįeina į Viešpaties bendruomenę."
  },
  {
    "i": 5501,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 3,
    "t": "Nesantuokinis vaikas teneįeina į Viešpaties bendruomenę; nė dešimta jo karta teneįeina į Viešpaties bendruomenę."
  },
  {
    "i": 5502,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 4,
    "t": "Amonitas ir moabitas teneįeina į Viešpaties bendruomenę; nė dešimta jų karta teneįeina į Viešpaties bendruomenę per amžius,"
  },
  {
    "i": 5503,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 5,
    "t": "nes jie nepasitiko jūsų duona ir vandeniu kelyje, kai išėjote iš Egipto, ir nes papirko Beoro sūnų Balaamą iš Petoro Aram Naharaime, kad jus prakeiktų."
  },
  {
    "i": 5504,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 6,
    "t": "Bet Viešpats, tavo Dievas, nenorėjo paklausyti Balaamo, ir Viešpats, tavo Dievas, pakeitė tau prakeiksmą į palaiminimą, nes Viešpats, tavo Dievas, tave mylėjo."
  },
  {
    "i": 5505,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 7,
    "t": "Per visą savo gyvenimą niekada neieškok jų gerovės ir laimės."
  },
  {
    "i": 5506,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 8,
    "t": "Nelaikyk edomito pasibjaurėtinu, nes jis tavo brolis. Nelaikyk egiptiečio pasibjaurėtinu, nes tu buvai ateivis jo šalyje."
  },
  {
    "i": 5507,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 9,
    "t": "Trečia jų karta teįeina į Viešpaties bendruomenę."
  },
  {
    "i": 5508,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 10,
    "t": "Kai pasistatysi stovyklą prieš savo priešus, saugokis visko, kas pikta."
  },
  {
    "i": 5509,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 11,
    "t": "Jei tarp tavęs bus žmogus, kuris nėra švarus dėl naktinės sėklos išsiliejimo, jis išeis iš stovyklos ir negrįš į ją."
  },
  {
    "i": 5510,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 12,
    "t": "Vakare jis nusipraus, o saulei nusileidus galės grįžti į stovyklą."
  },
  {
    "i": 5511,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 13,
    "t": "Turėsi vietą už stovyklos, ir ten išeisi."
  },
  {
    "i": 5512,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 14,
    "t": "Savo įrankiuose turėsi kastuvą, ir kai tupritūpsi lauke, iškasi duobę ir užkasi savo išmatas."
  },
  {
    "i": 5513,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 15,
    "t": "Nes Viešpats, tavo Dievas, vaikšto po stovyklą, kad tave apgintų ir atiduotų tau tavo priešus. Todėl tavo stovykla turi būti šventa, Viešpats neturi matyti tavyje nieko pasibjaurėtino; jis nusigręš nuo tavęs!"
  },
  {
    "i": 5514,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 16,
    "t": "Neleisk uždaryti vergo, kuris pabėgo nuo savo šeimininko pas tave."
  },
  {
    "i": 5515,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 17,
    "t": "Jis gyvens su tavimi tarp tavųjų, toje vietoje, kurią pasirinks viename iš tavo miestų, kur jam bus gera; neskriausk jo."
  },
  {
    "i": 5516,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 18,
    "t": "Tarp Izraelio dukterų nebus šventos prostitutės, nei tarp Izraelio sūnų nebus švento prostituto."
  },
  {
    "i": 5517,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 19,
    "t": "Nenešk į Viešpaties, tavo Dievo, namus prostitutės užmokesčio ar šuns kainos, kokį pažadą bebūtum davęs: nes abu jie yra pasibjaurėjimas Viešpačiui, tavo Dievui."
  },
  {
    "i": 5518,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 20,
    "t": "Neskolink palūkanų savo broliui, ar tai būtų pinigų paskola, ar maisto, ar bet ko, už ką reikalaujama palūkanų."
  },
  {
    "i": 5519,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 21,
    "t": "Svetimšaliui galėsi skolinti už palūkanas, bet savo broliui skolinsi be palūkanų, kad Viešpats, tavo Dievas, tave palaimintų visuose tavo darbuose toje šalyje, į kurią įeisi, kad ją paveldėtum."
  },
  {
    "i": 5520,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 22,
    "t": "Jei duosi įžadą Viešpačiui, savo Dievui, nedelsk jo įvykdyti: neabejok, kad Viešpats, tavo Dievas, jo pareikalaus iš tavęs, ir užsikrausi nuodėmę."
  },
  {
    "i": 5521,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 23,
    "t": "Bet jei susilaikysi nuo įžado, neužsikrausi nuodėmės."
  },
  {
    "i": 5522,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 24,
    "t": "Ką tavo burna išleis, laikykis to ir įvykdyk įžadą, kurį savo noru davei Viešpačiui, savo Dievui, savo paties burna."
  },
  {
    "i": 5523,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 25,
    "t": "Jei eisi per savo artimo vynuogyną, galėsi valgyti vynuoges savo nuožiūra, iki soties, bet nedėsi į savo pintinę."
  },
  {
    "i": 5524,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 26,
    "t": "Jei pereisi per savo artimo javų laukus, galėsi rankomis nuraškyti varpas, bet neksi rankos prie savo artimo derliaus."
  },
  {
    "i": 5525,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 1,
    "t": "Tebūna vyras, kuris paėmė žmoną ir praleido su ja savo santuoką; bet ši moteris nesurado malonės jo akyse, ir jis atrado joje trūkumą, kurį galėtų jai prikišti; todėl jis parašė jai skyrybų raštą ir įteikė jai, tada jis išsiuntė ją iš savo namų;"
  },
  {
    "i": 5526,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 2,
    "t": "ji paliko savo namus, išėjo ir priklausė kitam vyrui."
  },
  {
    "i": 5527,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 3,
    "t": "Jei tada tas kitas vyras jos ims nekęsti, parašys jai skyrybų raštą, įteiks jai ir išsiųs ją iš savo namų (arba jei mirs tas kitas vyras, kuris ją paėmė sau į žmonas),"
  },
  {
    "i": 5528,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 4,
    "t": "jos pirmasis vyras, kuris ją atleido, negalės vėl pasiimti jos į žmonas, kai ji tapo nešvari. Nes tai yra pasibjaurėjimas Viešpaties akyse, ir tu neturi padaryti nuodėmės šaliai, kurią Viešpats, tavo Dievas, duoda tau paveldu."
  },
  {
    "i": 5529,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 5,
    "t": "Jei vyras ką tik vedė žmoną, jis neis į kariuomenę ir niekas neateis pas jį jo trukdyti, jis liks metus savo namuose, atleistas nuo visų reikalų, kad džiugintų žmoną, kurią paėmė."
  },
  {
    "i": 5530,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 6,
    "t": "Nepaimk užstato malūno ar girnos: tai būtų paimti patį gyvenimą užstatu."
  },
  {
    "i": 5531,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 7,
    "t": "Jei randamas vyras, pagrobiantis vieną iš savo brolių, tarp izraelitų, – ar jis jį pats išnaudos, ar jį parduos, – tas vagis mirs. Pašalinsi blogį iš savo tarpo."
  },
  {
    "i": 5532,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 8,
    "t": "Sergant raupsais, pasisaugok, kad atidžiai laikytumeisi ir visiškai sektum viskuo, ko tave mokys levitų kunigai. Laikykis ir įgyvendink tai, ką jiems įsakiau."
  },
  {
    "i": 5533,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 9,
    "t": "Prisimink, ką Viešpats, tavo Dievas, padarė Miriamai, kai keliavai iš Egipto."
  },
  {
    "i": 5534,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 10,
    "t": "Jei skolini savo artimui užstatą, neįeik į jo namus paimti užstato, koks jis bebūtų."
  },
  {
    "i": 5535,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 11,
    "t": "Tu stovėsi lauke, ir žmogus, kuriam skolini, atneš tau užstatą lauke."
  },
  {
    "i": 5536,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 12,
    "t": "Ir jei jis yra žemos padėties žmogus, neik miegoti laikydamas jo užstatą,"
  },
  {
    "i": 5537,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 13,
    "t": "atiduok jam saulei leidžiantis, jis atsiguls apsisiautęs savo apsiaustu, jis tave palaimins, ir tai bus geras darbas Viešpaties, tavo Dievo, akyse."
  },
  {
    "i": 5538,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 14,
    "t": "Neišnaudosi samdinio, vargšo ir beturčio, ar jis būtų iš tavo brolių, ar svetimšalis, gyvenantis pas tave."
  },
  {
    "i": 5539,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 15,
    "t": "Kasdien jam atiduosi jo užmokestį, neleisdamas saulei nusileisti ant šios skolos; nes jis yra vargšas ir nekantriai laukia šio užmokesčio. Taip jis nešauksis Viešpaties prieš tave. Priešingu atveju būsi kaltas."
  },
  {
    "i": 5540,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 16,
    "t": "Tėvai nebus baudžiami mirtimi už sūnus, nei sūnūs už tėvus. Kiekvienas bus baudžiamas mirtimi už savo nusikaltimą."
  },
  {
    "i": 5541,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 17,
    "t": "Nepažeiskite svetimšalio ir našlaičio teisių ir nepaimkite užstato našlės drabužių."
  },
  {
    "i": 5542,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 18,
    "t": "Prisimink, kad buvai vergijoje Egipto šalyje ir kad Viešpats, tavo Dievas, tave išpirko iš ten; todėl įsakau tau įgyvendinti šį žodį."
  },
  {
    "i": 5543,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 19,
    "t": "Kai pjausi derlių savo lauke, jei pamirši kūlį lauke, negrįžk jo ieškoti. Jis bus skirtas svetimšaliui, našlaičiui ir našlei, kad Viešpats, tavo Dievas, tave palaimintų visuose tavo darbuose."
  },
  {
    "i": 5544,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 20,
    "t": "Kai nukratysi savo alyvmedį, po to nieko nebesiimk ieškoti. Kas liks, bus skirta svetimšaliui, našlaičiui ir našlei."
  },
  {
    "i": 5545,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 21,
    "t": "Kai imsi vynuoges savo vynuogyne, po to nebesiimk rinkti likusių. Kas liks, bus skirta svetimšaliui, našlaičiui ir našlei."
  },
  {
    "i": 5546,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 22,
    "t": "Ir prisiminsi, kad buvai vergijoje Egipto šalyje; todėl įsakau tau įgyvendinti šį žodį."
  },
  {
    "i": 5547,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 1,
    "t": "Kai žmonės turės ginčą, jie eis į teismą, kad būtų tarp jų nuspręsta: bus pritarta tam, kas teisus, ir pripažintas kaltu tas, kas kaltas."
  },
  {
    "i": 5548,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 2,
    "t": "Jei tas, kuris kaltas, nusipelnė smūgių, teisėjas lieps jį paguldyti ant žemės jo akivaizdoje ir suduoti tiek smūgių, kiek atitinka jo kaltes."
  },
  {
    "i": 5549,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 3,
    "t": "Jis galės jam suduoti keturiasdešimt smūgių, bet ne daugiau, kad suduodant daugiau, sužalojimai nebūtų sunkūs ir tavo brolis nebūtų pažemintas tavo akyse."
  },
  {
    "i": 5550,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 4,
    "t": "Neuždėsi antsnukio jaučiui, kai jis kulia grūdus."
  },
  {
    "i": 5551,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 5,
    "t": "Jei broliai gyvena kartu ir vienas iš jų miršta be vaiko, mirusiojo žmona neištekės lauke už žmogaus iš svetimos šeimos. Jos \"svainis\" ateis pas ją, jis įvykdys savo svainystę, paimdamas ją į žmonas"
  },
  {
    "i": 5552,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 6,
    "t": "ir pirmagimis, kurį ji pagimdys, atkurs savo mirusio brolio vardą; taip jo vardas nebus ištrintas iš Izraelio."
  },
  {
    "i": 5553,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 7,
    "t": "Bet jei tas žmogus atsisako paimti tą, kurios svainis jis turi būti, ji eis pas seniūnus prie vartų ir sakys: \"Aš neturiu svainio, kuris norėtų atkurti savo brolio vardą Izraelyje, jis nesutinka įvykdyti man savo svainystės."
  },
  {
    "i": 5554,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 8,
    "t": "Jo miesto seniūnai pašauks tą žmogų ir su juo kalbėsis. Atsistojęs jis pasakys: \"Aš atsisakau ją paimti."
  },
  {
    "i": 5555,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 9,
    "t": "Ta, kuriai jis turi svainystę, prieis prie jo seniūnų akivaizdoje, numaus jam sandalą nuo kojos, spjautels jam į veidą ir ištars šiuos žodžius: \"Taip daroma žmogui, kuris neatkuria savo brolio namų\","
  },
  {
    "i": 5556,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 10,
    "t": "ir jo namai bus taip vadinami Izraelyje: \"Nupėtojo namai."
  },
  {
    "i": 5557,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 11,
    "t": "Kai žmonės kovoja kartu, vyras ir jo brolis, jei vieno iš jų žmona prisiartina ir, norėdama išvaduoti savo vyrą nuo kito smūgių, ištiesia ranką ir sučiumpa jį už gėdingų vietų,"
  },
  {
    "i": 5558,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 12,
    "t": "nupjausi jai ranką be jokio gailesčio."
  },
  {
    "i": 5559,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 13,
    "t": "Neturėsi savo krepšyje svorio ir svorio, vieno sunkaus ir kito lengvo."
  },
  {
    "i": 5560,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 14,
    "t": "Nebus tavo namuose mato ir mato, vieno didelio ir kito mažo."
  },
  {
    "i": 5561,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 15,
    "t": "Turėsi nepriekaištingą ir tikslų svorį ir turėsi pilną ir tikslų matą, kad ilgai gyventum žemėje, kurią Viešpats, tavo Dievas, tau duoda"
  },
  {
    "i": 5562,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 16,
    "t": "Nes Viešpats, tavo Dievas, pasibjaurėjęs kiekvienu, kuris tai daro, kiekvienu, kuris apgaudinėja."
  },
  {
    "i": 5563,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 17,
    "t": "Prisimink, ką tau padarė Amalekas, kai keliavai išeidamas iš Egipto."
  },
  {
    "i": 5564,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 18,
    "t": "Jis atėjo tavęs pasitikti kelyje ir iš nugaros, po tavo praėjimo, jis užpuolė šlubius; kai buvai pavargęs ir išsekęs, jis nebijojo Dievo."
  },
  {
    "i": 5565,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 19,
    "t": "Kai Viešpats, tavo Dievas, tave įkurs saugioje vietoje nuo visų tavo priešų aplinkui, šalyje, kurią Viešpats, tavo Dievas, tau duoda paveldu, kad ją turėtum, ištrinsi Amaleko atminimą iš po dangaus. Nepamiršk!"
  },
  {
    "i": 5566,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 1,
    "t": "Kai atvyksi į šalį, kurią Viešpats, tavo Dievas, tau duoda paveldu, kai ją turėsi ir joje gyvensi,"
  },
  {
    "i": 5567,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 2,
    "t": "paimsi pirmąsias vaisiaus atnašas iš visų žemės produktų, kuriuos užauginsi šalyje, kurią tau duoda Viešpats, tavo Dievas. Sudėsi juos į krepšį ir eisi į vietą, kurią Viešpats, tavo Dievas, pasirinko, kad ten įkurtų savo vardą."
  },
  {
    "i": 5568,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 3,
    "t": "Eisi pas kunigą, kuris tada tarnaus, ir jam sakysi: \"Šiandien pareiškiu Viešpačiui, savo Dievui, kad atvykau į šalį, kurią Viešpats prisiekė mūsų tėvams mums duoti."
  },
  {
    "i": 5569,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 4,
    "t": "Kunigas paims krepšį iš tavo rankos ir padės jį prieš Viešpaties, tavo Dievo, aukurą."
  },
  {
    "i": 5570,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 5,
    "t": "Tarsi šiuos žodžius prieš Viešpatį, savo Dievą: \"Mano tėvas buvo klajojantis aramėjas, kuris nusileido į Egiptą, ir nedaug jų ten gyveno, kol tapo didele, galinga ir gausia tauta."
  },
  {
    "i": 5571,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 6,
    "t": "Egiptiečiai mus skriaudė, mus engė ir primetė mums sunkų vergavimą."
  },
  {
    "i": 5572,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 7,
    "t": "Mes kreipėmės į Viešpatį, mūsų tėvų Dievą. Viešpats išgirdo mūsų balsą, jis pamatė mūsų kančią, mūsų skausmą ir mūsų priespaudą,"
  },
  {
    "i": 5573,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 8,
    "t": "ir Viešpats išvedė mus iš Egipto stipria ranka ir ištiesta ranka, dideliu siaubu, ženklais ir stebuklais."
  },
  {
    "i": 5574,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 9,
    "t": "Jis atvedė mus čia ir davė mums šią žemę, žemę, kurioje teka pienas ir medus."
  },
  {
    "i": 5575,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 10,
    "t": "Štai dabar atnešu pirmąsias vaisiaus atnašas iš žemės produktų, kuriuos man davei, Viešpatie.\" Padėsi juos prieš Viešpatį, savo Dievą, ir nusilenksi prieš Viešpatį, savo Dievą."
  },
  {
    "i": 5576,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 11,
    "t": "Tada džiaugsies visais tais gerais dalykais, kuriais Viešpats, tavo Dievas, apdovanojo tave ir tavo namus, – tu, levitas ir svetimšalis, kuris yra pas tave."
  },
  {
    "i": 5577,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 12,
    "t": "Trečiaisiais metais, dešimtinės metais, kai baigsi paimti dešimtinę iš visų savo pajamų ir atidavei ją levitui, svetimšaliui, našlei ir našlaičiui, ir, jiems ją suvartojus tavo miestuose, jie bus ja pasisotinę,"
  },
  {
    "i": 5578,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 13,
    "t": "tarsi prieš Viešpatį, savo Dievą: \"Pašalinau iš savo namų tai, kas buvo pašvęsta. Taip, atidaviau ją levitui, svetimšaliui, našlaičiui ir našlei, pagal visus įsakymus, kuriuos man davei, neperžengdamas tavo įsakymų ir jų neužmiršdamas."
  },
  {
    "i": 5579,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 14,
    "t": "Nieko iš to nevalgiau, kai gedėjau, nieko iš to nepašalinau, kai buvau nešvarus, nieko neatidaviau už mirusįjį. Klausiau Viešpaties, savo Dievo, balso ir dariau pagal visa tai, ką man buvai įsakęs."
  },
  {
    "i": 5580,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 15,
    "t": "Žvelk iš savo šventosios buveinės, iš dangaus, ir laimink savo tautą Izraelį, ir žemę, kurią mums davei, kaip prisiekęs mūsų tėvams, žemę, tekančią pienu ir medumi."
  },
  {
    "i": 5581,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 16,
    "t": "Šiandien Viešpats, tavo Dievas, įsako tau laikytis šių įstatymų ir nuostatų; laikykis jų ir vykdyk visa širdimi ir visa siela."
  },
  {
    "i": 5582,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 17,
    "t": "Šiandien gavai iš Viešpaties pažadą, kad Jis bus tavo Dievas, jei vaikščiosi Jo keliais, laikysiesi Jo įstatų, įsakymų ir nuostatų ir klausysi Jo balso."
  },
  {
    "i": 5583,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 18,
    "t": "Ir šiandien Viešpats gavo iš tavęs pažadą, kad būsi Jo tauta, kaip Jis tau pasakė, jei laikysiesi visų Jo įsakymų;"
  },
  {
    "i": 5584,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 19,
    "t": "tada Jis išaukštins tave virš visų tautų, kurias Jis sukūrė, šlove, vardu ir garbe, ir būsi pašvęsta tauta Viešpačiui, tavo Dievui, kaip Jis tau pasakė."
  },
  {
    "i": 5585,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 1,
    "t": "Mozė ir Izraelio seniūnai įsakė tautai: \"Laikykitės visų įsakymų, kuriuos šiandien jums duodu."
  },
  {
    "i": 5586,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 2,
    "t": "Kai pereisite Jordaną į kraštą, kurį Viešpats, tavo Dievas, tau duoda, pastatykite didelius akmenis ir aptepkite juos kalkėmis,"
  },
  {
    "i": 5587,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 3,
    "t": "ir užrašykite visus šio Įstatymo žodžius, kai pereisite į žemę, kurią Viešpats, tavo Dievas, tau duoda, žemę, tekančią pienu ir medumi, kaip Viešpats, tavo tėvų Dievas, tau pasakė."
  },
  {
    "i": 5588,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 4,
    "t": "Kai pereisite Jordaną, pastatykite šiuos akmenis ant Ebalo kalno, kaip šiandien jums įsakau, ir aptepkite juos kalkėmis."
  },
  {
    "i": 5589,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 5,
    "t": "Ten pastatykite aukurą Viešpačiui, savo Dievui, iš akmenų, kurių neapdirbo geležis."
  },
  {
    "i": 5590,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 6,
    "t": "Iš neapdorotų akmenų pastatykite aukurą Viešpačiui, savo Dievui, ir ant jo aukokite deginamąsias aukas Viešpačiui, savo Dievui,"
  },
  {
    "i": 5591,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 7,
    "t": "aukokite padėkos aukas, valgykite jas ten ir džiaukitės Viešpaties, savo Dievo, akivaizdoje."
  },
  {
    "i": 5592,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 8,
    "t": "Ant šių akmenų užrašykite visus šio Įstatymo žodžius: gerai juos išraižykite."
  },
  {
    "i": 5593,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 9,
    "t": "Tada Mozė ir kunigai levitai tarė visam Izraeliui: \"Nutilkite ir klausykite, Izraeli! Šiandien jūs tapote Viešpaties, savo Dievo, tauta."
  },
  {
    "i": 5594,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 10,
    "t": "Klausykite Viešpaties, savo Dievo, balso ir vykdykite įsakymus bei įstatus, kuriuos šiandien jums duodu."
  },
  {
    "i": 5595,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 11,
    "t": "Tą dieną Mozė davė tautai tokį įsakymą:"
  },
  {
    "i": 5596,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 12,
    "t": "\"Kai pereisite Jordaną, štai kas stovės ant Garizimo kalno laiminti tautos: Simeonas ir Levis, Judas ir Isacharas, Juozapas ir Benjaminas."
  },
  {
    "i": 5597,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 13,
    "t": "O štai kas stovės ant Ebalo kalno prakeiksmui: Rubenas, Gadas ir Ašeras, Zabulonas, Danas ir Neftalis."
  },
  {
    "i": 5598,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 14,
    "t": "Levitai prabils ir garsiai tars visiems izraelitams:"
  },
  {
    "i": 5599,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 15,
    "t": "Prakeiktas žmogus, kuris pasidaro drožinį ar liejinį, pasibjaurėtiną Viešpačiui, amatininko rankų darbą, ir pastato jį slaptoje vietoje. – Visa tauta atsakys: Amen."
  }
]
