[
  {
    "i": 12400,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 17,
    "t": "Moreover there were at my table an hundred and fifty of the Jews and rulers, beside those that came unto us from among the heathen that are about us."
  },
  {
    "i": 12401,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 18,
    "t": "Now that which was prepared for me daily was one ox and six choice sheep; also fowls were prepared for me, and once in ten days store of all sorts of wine: yet for all this required not I the bread of the governor, because the bondage was heavy upon this people."
  },
  {
    "i": 12402,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 19,
    "t": "Think upon me, my God, for good, according to all that I have done for this people."
  },
  {
    "i": 12403,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 1,
    "t": "Now it came to pass, when Sanballat, and Tobiah, and Geshem the Arabian, and the rest of our enemies, heard that I had builded the wall, and that there was no breach left therein; (though at that time I had not set up the doors upon the gates;)"
  },
  {
    "i": 12404,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 2,
    "t": "That Sanballat and Geshem sent unto me, saying, Come, let us meet together in some one of the villages in the plain of Ono. But they thought to do me mischief."
  },
  {
    "i": 12405,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 3,
    "t": "And I sent messengers unto them, saying, I am doing a great work, so that I cannot come down: why should the work cease, whilst I leave it, and come down to you?"
  },
  {
    "i": 12406,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 4,
    "t": "Yet they sent unto me four times after this sort; and I answered them after the same manner."
  },
  {
    "i": 12407,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 5,
    "t": "Then sent Sanballat his servant unto me the fifth time with an open letter in his hand;"
  },
  {
    "i": 12408,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 6,
    "t": "Wherein was written, It is reported among the heathen, and Gashmu saith it, that thou and the Jews think to rebel: for which cause thou buildest the wall, that thou mayest be their king, according to these words."
  },
  {
    "i": 12409,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 7,
    "t": "And thou hast also appointed prophets to preach of thee at Jerusalem, saying, There is a king in Judah: and now shall it be reported to the king according to these words. Come now therefore, and let us take counsel together."
  },
  {
    "i": 12410,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 8,
    "t": "Then I sent unto him, saying, There are no such things done as thou sayest, but thou feignest them out of thine own heart."
  },
  {
    "i": 12411,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 9,
    "t": "For they all made us afraid, saying, Their hands shall be weakened from the work, that it be not done. Now therefore, O God, strengthen my hands."
  },
  {
    "i": 12412,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 10,
    "t": "Afterward I came unto the house of Shemaiah the son of Delaiah the son of Mehetabeel, who was shut up; and he said, Let us meet together in the house of God, within the temple, and let us shut the doors of the temple: for they will come to slay thee; yea, in the night will they come to slay thee."
  },
  {
    "i": 12413,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 11,
    "t": "And I said, Should such a man as I flee? and who is there, that, being as I am, would go into the temple to save his life? I will not go in."
  },
  {
    "i": 12414,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 12,
    "t": "And, lo, I perceived that God had not sent him; but that he pronounced this prophecy against me: for Tobiah and Sanballat had hired him."
  },
  {
    "i": 12415,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 13,
    "t": "Therefore was he hired, that I should be afraid, and do so, and sin, and that they might have matter for an evil report, that they might reproach me."
  },
  {
    "i": 12416,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 14,
    "t": "My God, think thou upon Tobiah and Sanballat according to these their works, and on the prophetess Noadiah, and the rest of the prophets, that would have put me in fear."
  },
  {
    "i": 12417,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 15,
    "t": "So the wall was finished in the twenty and fifth day of the month Elul, in fifty and two days."
  },
  {
    "i": 12418,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 16,
    "t": "And it came to pass, that when all our enemies heard thereof, and all the heathen that were about us saw these things, they were much cast down in their own eyes: for they perceived that this work was wrought of our God."
  },
  {
    "i": 12419,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 17,
    "t": "Moreover in those days the nobles of Judah sent many letters unto Tobiah, and the letters of Tobiah came unto them."
  },
  {
    "i": 12420,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 18,
    "t": "For there were many in Judah sworn unto him, because he was the son in law of Shechaniah the son of Arah; and his son Johanan had taken the daughter of Meshullam the son of Berechiah."
  },
  {
    "i": 12421,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 19,
    "t": "Also they reported his good deeds before me, and uttered my words to him. And Tobiah sent letters to put me in fear."
  },
  {
    "i": 12422,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 1,
    "t": "Now it came to pass, when the wall was built, and I had set up the doors, and the porters and the singers and the Levites were appointed,"
  },
  {
    "i": 12423,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 2,
    "t": "That I gave my brother Hanani, and Hananiah the ruler of the palace, charge over Jerusalem: for he was a faithful man, and feared God above many."
  },
  {
    "i": 12424,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 3,
    "t": "And I said unto them, Let not the gates of Jerusalem be opened until the sun be hot; and while they stand by, let them shut the doors, and bar them: and appoint watches of the inhabitants of Jerusalem, every one in his watch, and every one to be over against his house."
  },
  {
    "i": 12425,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 4,
    "t": "Now the city was large and great: but the people were few therein, and the houses were not builded."
  },
  {
    "i": 12426,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 5,
    "t": "And my God put into mine heart to gather together the nobles, and the rulers, and the people, that they might be reckoned by genealogy. And I found a register of the genealogy of them which came up at the first, and found written therein,"
  },
  {
    "i": 12427,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 6,
    "t": "These are the people of the province, that went up out of the captivity, of those that had been carried away, whom Nebuchadnezzar the king of Babylon had carried away, and came again to Jerusalem and to Judah, every one unto his city;"
  },
  {
    "i": 12428,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 7,
    "t": "Which came with Zerubbabel, Jeshua, Nehemiah, Azariah, Raamiah, Nahamani, Mordecai, Bilshan, Mispereth, Bigvai, Nehum, Baanah. The number, I say, of the men of the people of Israel was this;"
  },
  {
    "i": 12429,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 8,
    "t": "The children of Parosh, two thousand an hundred seventy and two."
  },
  {
    "i": 12430,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 9,
    "t": "The children of Shephatiah, three hundred seventy and two."
  },
  {
    "i": 12431,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 10,
    "t": "The children of Arah, six hundred fifty and two."
  },
  {
    "i": 12432,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 11,
    "t": "The children of Pahathmoab, of the children of Jeshua and Joab, two thousand and eight hundred and eighteen."
  },
  {
    "i": 12433,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 12,
    "t": "The children of Elam, a thousand two hundred fifty and four."
  },
  {
    "i": 12434,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 13,
    "t": "The children of Zattu, eight hundred forty and five."
  },
  {
    "i": 12435,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 14,
    "t": "The children of Zaccai, seven hundred and threescore."
  },
  {
    "i": 12436,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 15,
    "t": "The children of Binnui, six hundred forty and eight."
  },
  {
    "i": 12437,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 16,
    "t": "The children of Bebai, six hundred twenty and eight."
  },
  {
    "i": 12438,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 17,
    "t": "The children of Azgad, two thousand three hundred twenty and two."
  },
  {
    "i": 12439,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 18,
    "t": "The children of Adonikam, six hundred sixty and seven."
  },
  {
    "i": 12440,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 19,
    "t": "The children of Bigvai, two thousand and threescore and seven."
  },
  {
    "i": 12441,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 20,
    "t": "The children of Adin, six hundred fifty and five."
  },
  {
    "i": 12442,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 21,
    "t": "The children of Ater of Hezekiah, ninety and eight."
  },
  {
    "i": 12443,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 22,
    "t": "The children of Hashum, three hundred twenty and eight."
  },
  {
    "i": 12444,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 23,
    "t": "The children of Bezai, three hundred twenty and four."
  },
  {
    "i": 12445,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 24,
    "t": "The children of Hariph, an hundred and twelve."
  },
  {
    "i": 12446,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 25,
    "t": "The children of Gibeon, ninety and five."
  },
  {
    "i": 12447,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 26,
    "t": "The men of Bethlehem and Netophah, an hundred fourscore and eight."
  },
  {
    "i": 12448,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 27,
    "t": "The men of Anathoth, an hundred twenty and eight."
  },
  {
    "i": 12449,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 28,
    "t": "The men of Bethazmaveth, forty and two."
  },
  {
    "i": 12450,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 29,
    "t": "The men of Kirjathjearim, Chephirah, and Beeroth, seven hundred forty and three."
  },
  {
    "i": 12451,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 30,
    "t": "The men of Ramah and Geba, six hundred twenty and one."
  },
  {
    "i": 12452,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 31,
    "t": "The men of Michmas, an hundred twenty and two."
  },
  {
    "i": 12453,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 32,
    "t": "The men of Bethel and Ai, an hundred twenty and three."
  },
  {
    "i": 12454,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 33,
    "t": "The men of the other Nebo, fifty and two."
  },
  {
    "i": 12455,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 34,
    "t": "The children of the other Elam, a thousand two hundred fifty and four."
  },
  {
    "i": 12456,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 35,
    "t": "The children of Harim, three hundred and twenty."
  },
  {
    "i": 12457,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 36,
    "t": "The children of Jericho, three hundred forty and five."
  },
  {
    "i": 12458,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 37,
    "t": "The children of Lod, Hadid, and Ono, seven hundred twenty and one."
  },
  {
    "i": 12459,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 38,
    "t": "The children of Senaah, three thousand nine hundred and thirty."
  },
  {
    "i": 12460,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 39,
    "t": "The priests: the children of Jedaiah, of the house of Jeshua, nine hundred seventy and three."
  },
  {
    "i": 12461,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 40,
    "t": "The children of Immer, a thousand fifty and two."
  },
  {
    "i": 12462,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 41,
    "t": "The children of Pashur, a thousand two hundred forty and seven."
  },
  {
    "i": 12463,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 42,
    "t": "The children of Harim, a thousand and seventeen."
  },
  {
    "i": 12464,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 43,
    "t": "The Levites: the children of Jeshua, of Kadmiel, and of the children of Hodevah, seventy and four."
  },
  {
    "i": 12465,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 44,
    "t": "The singers: the children of Asaph, an hundred forty and eight."
  },
  {
    "i": 12466,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 45,
    "t": "The porters: the children of Shallum, the children of Ater, the children of Talmon, the children of Akkub, the children of Hatita, the children of Shobai, an hundred thirty and eight."
  },
  {
    "i": 12467,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 46,
    "t": "The Nethinims: the children of Ziha, the children of Hashupha, the children of Tabbaoth,"
  },
  {
    "i": 12468,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 47,
    "t": "The children of Keros, the children of Sia, the children of Padon,"
  },
  {
    "i": 12469,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 48,
    "t": "The children of Lebana, the children of Hagaba, the children of Shalmai,"
  },
  {
    "i": 12470,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 49,
    "t": "The children of Hanan, the children of Giddel, the children of Gahar,"
  },
  {
    "i": 12471,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 50,
    "t": "The children of Reaiah, the children of Rezin, the children of Nekoda,"
  },
  {
    "i": 12472,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 51,
    "t": "The children of Gazzam, the children of Uzza, the children of Paseah,"
  },
  {
    "i": 12473,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 52,
    "t": "The children of Besai, the children of Meunim, the children of Nephishesim,"
  },
  {
    "i": 12474,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 53,
    "t": "The children of Bakbuk, the children of Hakupha, the children of Harhur,"
  },
  {
    "i": 12475,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 54,
    "t": "The children of Bazlith, the children of Mehida, the children of Harsha,"
  },
  {
    "i": 12476,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 55,
    "t": "The children of Barkos, the children of Sisera, the children of Tamah,"
  },
  {
    "i": 12477,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 56,
    "t": "The children of Neziah, the children of Hatipha."
  },
  {
    "i": 12478,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 57,
    "t": "The children of Solomon's servants: the children of Sotai, the children of Sophereth, the children of Perida,"
  },
  {
    "i": 12479,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 58,
    "t": "The children of Jaala, the children of Darkon, the children of Giddel,"
  },
  {
    "i": 12480,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 59,
    "t": "The sons of Shephatiah, the sons of Hattil, the sons of Pochereth-hazzebaim, the sons of Amon."
  },
  {
    "i": 12481,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 60,
    "t": "All the Nethinims, and the children of Solomon's servants, were three hundred fourscore and twelve."
  },
  {
    "i": 12482,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 61,
    "t": "And these were they which went up from Tel-melah, Tel-harsa, Cherub, Addon, and Immer: but they could not shew their father's house, nor their seed, whether they were of Israel:"
  },
  {
    "i": 12483,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 62,
    "t": "The children of Delaiah, the children of Tobiah, the children of Nekoda, six hundred forty and two."
  },
  {
    "i": 12484,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 63,
    "t": "And of the priests: the children of Habaiah, the children of Koz, the children of Barzillai, which took one of the daughters of Barzillai the Gileadite to wife, and was called after their name:"
  },
  {
    "i": 12485,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 64,
    "t": "These sought their register among those that were reckoned by genealogy, but they were not found: therefore were they, as polluted, put from the priesthood."
  },
  {
    "i": 12486,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 65,
    "t": "And the Tirshatha said unto them, that they should not eat of the most holy things, till there stood up a priest with Urim and with Thummim."
  },
  {
    "i": 12487,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 66,
    "t": "The whole congregation together was forty and two thousand three hundred and threescore,"
  },
  {
    "i": 12488,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 67,
    "t": "Beside their manservants and their maidservants, of whom there were seven thousand three hundred thirty and seven: and they had two hundred forty and five singing men and singing women."
  },
  {
    "i": 12489,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 68,
    "t": "Their camels were four hundred thirty and five: their asses six thousand seven hundred and twenty."
  },
  {
    "i": 12490,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 69,
    "t": "And some of the chief of the fathers gave unto the work. The Tirshatha gave to the treasure a thousand drams of gold, fifty basins, five hundred and thirty priests' garments."
  },
  {
    "i": 12491,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 70,
    "t": "And some of the chief of the fathers gave to the treasure of the work twenty thousand drams of gold, and two thousand and two hundred pound of silver."
  },
  {
    "i": 12492,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 71,
    "t": "And that which the rest of the people gave was twenty thousand drams of gold, and two thousand pound of silver, and threescore and seven priests' garments."
  },
  {
    "i": 12493,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 72,
    "t": "So the priests, and the Levites, and some of the people, and the singers, and the porters, and the Nethinims, dwelt in their cities, and all Israel in their cities. And when the seventh month came, the children of Israel were in their cities."
  },
  {
    "i": 12494,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 1,
    "t": "And all the people gathered themselves together as one man into the street that was before the water gate; and they spake unto Ezra the scribe to bring the book of the law of Moses, which the Lord had commanded to Israel."
  },
  {
    "i": 12495,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 2,
    "t": "And Ezra the priest brought the law before the congregation both of men and women, and all that could hear with understanding, upon the first day of the seventh month."
  },
  {
    "i": 12496,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 3,
    "t": "And he read therein before the street that was before the water gate from the morning until midday, before the men and the women, and those that could understand; and the ears of all the people were unto the book of the law."
  },
  {
    "i": 12497,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 4,
    "t": "And Ezra the scribe stood upon a pulpit of wood, which they had made for the purpose; and beside him stood Mattithiah, and Shema, and Anaiah, and Urijah, and Hilkiah, and Maaseiah, on his right hand; and on his left hand, Pedaiah, and Mishael, and Malchiah, and Hashum, and Hashbadana, Zechariah, and Meshullam."
  },
  {
    "i": 12498,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 5,
    "t": "And Ezra opened the book in the sight of all the people; (for he was above all the people;) and when he opened it, all the people stood up:"
  },
  {
    "i": 12499,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 6,
    "t": "And Ezra blessed the Lord, the great God. And all the people answered, Amen, Amen, with lifting up their hands: and they bowed their heads, and worshipped the Lord with their faces to the ground."
  }
]
