[
  {
    "i": 8100,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 19,
    "t": "A zatem Abner rzekł do Beniamina, a potem poszedł do Hebronu, aby oznajmić Dawidowi wszystko, co upodobali sobie Izraelici i cały dom Beniamina."
  },
  {
    "i": 8101,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 20,
    "t": "Abner, w towarzystwie dwudziestu mężów, przybył do Dawida w Hebronie, a Dawid wyprawił ucztę Abnerowi i mężom, którzy byli z nim."
  },
  {
    "i": 8102,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 21,
    "t": "Abner rzekł następnie do Dawida: \"Wstań! Zgromadzę całego Izraela przy Panu moim, królu: Zawrą z tobą przymierze, a ty będziesz królować nad wszystkim, czego pragniesz.\" Dawid odprawił Abnera, który odszedł w pokoju."
  },
  {
    "i": 8103,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 22,
    "t": "I stało się, że straż Dawida i Joab wracali wówczas z łupem, niosąc ze sobą ogromny łup, a Abnera nie było już przy Dawidzie w Hebronie, ponieważ Dawid go odprawił i odszedł w pokoju."
  },
  {
    "i": 8104,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 23,
    "t": "Kiedy Joab i całe wojsko, które za nim szło, przybyli, ostrzeżono Joaba, że Abner, syn Nera, przyszedł do króla i że ten pozwolił mu odejść w pokoju."
  },
  {
    "i": 8105,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 24,
    "t": "Wtedy Joab wszedł do króla i rzekł: \"Co uczyniłeś? Abner przyszedł do ciebie, dlaczego więc pozwoliłeś mu odejść?"
  },
  {
    "i": 8106,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 25,
    "t": "Znasz Abnera, syna Nera. To po to przyszedł, aby cię zwieść, aby poznać twoje wejścia i wyjścia, aby wiedzieć wszystko, co robisz!"
  },
  {
    "i": 8107,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 26,
    "t": "Joab wyszedł od Dawida i posłał za Abnerem posłańców, którzy go zawrócili od cysterny w Sira, za wiedzą Dawida."
  },
  {
    "i": 8108,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 27,
    "t": "Kiedy Abner przybył do Hebronu, Joab wziął go na stronę wewnątrz bramy, pod pozorem spokojnej rozmowy z nim, i tam uderzył go śmiertelnie w brzuch, z powodu krwi Asahela, jego brata."
  },
  {
    "i": 8109,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 28,
    "t": "Kiedy Dawid dowiedział się o tym, rzekł: \"Ja i moje królestwo jesteśmy na zawsze niewinni przed Jahwe krwi Abnera, syna Nera:"
  },
  {
    "i": 8110,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 29,
    "t": "Niech spadnie na głowę Joaba i na cały jego dom! Niech nie przestaje być w domu Joaba ludzi dotkniętych upływem lub trądem, mężów zdolnych do trzymania kądzieli lub padających pod mieczem, lub którym brakuje chleba!"
  },
  {
    "i": 8111,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 30,
    "t": "(Joab i jego brat Abiszaj zamordowali Abnera, ponieważ ten zadał śmierć ich bratu Asahelowi w bitwie pod Gibeonem.)"
  },
  {
    "i": 8112,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 31,
    "t": "Dawid rzekł do Joaba i do całego wojska, które mu towarzyszyło: \"Rozedrzyjcie swoje szaty, nałóżcie wory i płaczcie przed Abnerem\", a król Dawid szedł za trumną."
  },
  {
    "i": 8113,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 32,
    "t": "Pochowano Abnera w Hebronie; król wybuchnął płaczem nad grobem i cały lud również płakał."
  },
  {
    "i": 8114,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 33,
    "t": "Król zaśpiewał tę lamentację nad Abnerem: \"Czy Abner miał umrzeć jak umiera głupiec?"
  },
  {
    "i": 8115,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 34,
    "t": "Twoje ręce nie były związane, twoje nogi nie były w kajdanach, padłeś tak, jak się pada przed złoczyńcami!\" I łzy całego ludu się pomnożyły."
  },
  {
    "i": 8116,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 35,
    "t": "Cały lud przyszedł zapraszać Dawida, aby spożył pokarm, zanim jeszcze nastał dzień, ale Dawid złożył przysięgę: \"Niech Bóg mi uczyni tak źle i niech doda do tego jeszcze gorsze, jeśli skosztuję chleba lub czegokolwiek, zanim zajdzie słońce."
  },
  {
    "i": 8117,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 36,
    "t": "Cały lud to zauważył i uznał za dobre, ponieważ wszystko, co król czynił, było aprobowane przez lud."
  },
  {
    "i": 8118,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 37,
    "t": "Tego dnia cały lud i cały Izrael zrozumieli, że król nie miał nic wspólnego ze śmiercią Abnera, syna Nera."
  },
  {
    "i": 8119,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 38,
    "t": "Król rzekł do swoich oficerów: \"Czy nie wiecie, że książę i wielki mąż padł dziś w Izraelu?"
  },
  {
    "i": 8120,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 39,
    "t": "Ja zaś jestem słaby teraz, choć namaszczony na króla, a ci mężowie, synowie Cerui, są gwałtowniejsi ode mnie. Niech Jahwe odpłaci złemu według jego niegodziwości!"
  },
  {
    "i": 8121,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 1,
    "t": "Kiedy syn Saula dowiedział się, że Abner umarł w Hebronie, ręce mu opadły i cały Izrael był przerażony."
  },
  {
    "i": 8122,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 2,
    "t": "Syn Saula miał dwóch dowódców oddziałów, z których jeden nazywał się Baana, a drugi Rekab. Byli synami Rimmona z Beerot i Beniaminitami, ponieważ Beerot również jest przypisane Beniaminowi."
  },
  {
    "i": 8123,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 3,
    "t": "Mieszkańcy Beerot schronili się w Gittajim, gdzie przebywają do dziś jako obcy osadnicy."
  },
  {
    "i": 8124,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 4,
    "t": "Był syn Jonatana, syna Saula, który był kaleki na obie nogi. Miał pięć lat, gdy nadeszła wiadomość z Jizreel dotycząca Saula i Jonatana. Jego piastunka wzięła go i uciekła, ale w pośpiechu ucieczki dziecko upadło i okaleczyło się. Nazywał się Meribbaal."
  },
  {
    "i": 8125,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 5,
    "t": "Synowie Rimmona z Beerot, Rekab i Baana, wyruszywszy w drogę, przybyli w najgorętszej porze dnia do domu Iszbaala, kiedy ten ucinał sobie drzemkę."
  },
  {
    "i": 8126,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 6,
    "t": "Odźwierna, która czyściła pszenicę, zasnęła i spała. Rekab i jego brat Baana zakradli się"
  },
  {
    "i": 8127,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 7,
    "t": "i weszli do domu, gdzie leżał na łóżku w swojej sypialni. Uderzyli go na śmierć i ścięli mu głowę, a następnie, zabierając jego głowę, szli całą noc drogą Araby."
  },
  {
    "i": 8128,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 8,
    "t": "Przynieśli głowę Iszbaala do Dawida, do Hebronu, i rzekli do króla: \"Oto głowa Iszbaala, syna Saula, twego wroga, który czyhał na twoje życie. Jahwe dał dziś Panu memu, królu, zemstę nad Saulem i jego rodem."
  },
  {
    "i": 8129,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 9,
    "t": "Ale Dawid, zwracając się do Rekaba i jego brata Baany, synów Rimmona z Beerot, rzekł do nich: \"Na życie Jahwe, który wybawił mnie z wszelkiej udręki!"
  },
  {
    "i": 8130,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 10,
    "t": "Tego, który mi oznajmił śmierć Saula, sądząc, że przynosi dobrą nowinę, pojmałem i straciłem w Ciklag, aby mu zapłacić za jego dobrą nowinę!"
  },
  {
    "i": 8131,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 11,
    "t": "Tym bardziej, gdy bandyci zabili uczciwego człowieka w jego domu, na jego łożu! Czyż nie powinienem was pociągnąć do odpowiedzialności za jego krew i usunąć was z ziemi?"
  },
  {
    "i": 8132,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 12,
    "t": "Wtedy Dawid wydał rozkaz młodzieńcom i ci ich zabili. Odcięto im ręce i nogi i powieszono ich obok sadzawki w Hebronie. Co się tyczy głowy Iszbaala, wzięto ją i pochowano w grobie Abnera w Hebronie."
  },
  {
    "i": 8133,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 1,
    "t": "Wówczas wszystkie plemiona Izraela przyszły do Dawida w Hebronie i rzekły: \"Oto! Jesteśmy z twoich kości i twojego ciała."
  },
  {
    "i": 8134,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 2,
    "t": "Już dawniej, kiedy Saul panował nad nami, to ty wychodziłeś i wracałeś z Izraelem, a Jahwe rzekł do ciebie: To ty będziesz pasał mój lud Izraela i to ty zostaniesz wodzem Izraela."
  },
  {
    "i": 8135,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 3,
    "t": "Wszyscy starsi Izraela przyszli więc do króla w Hebronie, król Dawid zawarł z nimi przymierze w Hebronie, w obecności Jahwe, i namaścili Dawida na króla nad Izraelem."
  },
  {
    "i": 8136,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 4,
    "t": "Dawid miał trzydzieści lat, gdy zaczął panować, i panował przez czterdzieści lat."
  },
  {
    "i": 8137,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 5,
    "t": "W Hebronie panował siedem lat i sześć miesięcy nad Judą; w Jerozolimie panował trzydzieści trzy lata nad całym Izraelem i nad Judą."
  },
  {
    "i": 8138,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 6,
    "t": "Dawid ze swymi ludźmi ruszył na Jerozolimę przeciwko Jebusytom, którzy zamieszkiwali ten kraj, a ci rzekli do Dawida: \"Nie wejdziesz tutaj! Ślepi i chromi cię stąd wypędzą\" (to znaczy: Dawid tutaj nie wejdzie)."
  },
  {
    "i": 8139,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 7,
    "t": "Ale Dawid zdobył twierdzę Syjon; to jest Miasto Dawida."
  },
  {
    "i": 8140,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 8,
    "t": "Tego dnia Dawid rzekł: \"Ktokolwiek uderzy Jebusytów i wejdzie przez kanał...\" Co się tyczy chromych i ślepych, Dawid nienawidził ich w duszy (Dlatego się mówi: Ślepy i chromy nie wejdą do Świątyni.)"
  },
  {
    "i": 8141,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 9,
    "t": "Dawid zamieszkał w twierdzy i nazwał ją Miastem Dawida. Potem Dawid zbudował mur wokół niej, od Millo w stronę wnętrza."
  },
  {
    "i": 8142,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 10,
    "t": "Dawid stawał się coraz większy, a Jahwe, Bóg Zastępów, był z nim."
  },
  {
    "i": 8143,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 11,
    "t": "Hiram, król Tyru, posłał poselstwo do Dawida, z drzewem cedrowym, cieślami i kamieniarzami, którzy zbudowali dom dla Dawida."
  },
  {
    "i": 8144,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 12,
    "t": "Wówczas Dawid poznał, że Jahwe utwierdził go jako króla nad Izraelem i że wywyższa jego królestwo ze względu na Izraela, swój lud."
  },
  {
    "i": 8145,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 13,
    "t": "Po przybyciu z Hebronu Dawid wziął jeszcze konkubiny i żony w Jerozolimie, i narodziło mu się synów i córek."
  },
  {
    "i": 8146,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 14,
    "t": "Oto imiona dzieci, które mu się narodziły w Jerozolimie: Szammua, Szobab, Natan, Salomon,"
  },
  {
    "i": 8147,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 15,
    "t": "Jibhar, Eliszuła, Nefeg, Jafia,"
  },
  {
    "i": 8148,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 16,
    "t": "Eliszama, Baalyada, Elifelet."
  },
  {
    "i": 8149,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 17,
    "t": "Kiedy Filistyni usłyszeli, że namaścił Dawida na króla nad Izraelem, wszyscy wyruszyli, aby go schwytać. Na tę wiadomość Dawid zszedł do schronu."
  },
  {
    "i": 8150,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 18,
    "t": "Filistyni przybyli i rozłożyli się w dolinie Refaim."
  },
  {
    "i": 8151,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 19,
    "t": "Wtedy Dawid zapytał Jahwe: \"Czy mam atakować Filistynów? - zapytał. - Czy wydasz ich w moje ręce?\" Jahwe odpowiedział Dawidowi: \"Atakuj! Na pewno wydam Filistynów w twoje ręce."
  },
  {
    "i": 8152,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 20,
    "t": "Zatem Dawid udał się do Baal-Perasim i tam Dawid ich pobił. I rzekł: \"Jahwe uczynił wyłom w moich wrogach jak wyłom uczyniony przez wody.\" Dlatego nazwano to miejsce Baal-Perasim."
  },
  {
    "i": 8153,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 21,
    "t": "Porzucili tam swoich bogów; Dawid i jego ludzie ich zabrali."
  },
  {
    "i": 8154,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 22,
    "t": "Filistyni ponownie wyruszyli i rozłożyli się w dolinie Refaim."
  },
  {
    "i": 8155,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 23,
    "t": "Dawid zapytał Jahwe, a ten odpowiedział: \"Nie atakuj ich od frontu, obejdź ich od tyłu i zaczep ich vis-à-vis drzew balsamowych."
  },
  {
    "i": 8156,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 24,
    "t": "Kiedy usłyszysz szelest stóp na wierzchołkach drzew balsamowych, wtedy pospiesz się: to znaczy, że Jahwe wychodzi przed tobą, aby pobić armię filistyńską."
  },
  {
    "i": 8157,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 25,
    "t": "Dawid uczynił tak, jak mu Jahwe rozkazał, i pobił Filistynów od Gibeonu aż do wejścia do Gezer."
  },
  {
    "i": 8158,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 1,
    "t": "Dawid zgromadził jeszcze całą elitę Izraela, trzydzieści tysięcy mężów."
  },
  {
    "i": 8159,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 2,
    "t": "Wyruszywszy w drogę, Dawid i całe wojsko, które mu towarzyszyło, wyruszyli do Baala z Judy, aby stamtąd przenieść arkę Bożą, która nosi imię Jahwe Zastępów, zasiadającego na cherubinach."
  },
  {
    "i": 8160,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 3,
    "t": "Załadowano arkę Bożą na nowy wóz i zabrano ją z domu Abinadaba, który jest na wzgórzu. Uzza i Achijo, synowie Abinadaba, prowadzili wóz."
  },
  {
    "i": 8161,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 4,
    "t": "Uzza szedł obok arki Bożej, a Achijo szedł przed nią."
  },
  {
    "i": 8162,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 5,
    "t": "Dawid i cały dom Izraela tańczyli przed Jahwe z całej siły, śpiewając przy dźwiękach cytr, harf, bębnów, sistrów i cymbałów."
  },
  {
    "i": 8163,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 6,
    "t": "Kiedy dotarli do klepiska Nakona, Uzza wyciągnął rękę w stronę arki Bożej i ją przytrzymał, ponieważ woły ją przechylały."
  },
  {
    "i": 8164,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 7,
    "t": "Wówczas gniew Jahwe zapłonął przeciwko Uzzowi: na miejscu Bóg go uderzył za tę winę, i umarł tam, obok arki Bożej."
  },
  {
    "i": 8165,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 8,
    "t": "Dawid rozgniewał się, że Jahwe uderzył w Uzze i nazwano to miejsce Peres-Uzza, które zachowało się do dnia dzisiejszego."
  },
  {
    "i": 8166,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 9,
    "t": "Tego dnia Dawid przestraszył się Jahwe i rzekł: \"Jak arka Jahwe miałaby wejść do mnie?"
  },
  {
    "i": 8167,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 10,
    "t": "Tak więc Dawid nie chciał zatrzymywać arki Jahwe u siebie, w Mieście Dawida, i zaprowadził ją do Obed-Edoma z Gat."
  },
  {
    "i": 8168,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 11,
    "t": "Arka Jahwe przebywała trzy miesiące u Obed-Edoma z Gat, a Jahwe błogosławił Obed-Edoma i całą jego rodzinę."
  },
  {
    "i": 8169,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 12,
    "t": "Doniesiono królowi Dawidowi, że Jahwe błogosławi rodzinie Obed-Edoma i wszystkiemu, co do niego należy, z powodu arki Bożej. Wtedy Dawid wyruszył i przeniósł arkę Bożą z domu Obed-Edoma do Miasta Dawida z wielką radością."
  },
  {
    "i": 8170,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 13,
    "t": "Kiedy niosący arkę Jahwe zrobili sześć kroków, złożył ofiarę z wołu i cielęcia karmnego."
  },
  {
    "i": 8171,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 14,
    "t": "Dawid tańczył, wirując z całej siły przed Jahwe, przepasany lnianym efodem."
  },
  {
    "i": 8172,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 15,
    "t": "Dawid i cały dom Izraela przenieśli arkę Jahwe, wznosząc okrzyki i dąc w róg."
  },
  {
    "i": 8173,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 16,
    "t": "Otóż, gdy arka Jahwe wchodziła do Miasta Dawida, córka Saula, Mikal, wyglądała przez okno i zobaczyła króla Dawida, który skakał i wirował przed Jahwe, i w swoim sercu nim pogardziła."
  },
  {
    "i": 8174,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 17,
    "t": "Wprowadzono arkę Jahwe i postawiono ją na jej miejscu, pod namiotem, który Dawid dla niej rozbił, a Dawid złożył ofiary całopalne w obecności Jahwe, jak również ofiary pojednania."
  },
  {
    "i": 8175,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 18,
    "t": "Kiedy Dawid skończył składać ofiary całopalne i ofiary pojednania, pobłogosławił lud w imię Jahwe Zastępów."
  },
  {
    "i": 8176,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 19,
    "t": "Następnie rozdał całemu ludowi, całemu zgromadzeniu Izraelitów, mężczyznom i kobietom, po jednym bochenku chleba, masę daktyli i placek z rodzynek, a potem wszyscy poszli, każdy do swego domu."
  },
  {
    "i": 8177,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 20,
    "t": "Gdy Dawid wracał, aby pobłogosławić swój dom, Mikal, córka Saula, wyszła mu na spotkanie i rzekła: \"Jakże się uczcił dzisiaj król Izraela, który się obnażył dzisiaj na oczach służebnic swoich sług, jakby się obnażył człowiek z nizin!"
  },
  {
    "i": 8178,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 21,
    "t": "Ale Dawid odpowiedział Mikal: \"To przed Jahwe tańczę! Na życie Jahwe, który mnie wybrał zamiast twego ojca i całego jego domu, aby mnie ustanowić wodzem Izraela, ludu Jahwe, będę tańczył przed Jahwe"
  },
  {
    "i": 8179,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 22,
    "t": "i jeszcze bardziej się uniżę. Będę podły w twoich oczach, ale u służebnic, o których mówisz, u nich będę w honorze."
  },
  {
    "i": 8180,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 23,
    "t": "A Mikal, córka Saula, nie miała dzieci aż do dnia swojej śmierci."
  },
  {
    "i": 8181,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 1,
    "t": "A gdy król zamieszkał w swoim domu, a Pan dał mu odpocząć od wszystkich wrogów wokoło,"
  },
  {
    "i": 8182,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 2,
    "t": "rzekł król do proroka Natana: \"Patrz! Ja mieszkam w domu cedrowym, a Arka Boża przebywa pod namiotem!"
  },
  {
    "i": 8183,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 3,
    "t": "Natan odpowiedział królowi: \"Idź, czyń wszystko, co masz w sercu, bo Pan jest z tobą."
  },
  {
    "i": 8184,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 4,
    "t": "Lecz tej samej nocy słowo Pana doszło do Natana tymi słowy:"
  },
  {
    "i": 8185,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 5,
    "t": "\"Idź, powiedz słudze mojemu, Dawidowi: Tak mówi Pan: Czyż ty zbudujesz mi dom, abym w nim mieszkał?"
  },
  {
    "i": 8186,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 6,
    "t": "Nie mieszkałem w domu od dnia, gdy wyprowadziłem synów Izraela z Egiptu aż do dnia dzisiejszego, lecz byłem wędrowcem w namiocie i przybytku."
  },
  {
    "i": 8187,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 7,
    "t": "Czy w czasie, gdy wędrowałem z wszystkimi synami Izraela, powiedziałem do jednego z sędziów Izraela, których ustanowiłem pasterzami ludu mojego, Izraela: Dlaczego nie zbudujecie mi domu cedrowego?"
  },
  {
    "i": 8188,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 8,
    "t": "Teraz więc tak powiesz słudze mojemu, Dawidowi: Tak mówi Pan Zastępów: Wziąłem cię z pastwiska, spośród owiec, abyś był wodzem ludu mojego, Izraela."
  },
  {
    "i": 8189,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 9,
    "t": "I byłem z tobą wszędzie, dokąd chodziłeś, wytępiłem przed tobą wszystkich twoich wrogów. Uczynię ci imię wielkie jak imiona największych na ziemi."
  },
  {
    "i": 8190,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 10,
    "t": "Wyznaczę miejsce ludowi memu, Izraelowi, i zasadzę go, aby mieszkał na swoim miejscu i aby się więcej nie niepokoił, a złośliwi nie uciemiężali go więcej jak przedtem,"
  },
  {
    "i": 8191,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 11,
    "t": "od czasu, gdy ustanowiłem sędziów nad ludem moim, Izraelem. Dam ci odpocząć od wszystkich twoich wrogów. Pan zapowiada ci, że zbuduje ci dom."
  },
  {
    "i": 8192,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 12,
    "t": "A gdy dopełnią się twoje dni i zaśniesz z ojcami twoimi, wzbudzę po tobie potomstwo twoje, które wyjdzie z twoich wnętrzności, i utwierdzę jego królestwo."
  },
  {
    "i": 8193,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 13,
    "t": "On zbuduje dom imieniu mojemu i utwierdzę na wieki tron jego królestwa."
  },
  {
    "i": 8194,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 14,
    "t": "Ja będę mu Ojcem, a on będzie mi synem, a jeśli popełni zło, będę go karcił rózgą ludzką i plagami synów ludzkich."
  },
  {
    "i": 8195,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 15,
    "t": "Lecz nie odejmę od niego miłości mojej, jak odjąłem od Saula, którego usunąłem sprzed ciebie."
  },
  {
    "i": 8196,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 16,
    "t": "I będzie trwał dom twój i królestwo twoje na wieki przede mną, tron twój będzie utwierdzony na wieki."
  },
  {
    "i": 8197,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 17,
    "t": "Natan oznajmił Dawidowi wszystkie te słowa i całe to objawienie."
  },
  {
    "i": 8198,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 18,
    "t": "Wtedy król Dawid wszedł, usiadł przed Panem i rzekł: \"Kimże ja jestem, Panie Boże, i czymże jest dom mój, że doprowadziłeś mnie aż dotąd?"
  },
  {
    "i": 8199,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 19,
    "t": "A to jest jeszcze mało w oczach twoich, Panie Boże, i obietnice twoje rozciągasz również na dom sługi twego na daleką przyszłość. Takie jest prawo człowieka, Panie Boże."
  }
]
