[
  {
    "i": 28900,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 3,
    "t": "Odpovedal im: \"Čo vám prikázal Mojžiš?\" —"
  },
  {
    "i": 28901,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 4,
    "t": "Odpovedali: \"Mojžiš dovolil napísať rozvodový list a prepustiť ju."
  },
  {
    "i": 28902,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 5,
    "t": "Ježiš im povedal: \"Pre tvrdosť vášho srdca vám napísal toto prikázanie."
  },
  {
    "i": 28903,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 6,
    "t": "Ale na počiatku stvorenia Boh ich stvoril ako muža a ženu."
  },
  {
    "i": 28904,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 7,
    "t": "Preto opustí muž svojho otca i matku,"
  },
  {
    "i": 28905,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 8,
    "t": "a budú dvaja jedno telo. Takže už nie sú dvaja, ale jedno telo."
  },
  {
    "i": 28906,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 9,
    "t": "Čo teda Boh spojil, nech človek nerozlučuje!"
  },
  {
    "i": 28907,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 10,
    "t": "Keď boli zasa v dome, učeníci sa ho opýtali na túto vec."
  },
  {
    "i": 28908,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 11,
    "t": "Odpovedal im: \"Kto prepustí svoju manželku a vezme si inú, cudzoloží proti nej."
  },
  {
    "i": 28909,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 12,
    "t": "A ak manželka prepustí svojho muža a vydá sa za iného, cudzoloží."
  },
  {
    "i": 28910,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 13,
    "t": "Prinášali k nemu deti, aby sa ich dotkol, ale učeníci ich okrikovali."
  },
  {
    "i": 28911,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 14,
    "t": "Keď to Ježiš videl, rozhneval sa a povedal im: \"Nechajte deti prichádzať ku mne, nebráňte im, lebo takým patrí Božie kráľovstvo."
  },
  {
    "i": 28912,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 15,
    "t": "Veru, hovorím vám: Kto neprijme Božie kráľovstvo ako dieťa, nevojde doň."
  },
  {
    "i": 28913,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 16,
    "t": "Potom ich objímal, kládol na ne ruky a požehnával ich."
  },
  {
    "i": 28914,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 17,
    "t": "Keď vychádzal na cestu, pribehol ktosi, kľakol si pred ním a spýtal sa ho: \"Učiteľ dobrý, čo mám robiť, aby som zdedil večný život?"
  },
  {
    "i": 28915,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 18,
    "t": "Ježiš mu povedal: \"Prečo ma nazývaš dobrým? Nik nie je dobrý, iba Boh sám."
  },
  {
    "i": 28916,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 19,
    "t": "Poznáš prikázania: Nezabiješ! Nescudzoložíš! Nepokradneš! Nebudeš krivo svedčiť! Nebudeš podvádzať! Cti svojho otca i matku!"
  },
  {
    "i": 28917,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 20,
    "t": "On mu odpovedal: \"Učiteľ, toto všetko zachovávam od svojej mladosti."
  },
  {
    "i": 28918,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 21,
    "t": "Ježiš naňho pozrel s láskou a povedal mu: \"Jedno ti chýba: Choď, predaj všetko, čo máš, rozdaj chudobným a budeš mať poklad v nebi. Potom príď a nasleduj ma!"
  },
  {
    "i": 28919,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 22,
    "t": "Ale on pri tomto slove zosmutnel a odišiel zarmútený, lebo mal veľký majetok."
  },
  {
    "i": 28920,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 23,
    "t": "Ježiš sa rozhliadol a povedal svojim učeníkom: \"Ako ťažko vojdú do Božieho kráľovstva tí, čo majú majetky!"
  },
  {
    "i": 28921,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 24,
    "t": "Učeníci sa nad jeho slovami zhrozili. Ale Ježiš zopakoval: \"Deti moje, ako ťažko sa vchádza do Božieho kráľovstva!"
  },
  {
    "i": 28922,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 25,
    "t": "Ľahšie je ťave prejsť cez ucho ihly, ako boháčovi vojsť do Božieho kráľovstva!"
  },
  {
    "i": 28923,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 26,
    "t": "Ešte viac sa zhrozili a hovorili si: \"Kto potom môže byť spasený?"
  },
  {
    "i": 28924,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 27,
    "t": "Ježiš sa na nich zahľadel a povedal: \"U ľudí je to nemožné, ale nie u Boha. Lebo u Boha je všetko možné."
  },
  {
    "i": 28925,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 28,
    "t": "Peter mu začal hovoriť: \"Pozri, my sme opustili všetko a išli sme za tebou."
  },
  {
    "i": 28926,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 29,
    "t": "Ježiš povedal: \"Veru, hovorím vám: Niet nikoho, kto by pre mňa a pre evanjelium opustil dom, bratov, sestry, matku, otca, deti alebo polia,"
  },
  {
    "i": 28927,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 30,
    "t": "aby nedostal stonásobne viac už v tomto čase, domy, bratov, sestry, matky, deti i polia, hoci s prenasledovaním, a v budúcom veku večný život."
  },
  {
    "i": 28928,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 31,
    "t": "Ale mnohí prví budú poslední a poslední prví."
  },
  {
    "i": 28929,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 32,
    "t": "Boli na ceste a vystupovali do Jeruzalema. Ježiš išiel pred nimi. Boli prekvapení a tí, čo šli za ním, sa báli. Zasa vzal k sebe Dvanástich a začal im hovoriť, čo ho má postihnúť:"
  },
  {
    "i": 28930,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 33,
    "t": "\"Hľa, vystupujeme do Jeruzalema a Syn človeka bude vydaný veľkňazom a zákonníkom. Odsúdia ho na smrť a vydajú pohanom,"
  },
  {
    "i": 28931,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 34,
    "t": "budú sa mu posmievať, opľujú ho, zbičujú a zabijú, ale on po troch dňoch vstane z mŕtvych."
  },
  {
    "i": 28932,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 35,
    "t": "I pristúpili k nemu Jakub a Ján, Zebedejovi synovia, a povedali mu: \"Učiteľ, chceme, aby si nám splnil, o čo ťa poprosíme."
  },
  {
    "i": 28933,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 36,
    "t": "On sa ich opýtal: \"Čo chcete, aby som pre vás urobil?\" —"
  },
  {
    "i": 28934,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 37,
    "t": "Povedali mu: \"Daj, aby sme sedeli jeden po tvojej pravici a druhý po ľavici v tvojej sláve."
  },
  {
    "i": 28935,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 38,
    "t": "Ježiš im odpovedal: \"Neviete, čo žiadate. Môžete piť kalich, ktorý ja pijem, alebo byť pokrstení krstom, ktorým som ja krstený?"
  },
  {
    "i": 28936,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 39,
    "t": "Odpovedali mu: \"Môžeme.\" Ježiš im povedal: \"Kalich, ktorý ja pijem, budete piť, aj krstom, ktorým som ja krstený, budete pokrstení."
  },
  {
    "i": 28937,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 40,
    "t": "Ale dať niekomu sedieť po mojej pravici alebo ľavici nepatrí mne. To patrí tým, ktorým je to pripravené."
  },
  {
    "i": 28938,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 41,
    "t": "Keď to počuli desiati, začali sa na Jakuba a Jána hnevať."
  },
  {
    "i": 28939,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 42,
    "t": "Ježiš si ich zavolal a povedal im: \"Viete, že tí, ktorých pokladajú za vládcov národov, panujú nad nimi a ich mocnári ich utláčajú."
  },
  {
    "i": 28940,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 43,
    "t": "Medzi vami to tak nebude. Ale kto sa bude chcieť stať medzi vami veľkým, bude vaším služobníkom."
  },
  {
    "i": 28941,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 44,
    "t": "A kto bude chcieť byť medzi vami prvý, bude sluhom všetkých."
  },
  {
    "i": 28942,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 45,
    "t": "Lebo ani Syn človeka neprišiel, aby sa dal obsluhovať, ale aby slúžil a položil svoj život ako výkupné za mnohých."
  },
  {
    "i": 28943,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 46,
    "t": "Prišli do Jericha. A keď so svojimi učeníkmi a veľkým zástupom vychádzal z Jericha, sedel pri ceste slepý žobrák Bartimej, Timejov syn."
  },
  {
    "i": 28944,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 47,
    "t": "Keď počul, že je to Ježiš Nazaretský, začal kričať: \"Ježišu, syn Dávidov, zmiluj sa nado mnou!"
  },
  {
    "i": 28945,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 48,
    "t": "Mnohí ho napomínali, aby mlčal, ale on tým väčšmi kričal: \"Syn Dávidov, zmiluj sa nado mnou!"
  },
  {
    "i": 28946,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 49,
    "t": "Ježiš sa zastavil a povedal: \"Zavolajte ho!\" Zavolali slepého a povedali mu: \"Neboj sa! Vstaň, volá ťa!"
  },
  {
    "i": 28947,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 50,
    "t": "On odhodil plášť, vyskočil a prišiel k Ježišovi."
  },
  {
    "i": 28948,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 51,
    "t": "Ježiš sa ho spýtal: \"Čo chceš, aby som ti urobil?\" Slepý mu odpovedal: \"Rabboni, aby som videl!"
  },
  {
    "i": 28949,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 52,
    "t": "Ježiš mu povedal: \"Choď, tvoja viera ťa uzdravila!\" A hneď videl a išiel za ním po ceste."
  },
  {
    "i": 28950,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 1,
    "t": "Keď sa blížili k Jeruzalemu, k Betfage a Betánii pri Olivovej hore, poslal dvoch zo svojich učeníkov"
  },
  {
    "i": 28951,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 2,
    "t": "a povedal im: \"Choďte do dediny, čo je pred vami, a hneď, ako do nej vojdete, nájdete priviazané osliatko, na ktorom ešte nik z ľudí nesedel. Odviažte ho a priveďte."
  },
  {
    "i": 28952,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 3,
    "t": "Ak vám niekto povie: »Čo to robíte?« povedzte: »Pán ho potrebuje a hneď ho zasa sem vráti.«"
  },
  {
    "i": 28953,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 4,
    "t": "Oni odišli a našli osliatko priviazané pri dverách vonku na ulici a odviazali ho."
  },
  {
    "i": 28954,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 5,
    "t": "Niektorí z tých, čo tam stáli, im povedali: \"Čo to robíte, že odväzujete osliatko?"
  },
  {
    "i": 28955,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 6,
    "t": "Oni im povedali, ako im Ježiš prikázal, a nechali ich."
  },
  {
    "i": 28956,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 7,
    "t": "Osliatko priviedli k Ježišovi, prehodili cezň svoje plášte a on si naň sadol."
  },
  {
    "i": 28957,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 8,
    "t": "Mnohí rozprestreli svoje plášte na cestu, iní zelené ratolesti, ktoré narezali v poli."
  },
  {
    "i": 28958,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 9,
    "t": "A tí, čo išli pred ním, i tí, čo šli za ním, volali: \"Hosanna! Požehnaný, ktorý prichádza v mene Pánovom!"
  },
  {
    "i": 28959,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 10,
    "t": "Požehnané kráľovstvo nášho otca Dávida, ktoré prichádza! Hosanna na výsostiach!"
  },
  {
    "i": 28960,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 11,
    "t": "Tak vošiel do Jeruzalema, do chrámu. Všetko si poprezeral, a keďže už bolo neskoro, odišiel s Dvanástimi do Betánie."
  },
  {
    "i": 28961,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 12,
    "t": "Keď na druhý deň vychádzali z Betánie, pocítil hlad."
  },
  {
    "i": 28962,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 13,
    "t": "Zďaleka zazrel figovník, ktorý mal lístie. Išiel sa pozrieť, či na ňom niečo nenájde. Keď k nemu prišiel, nenašiel nič, len lístie, lebo nebol čas fíg."
  },
  {
    "i": 28963,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 14,
    "t": "Prehovoril k nemu: \"Nech z teba už nikdy nikto neje ovocie!\" A jeho učeníci to počuli."
  },
  {
    "i": 28964,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 15,
    "t": "Tak prišli do Jeruzalema. Keď vošiel do chrámu, začal vyháňať predavačov a kupujúcich v chráme, pováľal stoly peňazomencov a stolice predavačov holubov"
  },
  {
    "i": 28965,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 16,
    "t": "a nedovolil nikomu prenášať cez chrám nijaké nádoby."
  },
  {
    "i": 28966,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 17,
    "t": "A učil ich: \"Nie je napísané: »Môj dom sa bude volať domom modlitby pre všetky národy«? Ale vy ste z neho urobili peleš lotrov!"
  },
  {
    "i": 28967,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 18,
    "t": "Keď to počuli veľkňazi a zákonníci, hľadali spôsob, ako ho zahubiť, lebo sa ho báli, pretože celý zástup žasol nad jeho učením."
  },
  {
    "i": 28968,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 19,
    "t": "A keď sa zvečerilo, odišiel z mesta."
  },
  {
    "i": 28969,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 20,
    "t": "Keď ráno išli popri ňom, videli, že figovník vyschol od koreňov."
  },
  {
    "i": 28970,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 21,
    "t": "Peter sa rozpamätal a povedal mu: \"Rabbi, pozri, figovník, ktorý si preklial, vyschol."
  },
  {
    "i": 28971,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 22,
    "t": "Ježiš im odpovedal: \"Majte vieru v Boha!"
  },
  {
    "i": 28972,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 23,
    "t": "Veru, hovorím vám: Ak niekto povie tomuto vrchu: »Zdvihni sa a hoď sa do mora,« a vo svojom srdci nezapochybuje, ale uverí, že sa stane to, čo povedal, stane sa mu to."
  },
  {
    "i": 28973,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 24,
    "t": "Preto vám hovorím: Verte, že ste už dostali všetko, o čo v modlitbe prosíte, a budete to mať."
  },
  {
    "i": 28974,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 25,
    "t": "A keď vstanete modliť sa, odpustite, ak máte niečo proti niekomu, aby aj váš Otec, ktorý je na nebesiach, odpustil vám vaše hriechy."
  },
  { "i": 28975, "b": 47, "c": 4911, "r": 4911, "o": 26, "t": "[ … ]" },
  {
    "i": 28976,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 27,
    "t": "Zasa prišli do Jeruzalema. A keď chodil po chráme, pristúpili k nemu veľkňazi, zákonníci a starší"
  },
  {
    "i": 28977,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 28,
    "t": "a hovorili mu: \"Akou mocou to robíš? Alebo kto ti dal moc, aby si to robil?"
  },
  {
    "i": 28978,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 29,
    "t": "Ježiš im povedal: \"Aj ja sa vás na jednu vec spýtam. Odpovedzte mi a poviem vám, akou mocou to robím."
  },
  {
    "i": 28979,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 30,
    "t": "Jánov krst bol z neba, či od ľudí? Odpovedzte mi!"
  },
  {
    "i": 28980,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 31,
    "t": "A vraviac si medzi sebou: Ak povieme: Z neba, povie: Prečo ste mu teda neuverili?"
  },
  {
    "i": 28981,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 32,
    "t": "Ale ak povieme: Od ľudí? Báli sa ľudu, lebo všetci boli presvedčení, že Ján bol naozaj prorok."
  },
  {
    "i": 28982,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 33,
    "t": "A odpovedali Ježišovi: Nevieme. Ježiš im povedal: Ani ja vám nepoviem, akou mocou to robím."
  },
  {
    "i": 28983,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 1,
    "t": "Začal im hovoriť v podobenstvách: Jeden človek vysadil vinicu, ohradil ju plotom, vykopal v nej jamu na lis a postavil vežu; prenajal ju vinohradníkom a odcestoval."
  },
  {
    "i": 28984,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 2,
    "t": "Keď nadišiel čas, poslal k vinohradníkom sluhu, aby od nich prijal podiel z úrody vinice."
  },
  {
    "i": 28985,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 3,
    "t": "Ale oni ho chytili, zbili a prepustili naprázdno."
  },
  {
    "i": 28986,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 4,
    "t": "Znova k nim poslal iného sluhu; toho bili po hlave a potupili ho."
  },
  {
    "i": 28987,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 5,
    "t": "Potom poslal ďalšieho a toho zabili. A tak mnohých iných, niektorých zbili, iných pozabíjali."
  },
  {
    "i": 28988,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 6,
    "t": "Ešte mu zostal jediný, milovaný syn; poslal k nim naposledy jeho, lebo si povedal: Budú si vážiť môjho syna."
  },
  {
    "i": 28989,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 7,
    "t": "Ale tí vinohradníci si medzi sebou povedali: Toto je dedič; poďte, zabime ho a dedičstvo bude naše."
  },
  {
    "i": 28990,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 8,
    "t": "Chytili ho, zabili a vyhodili von z vinice."
  },
  {
    "i": 28991,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 9,
    "t": "Čo teda urobí pán vinice? Príde, vinohradníkov zahubí a vinicu dá iným."
  },
  {
    "i": 28992,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 10,
    "t": "A nečítali ste Písmo: Kameň, ktorý stavitelia zavrhli, stal sa uholným kameňom?"
  },
  {
    "i": 28993,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 11,
    "t": "To Pán učinil a divné je to v našich očiach."
  },
  {
    "i": 28994,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 12,
    "t": "Hľadali ho chytiť, ale báli sa zástupu, lebo poznali, že to podobenstvo povedal o nich. Nechali ho teda a odišli."
  },
  {
    "i": 28995,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 13,
    "t": "Poslali k nemu niektorých farizejov a herodiánov, aby ho prichytili v reči."
  },
  {
    "i": 28996,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 14,
    "t": "Prišli k nemu a povedali: Majstre, vieme, že si pravdivý a nikoho sa nebojíš, lebo nehľadíš na osobu, ale pravdivo učíš ceste Božej. Slobodno platiť cisárovi daň, či nie? Máme platiť, alebo nemáme?"
  },
  {
    "i": 28997,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 15,
    "t": "On však poznal ich pokrytectvo a povedal im: Prečo ma pokúšate? Prineste mi denár, nech si ho pozriem."
  },
  {
    "i": 28998,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 16,
    "t": "Oni priniesli. Opýtal sa ich: Čí je tento obraz a nápis? Odpovedali mu: Cisárov."
  },
  {
    "i": 28999,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 17,
    "t": "Ježiš im povedal: Čo je cisárovo, dávajte cisárovi, a čo je Božie, Bohu. A veľmi sa nad ním divili."
  }
]
