[
  {
    "i": 25800,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 7,
    "t": "Sebagai hukuman atas dekrit pembunuhan bayi, Engkau memberikan kepada umat-Mu, melawan segala harapan, air yang berlimpah."
  },
  {
    "i": 25801,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 8,
    "t": "Dengan menunjukkan melalui dahaga yang mereka rasakan saat itu, bagaimana Engkau telah menghukum lawan-lawan mereka."
  },
  {
    "i": 25802,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 9,
    "t": "Melalui cobaan mereka, yang hanyalah koreksi belas kasihan, mereka mengerti bagaimana penghakiman murka menyiksa orang-orang jahat;"
  },
  {
    "i": 25803,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 10,
    "t": "Sebab mereka, Engkau telah menguji mereka sebagai seorang ayah yang memperingatkan, tetapi orang-orang itu, Engkau telah menghukum mereka sebagai raja yang tak kenal ampun yang menghukum,"
  },
  {
    "i": 25804,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 11,
    "t": "Dan dari jauh maupun dari dekat, mereka binasa dengan cara yang sama."
  },
  {
    "i": 25805,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 12,
    "t": "Sebab kesedihan ganda menimpa mereka, dan ratapan, dalam mengenang masa lalu;"
  },
  {
    "i": 25806,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 13,
    "t": "Ketika mereka mengetahui, bahwa hal yang menghukum mereka adalah berkat bagi orang lain, mereka mengakui Tuhan,"
  },
  {
    "i": 25807,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 14,
    "t": "Sebab dia yang dahulu mereka tolak dengan membuangnya, mereka kagumi pada akhir peristiwa, setelah menderita kehausan yang sangat berbeda dari kehausan orang benar."
  },
  {
    "i": 25808,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 15,
    "t": "Karena pikiran-pikiran bodoh dan bersalah mereka, yang menyesatkan mereka dengan membuat mereka menyembah reptil tanpa akal dan makhluk-makhluk malang, Engkau mengirimkan kepada mereka sebagai hukuman sejumlah besar hewan tanpa akal."
  },
  {
    "i": 25809,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 16,
    "t": "Supaya mereka tahu bahwa seseorang dihukum dengan apa yang dilakukannya dalam dosa."
  },
  {
    "i": 25810,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 17,
    "t": "Tangan-Mu yang mahakuasa, sungguh, tidak terbebani, - Dia yang menciptakan dunia dari materi yang tak berbentuk - untuk mengirimkan melawan mereka sejumlah besar beruang atau singa yang tak kenal takut,"
  },
  {
    "i": 25811,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 18,
    "t": "Atau binatang buas yang tidak dikenal, yang baru diciptakan, penuh amarah, menghembuskan nafas berapi-api, mengeluarkan asap yang menjijikkan, atau memancarkan percikan api yang mengerikan dari mata mereka,"
  },
  {
    "i": 25812,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 19,
    "t": "Binatang yang mampu, tidak hanya memusnahkan mereka dengan kejahatan mereka, tetapi juga membuat mereka binasa dengan penampilan mereka yang menakutkan."
  },
  {
    "i": 25813,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 20,
    "t": "Tanpa itu pun, dengan satu nafas mereka bisa jatuh, dikejar oleh Keadilan, disapu oleh nafas kekuatan-Mu. Tetapi Engkau telah mengatur segala sesuatu dengan ukuran, jumlah, dan berat."
  },
  {
    "i": 25814,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 21,
    "t": "Sebab kekuatan-Mu yang besar selalu siap melayani-Mu, dan siapa yang dapat menahan kekuatan lengan-Mu?"
  },
  {
    "i": 25815,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 22,
    "t": "Seluruh dunia ada di hadapan-Mu seperti ketiadaan yang membuat timbangan condong, seperti tetesan embun pagi yang turun ke bumi."
  },
  {
    "i": 25816,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 23,
    "t": "Tetapi Engkau berbelas kasihan kepada semua orang, karena Engkau dapat melakukan segalanya, Engkau menutup mata terhadap dosa-dosa manusia, agar mereka bertobat."
  },
  {
    "i": 25817,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 24,
    "t": "Sebab Engkau mengasihi segala sesuatu yang ada, dan Engkau tidak merasa jijik terhadap apa pun yang telah Engkau buat; sebab jika Engkau membenci sesuatu, Engkau tidak akan membentuknya."
  },
  {
    "i": 25818,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 25,
    "t": "Dan bagaimana sesuatu akan bertahan, jika Engkau tidak menghendakinya? Atau bagaimana sesuatu yang tidak Engkau panggil akan terpelihara?"
  },
  {
    "i": 25819,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 26,
    "t": "Dalam kenyataannya, Engkau mengampuni segalanya, karena segala sesuatu adalah milik-Mu, Tuan yang mencintai kehidupan!"
  },
  {
    "i": 25820,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 1,
    "t": "Sebab roh-Mu yang tidak dapat binasa ada dalam segala hal!"
  },
  {
    "i": 25821,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 2,
    "t": "Juga sedikit demi sedikit Engkau menegur mereka yang jatuh; Engkau memperingatkan mereka, mengingatkan mereka tentang apa yang mereka lakukan dalam dosa, supaya, setelah menyingkirkan kejahatan, mereka percaya kepada-Mu, Tuhan."
  },
  {
    "i": 25822,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 3,
    "t": "Penduduk kuno tanah suci-Mu,"
  },
  {
    "i": 25823,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 4,
    "t": "Engkau membenci mereka karena praktik-praktik keji mereka, tindakan sihir, ritual yang tidak saleh."
  },
  {
    "i": 25824,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 5,
    "t": "Para pembunuh anak-anak yang tak kenal ampun ini, para pemakan isi perut dalam perjamuan daging manusia dan darah, para anggota persaudaraan yang diinisiasi,"
  },
  {
    "i": 25825,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 6,
    "t": "Para orang tua pembunuh makhluk tak berdaya, Engkau ingin membuat mereka binasa melalui tangan nenek moyang kami,"
  },
  {
    "i": 25826,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 7,
    "t": "Supaya tanah ini, yang paling Engkau kasihi dari semuanya, menerima koloni yang layak dari anak-anak Tuhan."
  },
  {
    "i": 25827,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 8,
    "t": "Bahkan mereka pun, karena mereka adalah manusia, Engkau menyayangkan mereka, dan Engkau mengirimkan tabuhan sebagai pembawa pesan tentara-Mu, untuk memusnahkan mereka sedikit demi sedikit."
  },
  {
    "i": 25828,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 9,
    "t": "Bukannya Engkau tidak dapat menyerahkan orang jahat ke tangan orang benar dalam pertempuran terbuka, atau memusnahkan mereka dalam sekali tebas dengan menggunakan binatang buas atau kata-kata yang tak kenal ampun;"
  },
  {
    "i": 25829,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 10,
    "t": "Tetapi dengan melaksanakan penghakiman-Mu sedikit demi sedikit, Engkau memberi ruang untuk pertobatan. Engkau tidak mengabaikan bahwa sifat mereka jahat, kejahatan mereka bawaan, dan mentalitas mereka tidak akan pernah berubah;"
  },
  {
    "i": 25830,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 11,
    "t": "Sebab itu adalah ras yang terkutuk sejak awal. Dan bukan pula karena takut kepada siapa pun Engkau memberikan impunitas atas kesalahan mereka."
  },
  {
    "i": 25831,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 12,
    "t": "Sebab siapa yang akan berkata: Apa yang telah Engkau lakukan? Atau siapa yang akan menentang hukuman-Mu? Dan siapa yang akan menuntut-Mu karena telah membinasakan bangsa-bangsa yang telah Engkau ciptakan? Atau siapa yang akan menjadi penuntut balas orang-orang yang tidak adil terhadap-Mu?"
  },
  {
    "i": 25832,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 13,
    "t": "Sebab tidak ada, di luar Engkau, Allah yang memelihara semua orang, sehingga Engkau harus menunjukkan kepadanya bahwa penghakiman-Mu tidaklah tidak adil."
  },
  {
    "i": 25833,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 14,
    "t": "Tidak ada pula raja atau penguasa yang dapat menatap wajah-Mu sehubungan dengan mereka yang telah Engkau hukum."
  },
  {
    "i": 25834,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 15,
    "t": "Tetapi, karena adil, Engkau memerintah alam semesta dengan keadilan, dan Engkau menganggap bahwa mengutuk orang yang tidak boleh dihukum akan tidak sesuai dengan kekuatan-Mu."
  },
  {
    "i": 25835,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 16,
    "t": "Sebab kekuatan-Mu adalah prinsip keadilan-Mu, dan menguasai segalanya membuat-Mu menyayangi segalanya."
  },
  {
    "i": 25836,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 17,
    "t": "Engkau menunjukkan kekuatan-Mu, jika orang tidak percaya pada kepenuhan kekuatan-Mu, dan Engkau membingungkan keberanian mereka yang mengetahuinya;"
  },
  {
    "i": 25837,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 18,
    "t": "Tetapi Engkau, dengan mengendalikan kekuatan-Mu, menghakimi dengan moderasi, dan Engkau memerintah kami dengan kehati-hatian yang besar, sebab Engkau hanya perlu berkehendak, dan kekuatan-Mu ada di sana."
  },
  {
    "i": 25838,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 19,
    "t": "Dengan bertindak demikian, Engkau telah mengajarkan kepada umat-Mu bahwa orang benar harus menjadi sahabat manusia, dan Engkau telah memberikan harapan indah kepada anak-anak-Mu bahwa setelah dosa-dosa Engkau memberikan pertobatan."
  },
  {
    "i": 25839,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 20,
    "t": "Sebab, jika mereka yang adalah musuh anak-anak-Mu dan dijanjikan kematian, Engkau telah menghukum mereka dengan begitu banyak perhatian dan kesabaran, memberi mereka waktu dan tempat untuk melepaskan diri dari kejahatan mereka,"
  },
  {
    "i": 25840,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 21,
    "t": "Dengan kehati-hatian seperti apa Engkau tidak menghakimi anak-anak-Mu, Engkau yang, dengan sumpah dan perjanjian, telah membuat janji-janji indah kepada nenek moyang mereka?"
  },
  {
    "i": 25841,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 22,
    "t": "Demikianlah, ketika Engkau menghukum musuh-musuh kami dengan ukuran, Engkau mengajarkan kami untuk memikirkan kebaikan-Mu ketika kami menghakimi, dan, ketika kami dihakimi, untuk mengandalkan belas kasihan-Mu."
  },
  {
    "i": 25842,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 23,
    "t": "Itulah sebabnya juga mereka yang telah menjalani kehidupan yang tidak masuk akal dalam ketidakadilan, Engkau telah menyiksa mereka dengan kekejian mereka sendiri;"
  },
  {
    "i": 25843,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 24,
    "t": "Sebab mereka telah tersesat lebih jauh di jalan kesalahan, dengan menganggap sebagai dewa binatang yang paling hina dan paling diremehkan, tertipu seperti anak-anak kecil tanpa kecerdasan."
  },
  {
    "i": 25844,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 25,
    "t": "Juga, seperti kepada anak-anak tanpa akal, Engkau telah mengirimkan penghakiman ejekan kepada mereka."
  },
  {
    "i": 25845,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 26,
    "t": "Tetapi mereka yang tidak membiarkan diri mereka diperingatkan oleh teguran yang mengejek akan menerima penghakiman yang layak bagi Tuhan."
  },
  {
    "i": 25846,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 27,
    "t": "Atas makhluk-makhluk yang membuat mereka menderita dan terhadap siapa mereka marah, makhluk-makhluk yang mereka anggap sebagai dewa dan oleh siapa mereka dihukum, mereka melihat dengan jelas, dan dia yang dahulu mereka menolak untuk mengenal, mereka mengakuinya sebagai Allah yang benar. Dan itulah sebabnya hukuman terakhir menimpa mereka."
  },
  {
    "i": 25847,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 1,
    "t": "Ya, sia-sia secara alami semua orang yang di dalamnya terdapat ketidaktahuan akan Allah, yang, dengan bertolak dari hal-hal yang terlihat, tidak mampu mengenal Dia yang Ada, dan yang, dengan mempertimbangkan karya-karya, tidak mengenali Sang Pengrajin."
  },
  {
    "i": 25848,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 2,
    "t": "Tetapi api, atau angin, atau udara yang cepat, atau kubah bertabur bintang, atau air yang deras, atau benda-benda penerang langit, para pangeran dunia, mereka anggap sebagai dewa!"
  },
  {
    "i": 25849,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 3,
    "t": "Bahwa jika, terpesona oleh keindahan mereka, mereka menganggap mereka sebagai dewa, biarlah mereka tahu betapa lebih unggul Tuan mereka, sebab Dialah sumber keindahan itu sendiri yang telah menciptakan mereka."
  },
  {
    "i": 25850,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 4,
    "t": "Dan jika kekuatan dan aktivitas mereka yang membuat mereka terkesan, biarlah mereka menyimpulkan betapa lebih kuat Dia yang telah membentuk mereka,"
  },
  {
    "i": 25851,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 5,
    "t": "Sebab keagungan dan keindahan makhluk-makhluk membuat, dengan analogi, merenungkan Pencipta mereka."
  },
  {
    "i": 25852,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 6,
    "t": "Namun mereka ini hanya pantas mendapat celaan ringan; mungkin memang mereka hanya tersesat dalam mencari Allah dan dalam ingin menemukan-Nya:"
  },
  {
    "i": 25853,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 7,
    "t": "Terampil dalam karya-karya-Nya, mereka menjelajahinya dan membiarkan diri mereka terpikat oleh penampilan, betapa indahnya apa yang dilihat!"
  },
  {
    "i": 25854,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 8,
    "t": "Namun mereka juga tidak dapat diampuni:"
  },
  {
    "i": 25855,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 9,
    "t": "Jika mereka mampu memperoleh cukup ilmu untuk mengajukan persatuan dunia, bagaimana mungkin mereka tidak lebih cepat menemukan Tuannya!"
  },
  {
    "i": 25856,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 10,
    "t": "Tetapi celakalah mereka, dengan harapan mereka yang ditempatkan pada hal-hal yang mati, mereka yang menyebut dewa sebagai hasil karya tangan manusia, emas, perak, yang dikerjakan dengan seni, sosok binatang, atau batu yang tidak berguna, hasil karya tangan kuno."
  },
  {
    "i": 25857,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 11,
    "t": "Dan inilah lagi seorang penebang kayu: dia menggergaji pohon yang mudah dikerjakan, dia mengikis semua kulitnya dengan hati-hati, dia mengerjakannya dengan terampil, dia membentuknya menjadi benda yang cocok untuk keperluan hidup."
  },
  {
    "i": 25858,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 12,
    "t": "Adapun sisa-sisa pekerjaannya, dia menggunakannya untuk menyiapkan makanannya dan dia kenyang."
  },
  {
    "i": 25859,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 13,
    "t": "Dan sisa yang tertinggal dan tidak berguna, kayu bengkok dan tumbuh penuh simpul: dia mengambilnya dan memahatnya dengan ketekunan jam-jam santai, dia membentuknya, dengan keahlian saat-saat relaksasi; dia memberinya sosok manusia,"
  },
  {
    "i": 25860,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 14,
    "t": "Atau dia membuatnya mirip dengan binatang hina tertentu, menutupinya dengan vermilion, memerahkan permukaannya dengan sanguine, menutupi semua noda dengan lapisan."
  },
  {
    "i": 25861,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 15,
    "t": "Kemudian dia membuatkan ceruk yang cocok untuknya, menempatkannya di dinding dan mengamankannya dengan besi."
  },
  {
    "i": 25862,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 16,
    "t": "Demikianlah dia berjaga agar tidak jatuh, mengetahui dengan baik bahwa dia tidak mampu menolong dirinya sendiri, karena itu hanyalah sebuah gambar, dan dia membutuhkan bantuan!"
  },
  {
    "i": 25863,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 17,
    "t": "Namun, jika dia ingin berdoa untuk harta bendanya, pernikahannya, anak-anaknya, dia tidak malu untuk berbicara kepada benda tak bernyawa ini; untuk kesehatan, dia memohon apa yang lemah,"
  },
  {
    "i": 25864,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 18,
    "t": "Untuk kehidupan, dia memohon apa yang mati, untuk bantuan, dia memohon apa yang paling tidak berpengalaman, untuk perjalanan, apa yang bahkan tidak dapat menggunakan kakinya,"
  },
  {
    "i": 25865,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 19,
    "t": "Untuk keuntungan, usaha, keberhasilan pekerjaan tangannya, dia meminta kekuatan dari apa yang tidak memiliki kekuatan sedikit pun di tangannya!"
  },
  {
    "i": 25866,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 1,
    "t": "Orang lain yang pergi ke laut untuk melintasi ombak ganas berseru dengan keras kepada kayu yang lebih rapuh daripada perahu yang membawanya."
  },
  {
    "i": 25867,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 2,
    "t": "Sebab perahu itu, adalah kehausan akan keuntungan yang telah menciptakannya, adalah kebijaksanaan pengrajin yang telah membangunnya;"
  },
  {
    "i": 25868,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 3,
    "t": "Tetapi itu adalah Pemeliharaan-Mu, ya Bapa, yang mengemudikannya, sebab Engkau telah menempatkan jalan sampai ke laut, dan di dalam ombak jalan yang terjamin,"
  },
  {
    "i": 25869,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 4,
    "t": "Menunjukkan bahwa Engkau dapat menyelamatkan dari segalanya, sehingga, bahkan tanpa pengalaman, orang dapat naik."
  },
  {
    "i": 25870,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 5,
    "t": "Engkau tidak ingin karya Kebijaksanaan-Mu menjadi mandul; itulah sebabnya manusia mempercayakan hidup mereka sendiri kepada kayu kecil, melintasi ombak di atas rakit dan tetap sehat dan selamat."
  },
  {
    "i": 25871,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 6,
    "t": "Dan memang, pada awalnya, sementara raksasa-raksasa sombong binasa, harapan dunia berlindung di atas rakit dan, dipandu oleh tangan-Mu, meninggalkan bagi abad-abad mendatang benih generasi baru."
  },
  {
    "i": 25872,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 7,
    "t": "Sebab diberkatilah kayu yang melaluinya keadilan datang,"
  },
  {
    "i": 25873,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 8,
    "t": "Tetapi terkutuklah berhala yang dibuat, dia dan dia yang membuatnya, dia, karena telah mengerjakannya, dan dia karena, dapat binasa, dia telah disebut dewa."
  },
  {
    "i": 25874,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 9,
    "t": "Sebab Allah sama-sama membenci orang jahat dan kejahatannya"
  },
  {
    "i": 25875,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 10,
    "t": "Ya, pekerjaan akan dihukum bersama dengan pekerjanya."
  },
  {
    "i": 25876,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 11,
    "t": "Akan ada kunjungan bahkan untuk berhala-berhala bangsa-bangsa, karena, dalam ciptaan Allah, mereka telah menjadi kekejian, batu sandungan bagi jiwa-jiwa manusia, jerat bagi kaki-kaki orang bodoh."
  },
  {
    "i": 25877,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 12,
    "t": "Gagasan untuk membuat berhala telah menjadi asal mula percabulan, penemuan mereka telah merusak kehidupan."
  },
  {
    "i": 25878,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 13,
    "t": "Sebab mereka tidak ada pada awalnya, dan mereka tidak akan selalu ada;"
  },
  {
    "i": 25879,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 14,
    "t": "Itu adalah melalui ilusi manusia bahwa mereka telah memasuki dunia, juga akhir yang cepat telah dicadangkan untuk mereka."
  },
  {
    "i": 25880,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 15,
    "t": "Seorang ayah yang dirundung duka prematur membuat patung anaknya yang telah direnggut begitu cepat, dan dia yang kemarin hanyalah manusia fana, sekarang dia hormati sebagai dewa dan dia menurunkan misteri dan ritual kepada kaumnya."
  },
  {
    "i": 25881,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 16,
    "t": "Kemudian seiring waktu kebiasaan jahat itu menguat, itu ditaati sebagai hukum, dan atas perintah para penguasa, patung-patung ukiran menerima pemujaan:"
  },
  {
    "i": 25882,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 17,
    "t": "orang-orang yang tidak dapat menghormati mereka secara langsung, karena mereka tinggal di kejauhan, mewakili sosok jauh mereka dan membuat gambar yang terlihat dari raja yang mereka hormati; demikianlah, berkat semangat ini, orang yang tidak hadir akan dipuji seolah-olah dia hadir."
  },
  {
    "i": 25883,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 18,
    "t": "Orang-orang yang bahkan tidak mengenalnya dibawa oleh ambisi sang seniman untuk memperluas ibadahnya;"
  },
  {
    "i": 25884,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 19,
    "t": "karena, tidak diragukan lagi ingin menyenangkan sang guru, dia memaksa seninya untuk membuat lebih indah dari alam,"
  },
  {
    "i": 25885,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 20,
    "t": "dan kerumunan orang, tertarik oleh pesona karya itu, sekarang menganggap sebagai objek adorasi dia yang dahulu dihormati sebagai manusia."
  },
  {
    "i": 25886,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 21,
    "t": "Dan inilah yang menjadi jerat bagi kehidupan: bahwa manusia, diperbudak oleh kesengsaraan atau kekuasaan, telah menganugerahkan Nama yang tidak dapat dikomunikasikan kepada batu dan potongan kayu."
  },
  {
    "i": 25887,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 22,
    "t": "Selain itu, tidak cukup bagi mereka untuk sesat tentang pengetahuan tentang Tuhan; tetapi sementara ketidaktahuan membuat mereka hidup dalam perang yang hebat, mereka memberi nama perdamaian pada kejahatan semacam itu!"
  },
  {
    "i": 25888,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 23,
    "t": "Dengan ritual pembunuhan bayi mereka, misteri okultisme mereka, atau pesta pora hiruk pikuk mereka dengan kebiasaan yang boros,"
  },
  {
    "i": 25889,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 24,
    "t": "mereka tidak lagi menjaga kemurnian dalam kehidupan atau dalam pernikahan, yang satu menekan yang lain secara diam-diam atau menyedihkan oleh perzinahan."
  },
  {
    "i": 25890,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 25,
    "t": "Di mana-mana, campur aduk, darah dan pembunuhan, pencurian dan penipuan, korupsi, ketidaksetiaan, kekacauan, sumpah palsu,"
  },
  {
    "i": 25891,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 26,
    "t": "kebingungan orang-orang baik, melupakan perbuatan baik, pencemaran jiwa, kejahatan terhadap alam, gangguan dalam pernikahan, perzinahan dan pesta pora."
  },
  {
    "i": 25892,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 27,
    "t": "Karena penyembahan berhala tanpa nama adalah permulaan, penyebab dan akhir dari segala kejahatan."
  },
  {
    "i": 25893,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 28,
    "t": "Atau mereka mendorong perayaan mereka hingga delirium, atau mereka bernubuat kebohongan, atau mereka hidup dalam ketidakadilan, atau mereka segera bersumpah palsu:"
  },
  {
    "i": 25894,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 29,
    "t": "karena mereka menaruh kepercayaan mereka pada berhala tanpa nyawa, mereka tidak mengharapkan kerugian dari sumpah palsu mereka."
  },
  {
    "i": 25895,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 30,
    "t": "Tetapi penghakiman yang adil akan menimpa mereka untuk kejahatan ganda ini: karena mereka telah salah berpikir tentang Tuhan dengan melekat pada berhala, karena mereka telah bersumpah dengan curang melawan keadilan, dengan mengabaikan kesucian."
  },
  {
    "i": 25896,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 31,
    "t": "Karena itu bukanlah kekuatan mereka yang dengannya orang bersumpah, tetapi hukuman yang diperuntukkan bagi orang berdosa yang selalu mengejar pelanggaran orang-orang yang tidak adil."
  },
  {
    "i": 25897,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 1,
    "t": "Tetapi Engkau, ya Tuhan kami, Engkau baik dan benar, lambat marah dan memerintah alam semesta dengan belas kasihan."
  },
  {
    "i": 25898,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 2,
    "t": "Jika kami berdosa, kami adalah milik-Mu, kami yang mengakui kedaulatan-Mu, tetapi kami tidak akan berdosa, mengetahui bahwa kami dianggap milik-Mu."
  },
  {
    "i": 25899,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 3,
    "t": "Karena mengenal-Mu, memang, adalah keadilan integral, dan mengakui kedaulatan-Mu adalah akar keabadian."
  }
]
