[
  {
    "i": 2800,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 7,
    "t": "Bấy giờ thầy tế lễ sẽ lấy một ít huyết bôi lên các sừng bàn thờ xông hương ở trước Đức Giê-hô-va trong Hội Mạc, rồi đổ hết huyết con bò đực xuống chân bàn thờ dâng của lễ thiêu ở lối vào Hội Mạc."
  },
  {
    "i": 2801,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 8,
    "t": "Trong mỡ của con bò đực dùng làm của lễ chuộc tội, thầy tế lễ sẽ lấy mỡ bao phủ các phần trong, hết thảy mỡ ở trên các phần trong,"
  },
  {
    "i": 2802,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 9,
    "t": "hai quả thận, mỡ bọc hai quả thận và mỡ trên lưng, cùng với cái màng mỡ dính vào gan và hai quả thận;"
  },
  {
    "i": 2803,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 10,
    "t": "y như phần đã lấy ra từ con sinh tế của lễ thù ân. Thầy tế lễ sẽ xông các phần ấy trên bàn thờ dâng của lễ thiêu."
  },
  {
    "i": 2804,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 11,
    "t": "Da con bò đực, cả thịt nó, đầu, chân, các phần trong và phân nó,"
  },
  {
    "i": 2805,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 12,
    "t": "tức là cả con bò đực, thầy tế lễ sẽ đem ra ngoài trại quân, đến một nơi thanh sạch, là nơi đổ tro. Thầy tế lễ sẽ đốt nó trên giàn củi; tại nơi đổ tro, con bò đực sẽ bị đốt."
  },
  {
    "i": 806,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 13,
    "t": "Nếu cả cộng đồng Y-sơ-ra-ên vô ý phạm tội, làm một trong những điều Đức Giê-hô-va răn cấm, mà cộng đồng không hay biết,"
  },
  {
    "i": 2807,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 14,
    "t": "thì khi tội mà họ đã phạm bị phát giác, cộng đồng phải dâng một con bò đực tơ, không tì vết, làm của lễ chuộc tội. Họ sẽ đem con bò đực đến trước Hội Mạc;"
  },
  {
    "i": 2808,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 15,
    "t": "các trưởng lão của cộng đồng sẽ đặt tay lên đầu con bò đực trước mặt Đức Giê-hô-va, rồi người ta sẽ giết nó trước mặt Đức Giê-hô-va."
  },
  {
    "i": 2809,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 16,
    "t": "Thầy tế lễ đã được xức dầu sẽ đem một ít huyết con bò đực vào Hội Mạc."
  },
  {
    "i": 2810,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 17,
    "t": "Thầy tế lễ sẽ nhúng ngón tay vào huyết rồi rảy bảy lần trước màn che, trước mặt Đức Giê-hô-va."
  },
  {
    "i": 2811,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 18,
    "t": "Thầy tế lễ sẽ bôi một ít huyết lên các sừng của bàn thờ ở trước mặt Đức Giê-hô-va trong Hội Mạc, rồi đổ hết huyết xuống chân bàn thờ dâng của lễ thiêu ở lối vào Hội Mạc."
  },
  {
    "i": 2812,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 19,
    "t": "Thầy tế lễ sẽ lấy hết mỡ của con vật và xông trên bàn thờ."
  },
  {
    "i": 2813,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 20,
    "t": "Thầy tế lễ sẽ làm cho con bò đực này y như đã làm cho con bò đực dùng làm của lễ chuộc tội. Người sẽ làm như vậy. Thầy tế lễ sẽ làm lễ chuộc tội cho họ, thì họ sẽ được tha thứ."
  },
  {
    "i": 2814,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 21,
    "t": "Thầy tế lễ sẽ đem con bò đực ra ngoài trại quân và đốt nó đi y như đã đốt con bò đực trước. Đó là của lễ chuộc tội cho cộng đồng."
  },
  {
    "i": 2815,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 22,
    "t": "Nếu một quan trưởng phạm tội, vô ý làm một trong những điều mà Giê-hô-va Đức Chúa Trời của người răn cấm và trở nên có tội,"
  },
  {
    "i": 2816,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 23,
    "t": "hoặc khi người ta báo cho người biết tội đã phạm, thì người phải dâng một con dê đực, không tì vết, làm của lễ."
  },
  {
    "i": 2817,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 24,
    "t": "Người sẽ đặt tay lên đầu con dê đực và giết nó tại nơi giết các con sinh tế của lễ thiêu trước mặt Đức Giê-hô-va. Đó là của lễ chuộc tội."
  },
  {
    "i": 2818,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 25,
    "t": "Thầy tế lễ sẽ lấy ngón tay nhúng vào huyết con sinh tế và bôi lên các sừng của bàn thờ dâng của lễ thiêu. Rồi người sẽ đổ huyết xuống chân bàn thờ dâng của lễ thiêu"
  },
  {
    "i": 2819,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 26,
    "t": "và xông hết mỡ trên bàn thờ, như mỡ của con sinh tế của lễ thù ân. Thầy tế lễ sẽ làm lễ chuộc tội cho quan trưởng, thì người sẽ được tha thứ."
  },
  {
    "i": 2820,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 27,
    "t": "Nếu một người dân thường phạm tội, vô ý làm một trong những điều Đức Giê-hô-va răn cấm và trở nên có tội,"
  },
  {
    "i": 2821,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 28,
    "t": "hoặc khi người ta báo cho người biết tội đã phạm, thì người phải đem đến một con dê cái, không tì vết, làm của lễ chuộc tội đã phạm."
  },
  {
    "i": 2822,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 29,
    "t": "Người sẽ đặt tay lên đầu con sinh tế và giết nó tại nơi giết các con sinh tế của lễ thiêu."
  },
  {
    "i": 2823,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 30,
    "t": "Thầy tế lễ sẽ lấy ngón tay nhúng vào huyết con sinh tế và bôi lên các sừng của bàn thờ dâng của lễ thiêu. Rồi người sẽ đổ hết huyết xuống chân bàn thờ."
  },
  {
    "i": 2824,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 31,
    "t": "Người sẽ lấy hết mỡ của con sinh tế, y như lấy mỡ của con sinh tế của lễ thù ân. Thầy tế lễ sẽ xông mỡ trên bàn thờ, làm một mùi thơm dâng lên cho Đức Giê-hô-va. Thầy tế lễ sẽ làm lễ chuộc tội cho người đó, thì người sẽ được tha thứ."
  },
  {
    "i": 2825,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 32,
    "t": "Nếu người đó muốn dâng một con chiên đực làm của lễ chuộc tội, thì phải dâng một con chiên cái, không tì vết."
  },
  {
    "i": 2826,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 33,
    "t": "Người sẽ đặt tay lên đầu con sinh tế và giết nó làm của lễ chuộc tội tại nơi giết các con sinh tế của lễ thiêu."
  },
  {
    "i": 2827,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 34,
    "t": "Thầy tế lễ sẽ lấy ngón tay nhúng vào huyết của con sinh tế và bôi lên các sừng của bàn thờ dâng của lễ thiêu. Rồi người sẽ đổ hết huyết xuống chân bàn thờ."
  },
  {
    "i": 2828,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 35,
    "t": "Người sẽ lấy hết mỡ của con chiên, y như lấy mỡ của con chiên của lễ thù ân. Thầy tế lễ sẽ xông các phần ấy trên bàn thờ, thêm vào các của lễ dùng lửa dâng lên cho Đức Giê-hô-va. Thầy tế lễ sẽ làm lễ chuộc tội cho người đó về tội đã phạm, thì người sẽ được tha thứ."
  },
  {
    "i": 2829,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 1,
    "t": "Nếu một người phạm tội trong một trong những trường hợp sau đây: Khi người đó đã nghe lời thề buộc phải làm chứng, vì người đã thấy hoặc biết, nhưng người lại không khai báo gì và phải mang lấy tội lỗi của mình;"
  },
  {
    "i": 2830,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 2,
    "t": "hoặc nếu một người chạm đến một vật ô uế nào đó, bất luận là xác con thú ô uế, thú vật ô uế, hay côn trùng ô uế, mà người không hay biết, thì người sẽ trở nên ô uế và mắc tội;"
  },
  {
    "i": 2831,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 3,
    "t": "hoặc nếu người đó chạm đến sự ô uế của một người nào đó, bất luận là sự ô uế gì, làm cho người đó trở nên ô uế; người không hay biết, nhưng rồi khi biết, thì người sẽ mắc tội;"
  },
  {
    "i": 2832,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 4,
    "t": "hoặc nếu một người lỡ thốt ra một lời thề xấu hay tốt, trong bất cứ việc gì mà một người có thể thề vô ý; người không hay biết, nhưng rồi khi biết, thì người sẽ mắc tội;"
  },
  {
    "i": 2833,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 5,
    "t": "nếu người đó có tội trong một trong những trường hợp này, thì người phải thú nhận tội mình đã phạm;"
  },
  {
    "i": 2834,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 6,
    "t": "người phải đem đến cho Đức Giê-hô-va một con chiên cái hay dê cái nhỏ làm của lễ chuộc tội; và thầy tế lễ sẽ làm lễ chuộc tội cho người để giải thoát người khỏi tội lỗi."
  },
  {
    "i": 2835,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 7,
    "t": "Nếu người đó không đủ tiền để mua một con chiên hay dê cái, thì phải đem đến cho Đức Giê-hô-va hai chim cu gáy hay hai chim bồ câu non, một con làm của lễ chuộc tội và con kia làm của lễ thiêu."
  },
  {
    "i": 2836,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 8,
    "t": "Người sẽ đem chúng đến cho thầy tế lễ, thầy tế lễ sẽ dâng con chim dùng làm của lễ chuộc tội trước. Thầy tế lễ sẽ bẻ gãy cổ chim, nhưng không cắt lìa đầu."
  },
  {
    "i": 2837,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 9,
    "t": "Thầy tế lễ sẽ lấy huyết chim rảy lên vách bàn thờ, rồi vắt hết huyết còn lại xuống chân bàn thờ. Đó là của lễ chuộc tội."
  },
  {
    "i": 2838,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 10,
    "t": "Về con chim kia, thầy tế lễ sẽ dâng làm của lễ thiêu theo đúng quy định. Thầy tế lễ sẽ làm lễ chuộc tội cho người đó về tội đã phạm, thì người sẽ được tha thứ."
  },
  {
    "i": 2839,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 11,
    "t": "Nếu người đó không đủ tiền để mua hai chim cu gáy hay hai chim bồ câu non, thì phải đem đến một phần mười ê-pha bột mì mịn làm của lễ chuộc tội; người sẽ không thêm dầu và không bỏ hương, vì đó là của lễ chuộc tội."
  },
  {
    "i": 2840,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 12,
    "t": "Người sẽ đem bột đến cho thầy tế lễ, thầy tế lễ sẽ lấy một nắm đầy bột làm vật kỷ niệm mà xông trên bàn thờ, thêm vào các của lễ dùng lửa dâng lên cho Đức Giê-hô-va. Đó là của lễ chuộc tội."
  },
  {
    "i": 2841,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 13,
    "t": "Thầy tế lễ sẽ làm lễ chuộc tội cho người đó về tội đã phạm trong một trong những trường hợp này, thì người sẽ được tha thứ. Phần còn lại sẽ thuộc về thầy tế lễ, y như của lễ chay vậy."
  },
  {
    "i": 2842,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 14,
    "t": "Đức Giê-hô-va phán với Môi-se rằng:"
  },
  {
    "i": 2843,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 15,
    "t": "Nếu một người gian lận và vô ý phạm tội, lấy bớt đi những vật thánh dâng cho Đức Giê-hô-va, thì người phải đem đến cho Đức Giê-hô-va một con chiên đực không tì vết trong bầy mình làm của lễ chuộc sự sai phạm, giá trị theo siếc-lơ bạc, theo siếc-lơ của nơi thánh."
  },
  {
    "i": 2844,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 16,
    "t": "Người phải bồi thường những gì mà mình đã lấy bớt khỏi vật thánh, thêm vào một phần năm giá trị, và giao cho thầy tế lễ. Thầy tế lễ sẽ dùng con chiên đực làm của lễ chuộc sự sai phạm để làm lễ chuộc tội cho người, thì người sẽ được tha thứ."
  },
  {
    "i": 2845,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 17,
    "t": "Nếu một người phạm tội và vô tình làm một trong những điều Đức Giê-hô-va răn cấm, thì người đó sẽ có tội và phải mang lấy tội lỗi của mình."
  },
  {
    "i": 2846,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 18,
    "t": "Người phải đem đến cho thầy tế lễ một con chiên đực không tì vết trong bầy mình làm của lễ chuộc sự sai phạm, giá trị theo sự ước định. Thầy tế lễ sẽ làm lễ chuộc tội cho người về sự vô ý phạm tội mà người không hề biết, thì người sẽ được tha thứ."
  },
  {
    "i": 2847,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 19,
    "t": "Đó là của lễ chuộc sự sai phạm, người đó chắc chắn đã phạm tội với Đức Giê-hô-va."
  },
  {
    "i": 2848,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 20,
    "t": "Đức Giê-hô-va phán với Môi-se rằng:"
  },
  {
    "i": 2849,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 21,
    "t": "Nếu một người phạm tội và gian lận với Đức Giê-hô-va, khi lừa gạt người lân cận về một vật gì đã ký thác, đã gửi giữ hoặc đã chiếm đoạt, hoặc bóc lột người lân cận;"
  },
  {
    "i": 2850,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 22,
    "t": "hoặc khi tìm được một vật bị mất mà lại chối, hoặc thề dối về bất cứ tội nào mà người ta có thể phạm;"
  },
  {
    "i": 2851,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 23,
    "t": "nếu người đó phạm tội và trở nên có tội, thì phải hoàn trả những gì đã chiếm đoạt hay đòi hỏi quá đáng: vật đã ký thác, vật đã gửi giữ, hoặc vật bị mất mà mình đã tìm được,"
  },
  {
    "i": 2852,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 24,
    "t": "hoặc bất cứ vật gì mà mình đã thề dối về nó. Phải thêm vào một phần năm giá trị, và trao lại cho chủ vật ấy vào ngày mình thú tội."
  },
  {
    "i": 2853,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 25,
    "t": "Rồi người đó sẽ đem đến cho Đức Giê-hô-va một con chiên đực không tì vết trong bầy mình làm của lễ chuộc sự sai phạm; giá trị theo sự ước định, nộp cho thầy tế lễ làm của lễ chuộc sự sai phạm."
  },
  {
    "i": 2854,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 26,
    "t": "Thầy tế lễ sẽ làm lễ chuộc tội cho người đó trước mặt Đức Giê-hô-va, và người sẽ được tha thứ, bất kể hành vi nào đã gây ra tội lỗi."
  },
  {
    "i": 2855,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 1,
    "t": "Đức Giê-hô-va phán với Môi-se rằng:"
  },
  {
    "i": 2856,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 2,
    "t": "Hãy truyền lệnh này cho A-rôn và các con trai người: Đây là luật lệ về của lễ thiêu. (Ấy là của lễ thiêu ở trên lò lửa của bàn thờ suốt đêm cho đến sáng, và ngọn lửa trên bàn thờ phải cháy hoài.)"
  },
  {
    "i": 2857,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 3,
    "t": "Thầy tế lễ sẽ mặc áo dài bằng vải gai mịn và mặc quần lót bằng vải gai mịn phủ thân thể. Sau đó, thầy tế lễ sẽ hốt tro của của lễ thiêu mà lửa đã đốt trên bàn thờ và đổ bên cạnh bàn thờ."
  },
  {
    "i": 2858,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 4,
    "t": "Rồi thầy tế lễ sẽ cởi những áo đó ra, mặc những áo khác và đem tro ấy đến một nơi thanh sạch ở ngoài trại quân."
  },
  {
    "i": 2859,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 5,
    "t": "Ngọn lửa trên bàn thờ sẽ cháy hoài và không được tắt. Mỗi buổi sáng, thầy tế lễ sẽ thêm củi vào, sắp của lễ thiêu lên trên, và xông mỡ của con sinh tế của lễ thù ân."
  },
  {
    "i": 2860,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 6,
    "t": "Ngọn lửa trên bàn thờ sẽ cháy luôn, không được tắt."
  },
  {
    "i": 2861,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 7,
    "t": "Đây là luật lệ về của lễ chay: Một trong các con trai của A-rôn sẽ dâng của lễ chay trước bàn thờ, trước mặt Đức Giê-hô-va,"
  },
  {
    "i": 2862,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 8,
    "t": "sau khi lấy một nắm đầy bột mì mịn (với dầu và hết thảy hương đã thêm vào), người sẽ xông phần kỷ niệm trên bàn thờ, làm một mùi thơm dâng lên cho Đức Giê-hô-va,"
  },
  {
    "i": 2863,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 9,
    "t": "A-rôn và các con trai người sẽ ăn phần còn lại dưới dạng bánh không men. Họ sẽ ăn ở một nơi thanh sạch, trong hành lang của Hội Mạc."
  },
  {
    "i": 2864,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 10,
    "t": "Người ta sẽ không nướng men với phần của lễ chay mà Ta cho họ. Đó là một phần rất thánh, như của lễ chuộc tội và của lễ chuộc sự sai phạm."
  },
  {
    "i": 2865,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 11,
    "t": "Bất cứ người nam nào trong dòng dõi A-rôn đều có thể ăn phần của lễ chay dâng cho Đức Giê-hô-va (đây là một luật lệ đời đời cho mọi thế hệ của các ngươi), và bất cứ ai chạm đến phần đó sẽ trở nên thánh."
  },
  {
    "i": 2866,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 12,
    "t": "Đức Giê-hô-va phán với Môi-se rằng:"
  },
  {
    "i": 2867,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 13,
    "t": "Đây là của lễ mà A-rôn và các con trai người sẽ dâng cho Đức Giê-hô-va vào ngày chịu xức dầu: một phần mười ê-pha bột mì mịn làm của lễ chay đời đời, phân nửa vào buổi sáng và phân nửa vào buổi tối."
  },
  {
    "i": 2868,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 14,
    "t": "Sẽ làm bánh trên chảo, với dầu, như một hỗn hợp; ngươi sẽ đem bánh đã nướng lên dưới dạng của lễ chay, cắt thành nhiều miếng và dâng lên làm một mùi thơm dâng cho Đức Giê-hô-va."
  },
  {
    "i": 2869,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 15,
    "t": "Thầy tế lễ nào trong số các con trai người nhận lãnh chức tế lễ sẽ làm như vậy. Đây là một luật lệ đời đời. Của lễ chay này sẽ hoàn toàn bị đốt cho Đức Giê-hô-va."
  },
  {
    "i": 2870,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 16,
    "t": "Mọi của lễ chay do thầy tế lễ dâng phải là của lễ thiêu toàn bộ, không ai được ăn."
  },
  {
    "i": 2871,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 17,
    "t": "Đức Giê-hô-va phán với Môi-se rằng:"
  },
  {
    "i": 2872,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 18,
    "t": "Hãy nói với A-rôn và các con trai người rằng: Đây là luật lệ về của lễ chuộc tội. Con sinh tế của của lễ chuộc tội sẽ bị giết trước mặt Đức Giê-hô-va, tại nơi giết con sinh tế của của lễ thiêu. Đó là một vật rất thánh."
  },
  {
    "i": 2873,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 19,
    "t": "Thầy tế lễ nào đã dâng của lễ chuộc tội sẽ ăn nó. Phải ăn trong một nơi thánh, trong hành lang của Hội Mạc."
  },
  {
    "i": 2874,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 20,
    "t": "Bất cứ vật gì chạm đến thịt con sinh tế của của lễ chuộc tội sẽ trở nên thánh, và nếu huyết văng vào áo quần, thì vết nhơ phải được giặt trong một nơi thánh."
  },
  {
    "i": 2875,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 21,
    "t": "Nồi đất trong đó thịt đã nấu phải bị đập vỡ, và nếu thịt đã nấu trong nồi đồng thì phải chà rửa và rửa bằng nhiều nước."
  },
  {
    "i": 2876,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 22,
    "t": "Bất cứ người nam nào trong dòng dõi thầy tế lễ đều có thể ăn, đó là một vật rất thánh;"
  },
  {
    "i": 2877,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 23,
    "t": "nhưng không được ăn con sinh tế nào đã dâng làm của lễ chuộc tội, mà huyết của nó đã đem vào Hội Mạc để làm lễ chuộc tội trong nơi thánh: con sinh tế đó phải bị đốt."
  },
  {
    "i": 2878,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 1,
    "t": "Đây là luật lệ về của lễ chuộc sự sai phạm: Đó là một vật rất thánh."
  },
  {
    "i": 2879,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 2,
    "t": "Người ta sẽ giết con sinh tế của của lễ chuộc sự sai phạm tại nơi giết các con sinh tế của của lễ thiêu, và thầy tế lễ sẽ rảy huyết nó trên khắp bàn thờ."
  },
  {
    "i": 2880,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 3,
    "t": "Rồi thầy tế lễ sẽ dâng hết mỡ của con sinh tế: đuôi, mỡ bao phủ các phần trong,"
  },
  {
    "i": 2881,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 4,
    "t": "hai quả thận, mỡ bọc hai quả thận và mỡ trên lưng, cùng với cái màng mỡ dính vào gan và hai quả thận."
  },
  {
    "i": 2882,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 5,
    "t": "Thầy tế lễ sẽ xông các phần ấy trên bàn thờ, làm của lễ dùng lửa dâng lên cho Đức Giê-hô-va. Đó là của lễ chuộc sự sai phạm:"
  },
  {
    "i": 2883,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 6,
    "t": "bất cứ người nam nào trong dòng dõi thầy tế lễ đều có thể ăn. Họ sẽ ăn trong một nơi thánh, đó là một vật rất thánh."
  },
  {
    "i": 2884,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 7,
    "t": "Của lễ chuộc tội thế nào thì của lễ chuộc sự sai phạm cũng thể ấy: cả hai đều có cùng một luật lệ. Của lễ đó sẽ thuộc về thầy tế lễ đã làm lễ chuộc tội."
  },
  {
    "i": 2885,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 8,
    "t": "Da của con sinh tế mà một người đã dâng cho thầy tế lễ để dâng làm của lễ thiêu sẽ thuộc về thầy tế lễ đó."
  },
  {
    "i": 2886,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 9,
    "t": "Mọi của lễ chay đã nướng trong lò, mọi của lễ chay đã làm trong chảo hay trên vỉ nướng sẽ thuộc về thầy tế lễ đã dâng của lễ đó."
  },
  {
    "i": 2887,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 10,
    "t": "Mọi của lễ chay đã nhồi với dầu hay khô đều thuộc về các con trai của A-rôn, không phân biệt."
  },
  {
    "i": 2888,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 11,
    "t": "Đây là luật lệ về con sinh tế của lễ thù ân mà người ta sẽ dâng cho Đức Giê-hô-va:"
  },
  {
    "i": 2889,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 12,
    "t": "Nếu người ta dâng con sinh tế của lễ thù ân để tạ ơn, thì phải dâng thêm của lễ chay với con sinh tế: bánh không men nhồi với dầu, bánh tráng không men thoa dầu, và bánh làm bằng bột mì mịn nhồi với dầu."
  },
  {
    "i": 2890,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 13,
    "t": "Người ta phải dâng thêm những bánh này với bánh mì men và con sinh tế của lễ thù ân để tạ ơn."
  },
  {
    "i": 2891,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 14,
    "t": "Người ta sẽ dâng một trong các bánh của mỗi loại làm của lễ dâng hiến cho Đức Giê-hô-va; bánh ấy sẽ thuộc về thầy tế lễ đã rảy huyết của con sinh tế của lễ thù ân."
  },
  {
    "i": 2892,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 15,
    "t": "Thịt con sinh tế của lễ thù ân phải được ăn trong chính ngày dâng, không được để lại gì đến sáng hôm sau."
  },
  {
    "i": 2893,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 16,
    "t": "Nếu con sinh tế được dâng để trả một lời hứa nguyện hay dâng tự nguyện, thì phải ăn trong ngày dâng, và ngày hôm sau;"
  },
  {
    "i": 2894,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 17,
    "t": "nhưng đến ngày thứ ba, phải thiêu hết phần thịt còn lại của con sinh tế."
  },
  {
    "i": 2895,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 18,
    "t": "Nếu đến ngày thứ ba, người ta ăn thịt con sinh tế của lễ thù ân, thì người dâng con sinh tế sẽ không được chấp nhận. Con sinh tế sẽ không được kể cho người, vì đó là thịt ôi thiu, và người ăn thịt đó sẽ phải mang lấy tội lỗi của mình."
  },
  {
    "i": 2896,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 19,
    "t": "Thịt nào đã chạm đến vật ô uế sẽ không được ăn, phải đốt đi. Bất cứ người nào thanh sạch đều có thể ăn thịt,"
  },
  {
    "i": 2897,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 20,
    "t": "nhưng nếu một người nào đang trong tình trạng ô uế mà ăn thịt của con sinh tế của lễ thù ân dâng cho Đức Giê-hô-va, thì người đó sẽ bị khai trừ khỏi dân tộc mình."
  },
  {
    "i": 2898,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 21,
    "t": "Nếu một người chạm đến sự ô uế nào đó, của người, của thú vật, hay một vật gớm ghiếc nào đó, rồi ăn thịt của con sinh tế của lễ thù ân dâng cho Đức Giê-hô-va, thì người đó sẽ bị khai trừ khỏi dân tộc mình."
  },
  {
    "i": 2899,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 22,
    "t": "Đức Giê-hô-va phán với Môi-se rằng:"
  }
]
