[
  {
    "i": 4200,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 8,
    "t": "Und Mose sprach zu Korah: \"Höret doch, ihr Söhne Levis!"
  },
  {
    "i": 4201,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 9,
    "t": "Ist es euch zu gering, dass der Gott Israels euch aus der Gemeinde Israels ausgesondert hat, um euch ihm nahen zu lassen, damit ihr den Dienst der Wohnung des Herrn verrichtet und vor der Gemeinde steht, um ihr zu dienen?"
  },
  {
    "i": 4202,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 10,
    "t": "Und er hat dich und alle deine Brüder, die Söhne Levis, mit dir nahen lassen, und nun trachtet ihr auch nach dem Priestertum!"
  },
  {
    "i": 4203,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 11,
    "t": "Darum rottet ihr euch wider den Herrn zusammen! Denn was ist Aaron, dass ihr wider ihn murret?"
  },
  {
    "i": 4204,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 12,
    "t": "Und Mose sandte hin, um Datan und Abiram, die Söhne Eliabs, zu rufen. Sie aber sprachen: \"Wir wollen nicht heraufkommen!"
  },
  {
    "i": 4205,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 13,
    "t": "Ist es zu wenig, dass du uns aus einem Land geführt hast, das von Milch und Honig fließt, um uns in der Wüste sterben zu lassen, dass du auch noch über uns herrschen willst?"
  },
  {
    "i": 4206,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 14,
    "t": "Ja, du hast uns nicht in ein Land gebracht, das von Milch und Honig fließt, und hast uns keinen Acker und keinen Weinberg zum Erbe gegeben! Willst du etwa diesen Leuten die Augen ausstechen? Wir wollen nicht heraufkommen!"
  },
  {
    "i": 4207,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 15,
    "t": "Da ergrimmte Mose sehr und sprach zu dem Herrn: \"Wende dich nicht zu ihrem Opfer! Ich habe nicht einen Esel von ihnen genommen und keinem von ihnen Böses getan."
  },
  {
    "i": 4208,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 16,
    "t": "Und Mose sprach zu Korah: \"Du und deine ganze Rotte, seid morgen vor dem Herrn; du und sie, und Aaron!"
  },
  {
    "i": 4209,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 17,
    "t": "Und nehmt jeder eure Räucherpfanne und legt Räucherwerk darauf und bringt jeder eure Räucherpfanne vor den Herrn, zweihundertfünfzig Räucherpfannen; auch du und Aaron, jeder seine Räucherpfanne!"
  },
  {
    "i": 4210,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 18,
    "t": "Da nahm jeder seine Räucherpfanne und legte Feuer darauf und tat Räucherwerk darauf und trat vor die Tür der Stiftshütte, samt Mose und Aaron."
  },
  {
    "i": 4211,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 19,
    "t": "Und Korah versammelte wider sie die ganze Gemeinde vor die Tür der Stiftshütte. Da erschien die Herrlichkeit des Herrn der ganzen Gemeinde."
  },
  {
    "i": 4212,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 20,
    "t": "Und der Herr redete mit Mose und Aaron und sprach:"
  },
  {
    "i": 4213,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 21,
    "t": "\"Sondert euch ab von dieser Gemeinde, dass ich sie in einem Augenblick vertilge!"
  },
  {
    "i": 4214,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 22,
    "t": "Sie aber fielen auf ihr Angesicht und sprachen: \"O Gott, du Gott der Geister alles Fleisches, wenn ein einziger sündigt, willst du über die ganze Gemeinde zürnen?"
  },
  {
    "i": 4215,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 23,
    "t": "Und der Herr redete mit Mose und sprach:"
  },
  {
    "i": 4216,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 24,
    "t": "\"Rede zu der Gemeinde und sprich: Weichet ringsum von der Wohnung Korahs!"
  },
  {
    "i": 4217,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 25,
    "t": "Da stand Mose auf und ging zu Datan und Abiram, und die Ältesten Israels folgten ihm."
  },
  {
    "i": 4218,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 26,
    "t": "Und er redete zu der Gemeinde und sprach: \"Weichet doch von den Zelten dieser gottlosen Leute und rühret nichts an, was ihnen gehört, damit ihr nicht umkommt in allen ihren Sünden!"
  },
  {
    "i": 4219,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 27,
    "t": "Da wichen sie ringsum von der Wohnung Korahs, Datans und Abirams. Datan aber und Abiram kamen heraus und standen vor der Tür ihrer Zelte, samt ihren Weibern und Söhnen und kleinen Kindern."
  },
  {
    "i": 4220,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 28,
    "t": "Und Mose sprach: \"Daran sollt ihr erkennen, dass der Herr mich gesandt hat, um alle diese Werke zu tun, dass ich es nicht aus meinem Herzen tue:"
  },
  {
    "i": 4221,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 29,
    "t": "Wenn diese sterben, wie alle Menschen sterben, oder heimgesucht werden, wie alle Menschen heimgesucht werden, so hat mich der Herr nicht gesandt."
  },
  {
    "i": 4222,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 30,
    "t": "Wenn aber der Herr etwas Neues schafft, dass die Erde ihren Mund auftut und sie verschlingt samt allem, was sie haben, und sie lebendig in die Grube hinabfahren, so sollt ihr erkennen, dass diese Leute den Herrn gelästert haben."
  },
  {
    "i": 4223,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 31,
    "t": "Und es geschah, als er alle diese Worte ausgeredet hatte, da riss die Erde unter ihnen auseinander,"
  },
  {
    "i": 4224,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 32,
    "t": "und die Erde tat ihren Mund auf und verschlang sie samt ihren Häusern und allen Menschen, die zu Korah gehörten, und alle ihre Güter."
  },
  {
    "i": 4225,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 33,
    "t": "Also fuhren sie lebendig in die Grube hinab, samt allem, was sie hatten; und die Erde deckte sie zu, und sie kamen um aus der Gemeinde."
  },
  {
    "i": 4226,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 34,
    "t": "Und ganz Israel, das um sie her war, floh vor ihrem Geschrei; denn sie sprachen: \"Dass uns die Erde nicht auch verschlinge!"
  },
  {
    "i": 4227,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 35,
    "t": "Und es ging ein Feuer aus von dem Herrn und verzehrte die zweihundertfünfzig Männer, die das Räucherwerk darbrachten."
  },
  {
    "i": 4228,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 1,
    "t": "Und der Herr redete mit Mose und sprach:"
  },
  {
    "i": 4229,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 2,
    "t": "\"Sage Eleasar, dem Sohn Aarons, des Priesters, dass er die Räucherpfannen aus dem Brand nehme und das Feuer dahin streue; denn sie sind geheiligt,"
  },
  {
    "i": 4230,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 3,
    "t": "die Räucherpfannen dieser Sünder wider ihr eigenes Leben; und man soll sie zu breiten Blechen schlagen, um den Altar damit zu belegen; denn sie haben sie vor den Herrn gebracht, darum sind sie geheiligt; und sie sollen den Kindern Israels zum Zeichen sein."
  },
  {
    "i": 4231,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 4,
    "t": "Da nahm Eleasar, der Priester, die ehernen Räucherpfannen, die die Verbrannten dargebracht hatten, und man schlug sie zu Blechen, um den Altar damit zu belegen,"
  },
  {
    "i": 4232,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 5,
    "t": "zur Erinnerung für die Kinder Israels, dass kein Fremder, der nicht vom Geschlecht Aarons ist, sich dem Herrn nahen soll, um Räucherwerk darzubringen, damit es ihm nicht ergehe wie Korah und seiner Rotte, wie der Herr ihm durch Mose gesagt hatte."
  },
  {
    "i": 4233,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 6,
    "t": "Aber am nächsten Morgen murrte die ganze Gemeinde der Kinder Israels wider Mose und Aaron und sprach: \"Ihr habt das Volk des Herrn getötet!"
  },
  {
    "i": 4234,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 7,
    "t": "Und als sich die Gemeinde wider Mose und Aaron versammelte, wandten sie sich zur Stiftshütte. Und siehe, die Wolke bedeckte sie, und die Herrlichkeit des Herrn erschien."
  },
  {
    "i": 4235,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 8,
    "t": "Da gingen Mose und Aaron vor die Stiftshütte."
  },
  {
    "i": 4236,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 9,
    "t": "Und der Herr redete mit Mose und sprach:"
  },
  {
    "i": 4237,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 10,
    "t": "\"Weichet aus dieser Gemeinde, dass ich sie in einem Augenblick vertilge!\" Da fielen sie auf ihr Angesicht."
  },
  {
    "i": 4238,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 11,
    "t": "Und Mose sprach zu Aaron: \"Nimm die Räucherpfanne und tu Feuer vom Altar hinein und lege Räucherwerk darauf und geh eilends zur Gemeinde und sühne sie; denn ein Zorn ist ausgegangen vom Herrn, die Plage hat angefangen!"
  },
  {
    "i": 4239,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 12,
    "t": "Da nahm Aaron, wie Mose gesagt hatte, und lief mitten unter die Gemeinde; und siehe, die Plage hatte unter dem Volk angefangen. Da legte er Räucherwerk darauf und sühnte das Volk."
  },
  {
    "i": 4240,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 13,
    "t": "Und er stand zwischen den Toten und den Lebendigen, und die Plage hörte auf."
  },
  {
    "i": 4241,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 14,
    "t": "Und derer, die an der Plage gestorben waren, waren vierzehntausendsiebenhundert, ohne die, die wegen Korahs gestorben waren."
  },
  {
    "i": 4242,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 15,
    "t": "Da kehrte Aaron zu Mose vor die Tür der Stiftshütte zurück, und die Plage hatte aufgehört."
  },
  {
    "i": 4243,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 16,
    "t": "Und der Herr redete mit Mose und sprach:"
  },
  {
    "i": 4244,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 17,
    "t": "\"Rede zu den Kindern Israels und nimm von ihnen je einen Stab für jedes Vaterhaus, von allen ihren Fürsten nach ihren Vaterhäusern, zwölf Stäbe; und schreibe jedermanns Namen auf seinen Stab."
  },
  {
    "i": 4245,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 18,
    "t": "Und auf den Stab Levis sollst du Aarons Namen schreiben; denn es soll ein Stab für jedes Haupt ihrer Vaterhäuser sein."
  },
  {
    "i": 4246,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 19,
    "t": "Und du sollst sie in die Stiftshütte vor das Zeugnis legen, wo ich euch begegne."
  },
  {
    "i": 4247,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 20,
    "t": "Und welcher Mann von mir erwählt ist, dessen Stab wird grünen; so will ich das Murren der Kinder Israels von mir wenden, womit sie wider euch murren."
  },
  {
    "i": 4248,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 21,
    "t": "Da redete Mose zu den Kindern Israels, und alle ihre Fürsten gaben ihm je einen Stab, für jeden Fürsten einen Stab nach ihren Vaterhäusern, zwölf Stäbe; und der Stab Aarons war unter ihren Stäben."
  },
  {
    "i": 4249,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 22,
    "t": "Und Mose legte die Stäbe vor den Herrn in die Hütte des Zeugnisses."
  },
  {
    "i": 4250,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 23,
    "t": "Und als Mose am nächsten Morgen in die Hütte des Zeugnisses ging, siehe, da hatte der Stab Aarons, des Hauses Levis, gegrünt und Knospen getrieben und Blüten gebracht und Mandeln reifen lassen."
  },
  {
    "i": 4251,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 24,
    "t": "Da trug Mose alle Stäbe von dem Herrn heraus zu allen Kindern Israels; und sie sahen es, und jeder nahm seinen Stab."
  },
  {
    "i": 4252,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 25,
    "t": "Und der Herr sprach zu Mose: \"Bringe den Stab Aarons vor das Zeugnis zurück, dass er als ein Zeichen für die Widerspenstigen aufbewahrt werde, damit ihrem Murren ein Ende gemacht werde und sie nicht sterben."
  },
  {
    "i": 4253,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 26,
    "t": "Und Mose tat es; wie ihm der Herr geboten hatte, so tat er."
  },
  {
    "i": 4254,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 27,
    "t": "Da sprachen die Kinder Israels zu Mose: \"Siehe, wir kommen um, wir verderben, wir verderben alle!"
  },
  {
    "i": 4255,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 28,
    "t": "Wer sich der Wohnung des Herrn naht, der stirbt; sollen wir denn alle umkommen?"
  },
  {
    "i": 4256,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 1,
    "t": "Und der Herr sprach zu Aaron: \"Du und deine Söhne und das Haus deines Vaters mit dir sollt die Sünde am Heiligtum tragen; und du und deine Söhne mit dir sollt die Sünde eures Priestertums tragen."
  },
  {
    "i": 4257,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 2,
    "t": "Auch deine Brüder vom Stamm Levi, dem Stamm deines Vaters, sollst du dir nahen lassen, damit sie dir beigegeben seien und dir dienen; du aber und deine Söhne sollt vor der Hütte des Zeugnisses sein,"
  },
  {
    "i": 4258,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 3,
    "t": "und sie sollen deinen Dienst und den Dienst der ganzen Hütte verrichten; nur sollen sie den Geräten des Heiligtums und dem Altar nicht nahen, damit sie nicht sterben, weder sie noch ihr."
  },
  {
    "i": 4259,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 4,
    "t": "Sie sollen dir beigegeben sein und den Dienst der Stiftshütte verrichten, an allem Dienst der Hütte; und kein Fremder soll sich euch nahen."
  },
  {
    "i": 4260,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 5,
    "t": "Und ihr sollt den Dienst am Heiligtum und den Dienst am Altar verrichten, damit nicht abermals ein Zorn über die Kinder Israels komme."
  },
  {
    "i": 4261,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 6,
    "t": "Und ich, siehe, ich habe eure Brüder, die Leviten, aus den Kindern Israels genommen; euch sind sie als Geschenk gegeben, dem Herrn zu gehören, um den Dienst der Stiftshütte zu verrichten."
  },
  {
    "i": 4262,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 7,
    "t": "Du aber und deine Söhne mit dir sollt euer Priestertum am Altar und innerhalb des Vorhangs verrichten, und ihr sollt euren Dienst tun; ich habe euch das Priestertum als einen Dienst geschenkt; aber der Fremde, der sich naht, soll sterben."
  },
  {
    "i": 4263,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 8,
    "t": "Und der Herr redete mit Aaron: \"Siehe, ich habe dir die Aufsicht über meine Hebopfer gegeben; alle heiligen Gaben der Kinder Israels habe ich dir und deinen Söhnen als eine Gebühr gegeben, durch eine ewige Ordnung."
  },
  {
    "i": 4264,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 9,
    "t": "Dies soll dir von den hochheiligen Gaben zuteil werden, von dem Feueropfer: Alle ihre Gaben, bei allen ihren Speisopfern und bei allen ihren Sündopfern und bei allen ihren Schuldopfern, die sie mir darbringen, sollen dir und deinen Söhnen hochheilig sein."
  },
  {
    "i": 4265,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 10,
    "t": "Als Hochheiliges sollst du es essen; alles, was männlich ist, darf es essen; heilig soll es dir sein."
  },
  {
    "i": 4266,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 11,
    "t": "Dies soll auch dein sein: Das Hebopfer ihrer Gaben und alle Webeopfer der Kinder Israels; ich habe sie dir und deinen Söhnen und Töchtern gegeben, durch eine ewige Ordnung; jeder, der rein ist in deinem Hause, darf es essen."
  },
  {
    "i": 4267,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 12,
    "t": "Alles Beste vom Öl und alles Beste vom Wein und vom Korn, die Erstlinge, die sie dem Herrn geben, habe ich dir gegeben."
  },
  {
    "i": 4268,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 13,
    "t": "Die Erstlinge von allem, was in ihrem Land wächst, die sie dem Herrn bringen, sollen dein sein; jeder, der rein ist in deinem Hause, darf es essen."
  },
  {
    "i": 4269,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 14,
    "t": "Alles, was in Israel dem Bann verfällt, soll dein sein."
  },
  {
    "i": 4270,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 15,
    "t": "Alles, was den Mutterschoß durchbricht, das sie dem Herrn darbringen, von allem Fleisch, es sei Mensch oder Vieh, soll dein sein; doch sollst du den Erstgeborenen des Menschen unbedingt auslösen, und das Erstgeborene des unreinen Viehs sollst du auslösen."
  },
  {
    "i": 4271,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 16,
    "t": "Und die Auslösung soll geschehen, wenn sie einen Monat alt sind, nach deiner Schätzung, zu fünf Schekeln Silber, nach dem Schekel des Heiligtums, der zwanzig Gera beträgt."
  },
  {
    "i": 4272,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 17,
    "t": "Aber die Erstgeborenen vom Rind und die Erstgeborenen vom Schaf und die Erstgeborenen von der Ziege sollst du nicht auslösen; sie sind heilig. Ihr Blut sollst du auf den Altar sprengen und ihr Fett anzünden als ein Feueropfer, zum lieblichen Geruch für den Herrn."
  },
  {
    "i": 4273,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 18,
    "t": "Und ihr Fleisch soll dein sein, wie die Brust des Webopfers und die rechte Keule."
  },
  {
    "i": 4274,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 19,
    "t": "Alle Hebopfer der heiligen Gaben, die die Kinder Israels dem Herrn darbringen, habe ich dir und deinen Söhnen und Töchtern gegeben, durch eine ewige Ordnung; es ist ein ewiger Salzbund vor dem Herrn, für dich und deinen Samen mit dir."
  },
  {
    "i": 4275,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 20,
    "t": "Und der Herr sprach zu Aaron: \"Du sollst in ihrem Land kein Erbteil haben, und keinen Anteil sollst du unter ihnen besitzen; ich bin dein Anteil und dein Erbteil mitten unter den Kindern Israels."
  },
  {
    "i": 4276,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 21,
    "t": "Und siehe, den Kindern Levis habe ich alle Zehnten in Israel zum Erbteil gegeben für ihren Dienst, den sie verrichten, den Dienst der Stiftshütte."
  },
  {
    "i": 4277,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 22,
    "t": "Und die Kinder Israels sollen sich der Stiftshütte nicht mehr nahen, damit sie nicht Sünde auf sich laden und sterben."
  },
  {
    "i": 4278,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 23,
    "t": "Sondern der Levit soll den Dienst der Stiftshütte verrichten und ihre Sünde tragen; das soll eine ewige Ordnung sein für eure Geschlechter, dass sie kein Erbteil unter den Kindern Israels besitzen sollen."
  },
  {
    "i": 4279,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 24,
    "t": "Denn den Zehnten der Kinder Israels, den sie dem Herrn als Hebopfer darbringen, habe ich den Leviten zum Erbteil gegeben; darum habe ich ihnen gesagt, dass sie kein Erbteil unter den Kindern Israels besitzen sollen."
  },
  {
    "i": 4280,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 25,
    "t": "Und der HERR redete mit Mose und sprach:"
  },
  {
    "i": 4281,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 26,
    "t": "»Rede zu den Leviten und sprich zu ihnen: Wenn ihr von den Kindern Israel den Zehnten nehmt, den ich euch von ihnen zum Erbteil gegeben habe, so sollt ihr davon eine Hebopfergabe für den HERRN entrichten, nämlich den Zehnten vom Zehnten."
  },
  {
    "i": 4282,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 27,
    "t": "Und eure Hebopfergabe soll euch angerechnet werden wie Korn von der Tenne und wie Fülle von der Kelter."
  },
  {
    "i": 4283,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 28,
    "t": "Also sollt auch ihr dem HERRN eine Hebopfergabe entrichten von allen euren Zehnten, die ihr von den Kindern Israel empfangt, und sollt davon dem Priester Aaron die Hebopfergabe des HERRN geben."
  },
  {
    "i": 4284,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 29,
    "t": "Von allen euren Gaben sollt ihr jede Hebopfergabe für den HERRN entrichten, alles Beste davon, das Geheiligte davon."
  },
  {
    "i": 4285,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 30,
    "t": "Und sprich zu ihnen: Wenn ihr das Beste davon geopfert habt, so soll es den Leviten angerechnet werden wie der Ertrag von der Tenne und wie der Ertrag von der Kelter."
  },
  {
    "i": 4286,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 31,
    "t": "Und ihr dürft es an jedem Ort essen, ihr und eure Hausgenossen; denn es ist euer Lohn für euren Dienst in der Stiftshütte."
  },
  {
    "i": 4287,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 32,
    "t": "Und ihr sollt deswegen keine Sünde auf euch laden, wenn ihr das Beste davon geopfert habt, und ihr sollt die heiligen Gaben der Kinder Israel nicht entweihen, damit ihr nicht sterbt!«"
  },
  {
    "i": 4288,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 1,
    "t": "Und der HERR redete mit Mose und Aaron und sprach:"
  },
  {
    "i": 4289,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 2,
    "t": "»Dies ist eine Satzung des Gesetzes, die der HERR geboten hat, indem er sprach: Rede zu den Kindern Israel, dass sie dir eine rote, fehlerlose Kuh zuführen, an der kein Gebrechen ist und auf die noch kein Joch gekommen ist."
  },
  {
    "i": 4290,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 3,
    "t": "Und ihr sollt sie dem Priester Eleasar geben, der sie vor das Lager hinausführen und vor seinen Augen schlachten soll."
  },
  {
    "i": 4291,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 4,
    "t": "Und der Priester Eleasar soll mit seinem Finger von ihrem Blut nehmen und es siebenmal gegen die Vorderseite der Stiftshütte sprengen."
  },
  {
    "i": 4292,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 5,
    "t": "Und man soll die Kuh vor seinen Augen verbrennen; ihr Fell, ihr Fleisch und ihr Blut samt ihrem Kot soll man verbrennen."
  },
  {
    "i": 4293,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 6,
    "t": "Und der Priester soll Zedernholz, Ysop und Karmesin nehmen und es mitten in das Feuer werfen, in dem die Kuh verbrannt wird."
  },
  {
    "i": 4294,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 7,
    "t": "Dann soll der Priester seine Kleider waschen und seinen Leib mit Wasser baden; danach darf er ins Lager kommen; aber der Priester ist unrein bis zum Abend."
  },
  {
    "i": 4295,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 8,
    "t": "Auch der, welcher sie verbrannt hat, soll seine Kleider mit Wasser waschen und seinen Leib mit Wasser baden; und er ist unrein bis zum Abend."
  },
  {
    "i": 4296,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 9,
    "t": "Und ein reiner Mann soll die Asche der Kuh sammeln und sie außerhalb des Lagers an einen reinen Ort schütten, damit sie für die Gemeinde der Kinder Israel zur Reinigung dienen soll; es ist ein Sündopfer."
  },
  {
    "i": 4297,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 10,
    "t": "Und der, welcher die Asche der Kuh gesammelt hat, soll seine Kleider waschen und ist unrein bis zum Abend. Und das soll eine ewige Satzung sein für die Kinder Israel und für den Fremdling, der sich unter euch aufhält."
  },
  {
    "i": 4298,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 11,
    "t": "»Wer einen Toten, irgendeinen Menschen, anrührt, der ist sieben Tage unrein."
  },
  {
    "i": 4299,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 12,
    "t": "Der soll sich am dritten Tag und am siebten Tag damit entsündigen, so ist er rein; wenn er sich aber nicht am dritten und am siebten Tag entsündigt, so wird er nicht rein."
  }
]
