[
  {
    "i": 8200,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 20,
    "t": "Apa lagi yang dapat Daud katakan kepadamu, karena Engkau sendiri telah memilih hamba-Mu, ya Tuhan YAHWEH!"
  },
  {
    "i": 8201,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 21,
    "t": "Karena firman-Mu dan menurut hati-Mu, Engkau telah melakukan kebesaran ini untuk memberitahukan kepada hamba-Mu."
  },
  {
    "i": 8202,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 22,
    "t": "Sebab itu, Engkau besar, ya Tuhan YAHWEH, karena tidak ada seorang pun seperti Engkau dan tidak ada Allah selain Engkau, sesuai dengan segala yang telah kami dengar dengan telinga kami."
  },
  {
    "i": 8203,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 23,
    "t": "Bangsa manakah di bumi seperti umat-Mu Israel, yang Allah pergi tebus untuk menjadi umat-Nya, untuk membuat nama bagi-Nya, dan melakukan hal-hal besar dan dahsyat demi mereka, dengan menghalau bangsa-bangsa dan ilah-ilah mereka dari hadapan umat-Nya?"
  },
  {
    "i": 8204,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 24,
    "t": "Engkau telah meneguhkan umat-Mu Israel untuk menjadi umat-Mu selama-lamanya, dan Engkau, ya YAHWEH, telah menjadi Allah mereka."
  },
  {
    "i": 8205,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 25,
    "t": "Sekarang, ya Tuhan YAHWEH, teguhkanlah selalu janji yang telah Kauucapkan mengenai hamba-Mu dan keluarganya, dan lakukanlah seperti yang telah Kaukatakan."
  },
  {
    "i": 8206,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 26,
    "t": "Biarlah nama-Mu diagungkan selama-lamanya, sehingga orang berkata: YAHWEH Tsebaot adalah Allah atas Israel. Maka keluarga hamba-Mu Daud akan tetap tegak di hadapan-Mu."
  },
  {
    "i": 8207,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 27,
    "t": "Sebab Engkau, ya YAHWEH Tsebaot, Allah Israel, telah menyatakan hal ini kepada hamba-Mu: Aku akan membangunkan bagimu sebuah rumah. Karena itu, hamba-Mu telah mendapati keberanian untuk memanjatkan doa ini kepada-Mu."
  },
  {
    "i": 8208,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 28,
    "t": "Ya, Tuhan YAHWEH, Engkaulah Allah, dan firman-Mu adalah kebenaran, dan Engkau telah menjanjikan kebaikan ini kepada hamba-Mu."
  },
  {
    "i": 8209,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 29,
    "t": "Karena itu, berkenanlah kiranya memberkati keluarga hamba-Mu, supaya tetap ada di hadapan-Mu selama-lamanya. Sebab Engkau, ya Tuhan YAHWEH, telah berfirman, dan dengan berkat-Mu, keluarga hamba-Mu akan diberkati selama-lamanya."
  },
  {
    "i": 8210,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 1,
    "t": "Sesudah itu terjadi bahwa Daud mengalahkan orang Filistin dan menundukkan mereka. Daud merebut dari tangan orang Filistin..."
  },
  {
    "i": 8211,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 2,
    "t": "Ia juga mengalahkan orang Moab dan mengukur mereka dengan tali, menyuruh mereka berbaring di tanah; ia mengukur dua tali untuk dibunuh dan satu tali penuh untuk dibiarkan hidup. Demikianlah orang Moab menjadi taklukan Daud dan membayar upeti kepadanya."
  },
  {
    "i": 8212,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 3,
    "t": "Daud mengalahkan Hadadezer, putra Rehob, raja Zoba, ketika ia pergi untuk memperluas kekuasaannya sampai ke Sungai Efrat."
  },
  {
    "i": 8213,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 4,
    "t": "Daud merebut darinya seribu tujuh ratus pasukan berkuda dan dua puluh ribu prajurit berjalan kaki. Daud memotong urat kaki semua kuda kereta perang, tetapi hanya menyisakan seratus kereta."
  },
  {
    "i": 8214,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 5,
    "t": "Ketika orang Aram dari Damaskus datang untuk membantu Hadadezer, raja Zoba, Daud membunuh dua puluh dua ribu orang Aram."
  },
  {
    "i": 8215,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 6,
    "t": "Kemudian Daud menempatkan pasukan-pasukan di Aram Damaskus, dan orang Aram menjadi taklukan Daud dan membayar upeti kepadanya. YAHWEH memberikan kemenangan kepada Daud ke mana pun ia pergi."
  },
  {
    "i": 8216,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 7,
    "t": "Daud merebut perisai-perisai emas yang dipakai oleh para prajurit Hadadezer dan membawanya ke Yerusalem."
  },
  {
    "i": 8217,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 8,
    "t": "Dari Tebah dan Berotai, kota-kota Hadadezer, raja Daud mengambil sangat banyak perunggu."
  },
  {
    "i": 8218,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 9,
    "t": "Ketika Tou, raja Hamat, mendengar bahwa Daud telah mengalahkan seluruh pasukan Hadadezer,"
  },
  {
    "i": 8219,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 10,
    "t": "ia mengutus putranya Hadoram kepada raja Daud untuk menyampaikan salam dan ucapan selamat karena telah berperang melawan Hadadezer dan mengalahkannya, sebab Hadadezer berperang melawan Tou. Hadoram membawa barang-barang dari perak, emas, dan perunggu."
  },
  {
    "i": 8220,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 11,
    "t": "Raja Daud menguduskan barang-barang itu juga bagi YAHWEH, bersama dengan perak dan emas yang telah ia kuduskan, yang berasal dari semua bangsa yang telah ia taklukkan,"
  },
  {
    "i": 8221,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 12,
    "t": "Aram, Moab, bani Amon, orang Filistin, Amalek, yang berasal juga dari jarahan yang direbut dari Hadadezer, putra Rehob, raja Zoba."
  },
  {
    "i": 8222,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 13,
    "t": "Daud mendapatkan nama ketika ia kembali dari mengalahkan orang Edom di Lembah Garam, sejumlah delapan belas ribu orang."
  },
  {
    "i": 8223,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 14,
    "t": "Ia menempatkan pasukan-pasukan di Edom, dan semua orang Edom menjadi taklukan Daud. YAHWEH memberikan kemenangan kepada Daud ke mana pun ia pergi."
  },
  {
    "i": 8224,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 15,
    "t": "Daud memerintah atas seluruh Israel, melakukan keadilan dan kebenaran bagi seluruh umat-Nya."
  },
  {
    "i": 8225,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 16,
    "t": "Yoab, putra Zeruya, memimpin pasukan; Yosafat, putra Ahilud, menjadi juru tulis istana;"
  },
  {
    "i": 8226,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 17,
    "t": "Zadok dan Abyatar, putra Ahimelekh, putra Ahitub, adalah imam; Seraya menjadi sekretaris;"
  },
  {
    "i": 8227,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 18,
    "t": "Benaya, putra Yoyada, memimpin orang Kreti dan orang Pleti; putra-putra Daud menjadi imam."
  },
  {
    "i": 8228,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 1,
    "t": "Daud bertanya: \"Adakah lagi orang yang masih hidup dari keluarga Saul, supaya aku dapat menunjukkan kepadanya kebaikan demi Yonatan?"
  },
  {
    "i": 8229,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 2,
    "t": "Adapun keluarga Saul mempunyai seorang hamba yang bernama Ziba. Ia dipanggil menghadap Daud, dan raja bertanya kepadanya: \"Engkaukah Ziba?\" Ia menjawab: \"Untuk melayani Tuan!"
  },
  {
    "i": 8230,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 3,
    "t": "Raja bertanya kepadanya: \"Tidak adakah lagi orang yang masih hidup dari keluarga Saul, supaya aku dapat menunjukkan kepadanya kebaikan seperti kebaikan Allah?\" Ziba menjawab kepada raja: \"Masih ada seorang putra Yonatan yang cacat kedua kakinya\" —"
  },
  {
    "i": 8231,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 4,
    "t": "\"Di manakah dia?\" tanya raja, dan Ziba menjawab kepada raja: \"Ia ada di rumah Makhir, putra Amiel, di Lo-Debar."
  },
  {
    "i": 8232,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 5,
    "t": "Maka raja menyuruh menjemputnya dari rumah Makhir, putra Amiel, dari Lo-Debar."
  },
  {
    "i": 8233,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 6,
    "t": "Ketika Mefiboset, putra Yonatan, putra Saul, tiba di hadapan Daud, ia sujud dengan mukanya ke tanah dan menyembah. Daud berkata: \"Mefiboset!\" Dan ia menjawab: \"Inilah aku, untuk melayani Tuan!"
  },
  {
    "i": 8234,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 7,
    "t": "Daud berkata kepadanya: \"Jangan takut, sebab aku akan menunjukkan kepadamu kebaikan demi ayahmu Yonatan. Aku akan mengembalikan kepadamu seluruh tanah Saul, kakekmu, dan engkau akan selalu makan di mejaku."
  },
  {
    "i": 8235,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 8,
    "t": "Mefiboset sujud dan berkata: \"Siapakah hambamu ini sehingga Tuan berkenan kepadaku, seekor anjing mati seperti aku?"
  },
  {
    "i": 8236,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 9,
    "t": "Kemudian raja memanggil Ziba, hamba Saul, dan berkata kepadanya: \"Segala sesuatu yang menjadi milik Saul dan keluarganya, aku berikan kepada putra tuanmu."
  },
  {
    "i": 8237,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 10,
    "t": "Engkau akan mengerjakan tanah itu baginya, engkau dengan putra-putramu dan hamba-hambamu; engkau akan mengumpulkan hasilnya yang akan menjamin keluarga tuanmu mendapatkan roti yang akan mereka makan. Adapun Mefiboset, putra tuanmu, ia akan selalu makan di mejaku.\" Ziba mempunyai lima belas putra dan dua puluh hamba."
  },
  {
    "i": 8238,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 11,
    "t": "Ziba menjawab kepada raja: \"Hambamu akan melakukan segala sesuatu yang telah diperintahkan Tuan raja kepada hambamu.\" Maka Mefiboset makan di meja Daud, seperti salah seorang putra raja."
  },
  {
    "i": 8239,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 12,
    "t": "Mefiboset mempunyai seorang putra kecil yang bernama Mikha. Semua orang yang tinggal di rumah Ziba adalah pelayan Mefiboset."
  },
  {
    "i": 8240,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 13,
    "t": "Tetapi Mefiboset tinggal di Yerusalem, karena ia selalu makan di meja raja. Ia cacat kedua kakinya."
  },
  {
    "i": 8241,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 1,
    "t": "Setelah itu, terjadilah bahwa raja bani Amon meninggal, dan putranya Hanun menjadi raja menggantikannya."
  },
  {
    "i": 8242,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 2,
    "t": "Daud berpikir: \"Aku akan menunjukkan kepada Hanun, putra Nahas, kebaikan yang sama seperti ayahnya telah menunjukkan kebaikan kepadaku,\" maka Daud mengirim hamba-hambanya untuk menyampaikan belasungkawa kepadanya atas kematian ayahnya. Tetapi ketika hamba-hamba Daud tiba di negeri bani Amon,"
  },
  {
    "i": 8243,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 3,
    "t": "para pembesar bani Amon berkata kepada Hanun, tuan mereka: \"Apakah menurutmu Daud ingin menghormati ayahmu, karena ia telah mengirimkan kepadamu orang-orang yang menyampaikan belasungkawa? Bukankah Daud mengirim hamba-hambanya kepadamu untuk menyelidiki kota ini, untuk mengetahui pertahanannya dan meruntuhkannya?"
  },
  {
    "i": 8244,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 4,
    "t": "Maka Hanun menahan hamba-hamba Daud, menyuruh mencukur separuh janggut mereka, dan memotong pakaian mereka separuh sampai ke pantat, lalu menyuruh mereka pergi."
  },
  {
    "i": 8245,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 5,
    "t": "Ketika Daud diberitahu tentang hal itu, ia mengirim seseorang untuk menemui mereka, karena orang-orang itu sangat malu, dan raja menyuruh mereka: \"Tinggallah di Yerikho sampai janggutmu tumbuh kembali, lalu kamu boleh kembali."
  },
  {
    "i": 8246,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 6,
    "t": "Bani Amon melihat bahwa mereka telah membuat diri mereka dibenci oleh Daud, dan mereka mengirim utusan untuk menyewa orang Aram dari Bet-Rehob dan orang Aram dari Zoba, dua puluh ribu prajurit berjalan kaki, raja Maaka, seribu orang, dan pemimpin Tob, dua belas ribu orang."
  },
  {
    "i": 8247,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 7,
    "t": "Setelah mendengar hal itu, Daud mengirim Yoab beserta seluruh pasukan, yaitu para prajurit yang perkasa."
  },
  {
    "i": 8248,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 8,
    "t": "Bani Amon keluar dan berbaris dalam pertempuran di pintu gerbang, sedangkan orang Aram dari Zoba dan Rehob dan orang-orang dari Tob dan Maaka berada di tempat terpisah di padang terbuka."
  },
  {
    "i": 8249,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 9,
    "t": "Melihat bahwa ia memiliki barisan tempur di depan dan di belakangnya, Yoab memilih seluruh pasukan terbaik Israel dan menempatkannya berhadapan dengan orang Aram."
  },
  {
    "i": 8250,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 10,
    "t": "Ia menyerahkan sisa pasukan itu kepada Abisai, saudaranya, dan menempatkannya berhadapan dengan bani Amon."
  },
  {
    "i": 8251,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 11,
    "t": "Ia berkata: \"Jika orang Aram mengalahkan aku, engkau akan datang membantuku; jika bani Amon mengalahkan engkau, aku akan datang membantumu."
  },
  {
    "i": 8252,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 12,
    "t": "Kuatkanlah hatimu dan marilah kita menunjukkan diri sebagai orang yang kuat bagi umat kita dan bagi kota-kota Allah kita. Biarlah YAHWEH melakukan apa yang baik menurut pandangan-Nya!"
  },
  {
    "i": 8253,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 13,
    "t": "Yoab dan pasukan yang bersamanya maju berperang melawan orang Aram, dan orang-orang itu melarikan diri dari hadapan mereka."
  },
  {
    "i": 8254,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 14,
    "t": "Ketika bani Amon melihat bahwa orang Aram telah melarikan diri, mereka mundur dari hadapan Abisai dan masuk ke kota. Lalu Yoab kembali dari peperangan melawan bani Amon dan tiba di Yerusalem."
  },
  {
    "i": 8255,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 15,
    "t": "Melihat bahwa mereka telah dikalahkan di hadapan Israel, orang Aram mengumpulkan kekuatan mereka."
  },
  {
    "i": 8256,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 16,
    "t": "Hadadezer mengirim utusan dan mengumpulkan orang Aram yang ada di seberang Sungai Efrat. Mereka tiba di Helam, dipimpin oleh Sobakh, kepala pasukan Hadadezer."
  },
  {
    "i": 8257,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 17,
    "t": "Hal ini diberitahukan kepada Daud, yang mengumpulkan seluruh Israel, menyeberangi Sungai Yordan, dan tiba di Helam. Orang Aram berbaris di hadapan Daud dan berperang melawannya."
  },
  {
    "i": 8258,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 18,
    "t": "Tetapi orang Aram melarikan diri dari hadapan Israel, dan Daud membunuh tujuh ratus pasukan berkuda dan empat puluh ribu orang. Ia juga membunuh Sobakh, panglima mereka, yang mati di tempat itu."
  },
  {
    "i": 8259,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 19,
    "t": "Ketika semua raja bawahan Hadadezer melihat bahwa mereka telah dikalahkan di hadapan Israel, mereka berdamai dengan orang Israel dan menjadi taklukan mereka. Orang Aram takut untuk memberikan bantuan lagi kepada bani Amon."
  },
  {
    "i": 8260,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 1,
    "t": "Pada musim semi, pada waktu raja-raja biasa pergi berperang, Daud mengirim Yoab beserta pasukannya dan seluruh Israel. Mereka membantai bani Amon dan mengepung Raba. Tetapi Daud tetap tinggal di Yerusalem."
  },
  {
    "i": 8261,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 2,
    "t": "Terjadi pada suatu sore, Daud bangun dari tempat tidurnya dan berjalan-jalan di atas atap istana, dari atap itu ia melihat seorang perempuan sedang mandi. Perempuan itu sangat cantik."
  },
  {
    "i": 8262,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 3,
    "t": "Daud menyuruh mengambil informasi tentang perempuan itu, dan orang menjawab: \"Bukankah itu Batsyeba, putri Eliam, istri Uria, orang Het itu!"
  },
  {
    "i": 8263,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 4,
    "t": "Lalu Daud mengirim utusan dan menyuruh mengambilnya. Ia datang kepadanya, dan ia tidur dengannya, padahal ia baru selesai membersihkan diri dari kenajisannya. Kemudian ia kembali ke rumahnya."
  },
  {
    "i": 8264,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 5,
    "t": "Perempuan itu mengandung dan mengirim pesan kepada Daud: \"Aku mengandung!"
  },
  {
    "i": 8265,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 6,
    "t": "Lalu Daud mengirim pesan kepada Yoab: \"Suruhlah Uria, orang Het itu, datang kepadaku,\" maka Yoab mengirim Uria kepada Daud."
  },
  {
    "i": 8266,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 7,
    "t": "Ketika Uria tiba di hadapannya, Daud bertanya bagaimana keadaan Yoab dan pasukan dan peperangan."
  },
  {
    "i": 8267,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 8,
    "t": "Lalu Daud berkata kepada Uria: \"Pergilah ke rumahmu dan cucilah kakimu.\" Uria keluar dari istana, diikuti dengan hadiah dari meja raja."
  },
  {
    "i": 8268,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 9,
    "t": "Tetapi Uria tidur di pintu istana bersama semua penjaga tuannya dan tidak pergi ke rumahnya."
  },
  {
    "i": 8269,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 10,
    "t": "Diberitahukan kepada Daud: \"Uria tidak pergi ke rumahnya.\" Daud bertanya kepada Uria: \"Bukankah engkau baru tiba dari perjalanan? Mengapa engkau tidak pergi ke rumahmu?"
  },
  {
    "i": 8270,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 11,
    "t": "Uria menjawab kepada Daud: \"Tabut, Israel, dan Yehuda tinggal di pondok, tuanku Yoab dan penjaga Tuanku berkemah di padang terbuka, dan aku harus pergi ke rumahku untuk makan dan minum dan tidur dengan istriku! Demi YAHWEH yang hidup dan demi engkau sendiri yang hidup, aku tidak akan melakukan hal seperti itu!"
  },
  {
    "i": 8271,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 12,
    "t": "Lalu Daud berkata kepada Uria: \"Tinggallah di sini hari ini, dan besok aku akan menyuruhmu pergi.\" Maka Uria tinggal di Yerusalem pada hari itu. Keesokan harinya,"
  },
  {
    "i": 8272,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 13,
    "t": "Daud mengundangnya untuk makan dan minum di hadapannya, dan ia membuatnya mabuk. Pada malam hari Uria keluar dan berbaring di tempat tidurnya bersama para penjaga tuannya, tetapi ia tidak pergi ke rumahnya."
  },
  {
    "i": 8273,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 14,
    "t": "Pada pagi berikutnya, Daud menulis surat kepada Yoab dan mengirimkannya melalui Uria."
  },
  {
    "i": 8274,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 15,
    "t": "Ia menulis dalam surat itu: \"Tempatkanlah Uria di garis depan pertempuran yang paling sengit dan mundurlah dari belakangnya: supaya ia terpukul dan mati."
  },
  {
    "i": 8275,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 16,
    "t": "Yoab, yang mengepung kota itu, menempatkan Uria di tempat yang ia tahu ada prajurit-prajurit yang gagah berani."
  },
  {
    "i": 8276,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 17,
    "t": "Orang-orang kota itu keluar dan menyerang Yoab. Ada orang-orang yang tewas di antara pasukan, di antara para penjaga Daud, dan Uria, orang Het itu, juga tewas."
  },
  {
    "i": 8277,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 18,
    "t": "Yoab mengirim kepada Daud laporan tentang semua rincian pertempuran itu."
  },
  {
    "i": 8278,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 19,
    "t": "Ia memberikan perintah ini kepada utusan itu: \"Ketika engkau selesai menceritakan kepada raja semua rincian pertempuran itu,"
  },
  {
    "i": 8279,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 20,
    "t": "jika amarah raja berkobar dan ia berkata kepadamu: Mengapa kamu mendekati kota itu untuk berperang? Tidakkah kamu tahu bahwa mereka akan menembak dari atas tembok?"
  },
  {
    "i": 8280,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 21,
    "t": "Siapakah yang membunuh Abimelekh bin Yerubbaal? Bukankah seorang perempuan yang menjatuhkan batu kilangan kepadanya dari atas tembok, sehingga ia mati di Tebes? Mengapakah kamu mendekati tembok itu? Katakanlah: Hambamu Uria, orang Het itu, juga mati."
  },
  {
    "i": 8281,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 22,
    "t": "Maka pergilah utusan itu, dan sesampainya ia, dikabarkannyalah kepada Daud segala pesan yang diperintahkan Yoab kepadanya. Murkalah Daud kepada Yoab, dan berkata kepada utusan itu: \"Mengapakah kamu mendekati tembok kota itu untuk berperang? Tidakkah kamu tahu bahwa mereka memanah dari atas tembok? Siapakah yang membunuh Abimelekh bin Yerubbaal? Bukankah seorang perempuan yang menjatuhkan batu kilangan kepadanya dari atas tembok, sehingga ia mati di Tebes? Mengapakah kamu mendekati tembok itu?"
  },
  {
    "i": 8282,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 23,
    "t": "Jawab utusan itu kepada Daud: \"Bahwa orang-orang itu lebih kuat dari pada kami, dan mereka keluar menyerang kami di padang. Maka kami memukul mereka mundur sampai ke depan pintu gerbang"
  },
  {
    "i": 8283,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 24,
    "t": "Tetapi pemanah-pemanah itu memanahi hamba-hambamu dari atas tembok, sehingga beberapa orang dari hamba-hamba raja mati, dan hambamu Uria, orang Het itu, juga mati."
  },
  {
    "i": 8284,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 25,
    "t": "Maka berkatalah Daud kepada utusan itu: \"Demikianlah katakan kepada Yoab: Janganlah perkara ini menyusahkan hatimu, sebab pedang makan orang yang ini dan orang yang itu. Keraskanlah seranganmu terhadap kota itu, dan runtuhkanlah itu. Demikianlah engkau menguatkan hatinya."
  },
  {
    "i": 8285,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 26,
    "t": "Ketika didengar isteri Uria, bahwa Uria, suaminya, telah mati, maka merataplah ia karena kematian suaminya itu."
  },
  {
    "i": 8286,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 27,
    "t": "Setelah lewat waktu berkabung, maka Daud menyuruh mengambil dia dan membawanya ke rumahnya, lalu perempuan itu menjadi isterinya. Ia melahirkan seorang anak laki-laki baginya. Tetapi hal yang telah dilakukan Daud itu adalah jahat di mata TUHAN."
  },
  {
    "i": 8287,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 1,
    "t": "TUHAN mengutus Natan kepada Daud. Ia datang kepadanya dan berkata: \"Ada dua orang dalam suatu kota, yang seorang kaya dan yang lain miskin."
  },
  {
    "i": 8288,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 2,
    "t": "Orang kaya itu mempunyai sangat banyak kambing domba dan lembu sapi."
  },
  {
    "i": 8289,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 3,
    "t": "Tetapi orang miskin itu tidak mempunyai apa-apa, selain dari seekor anak domba betina yang kecil, yang dibelinya. Anak domba itu dipeliharanya dan menjadi besar bersama-sama dengan dia dan anak-anaknya; anak domba itu makan dari suapnya dan minum dari pialanya dan tidur di pangkuannya, seperti seorang anak perempuan baginya."
  },
  {
    "i": 8290,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 4,
    "t": "Pada suatu hari datanglah seorang tamu kepada orang kaya itu. Ia merasa sayang mengambil seekor dari kambing dombanya atau lembunya untuk memasaknya bagi tamu yang datang kepadanya itu. Jadi ia mengambil anak domba betina kepunyaan si miskin itu dan memasaknya bagi orang yang datang kepadanya itu."
  },
  {
    "i": 8291,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 5,
    "t": "Lalu bangkitlah amarah Daud sangat terhadap orang itu dan ia berkata kepada Natan: \"Demi TUHAN yang hidup, orang yang melakukan ini harus dihukum mati!"
  },
  {
    "i": 8292,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 6,
    "t": "Dan ia harus mengganti anak domba itu empat kali lipat, karena ia telah melakukan hal itu dan oleh karena ia tidak kenal belas kasihan."
  },
  {
    "i": 8293,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 7,
    "t": "Kemudian berkatalah Natan kepada Daud: \"Engkaulah orang itu! Beginilah firman TUHAN, Allah Israel: Akulah yang mengurapi engkau menjadi raja atas Israel dan Akulah yang melepaskan engkau dari tangan Saul,"
  },
  {
    "i": 8294,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 8,
    "t": "Akulah yang memberikan kepadamu rumah tuanmu dan isteri-isteri tuanmu ke pangkuanmu. Akulah yang memberikan kepadamu kaum Israel dan Yehuda; dan seandainya itu belum cukup, tentu Kutambahkan lagi kepadamu ini dan itu!"
  },
  {
    "i": 8295,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 9,
    "t": "Mengapa engkau menghina TUHAN dengan melakukan apa yang jahat di mata-Nya? Uria, orang Het itu, kaubiarkan mati oleh pedang; isterinya kauambil menjadi isterimu, dan dia sendiri kaubiarkan mati oleh pedang bani Amon."
  },
  {
    "i": 8296,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 10,
    "t": "Oleh sebab itu, pedang tidak akan menyingkir dari keturunanmu sampai selama-lamanya, karena engkau telah menghina Aku dan mengambil isteri Uria, orang Het itu, menjadi isterimu."
  },
  {
    "i": 8297,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 11,
    "t": "Beginilah firman TUHAN: Bahwasanya Aku akan mendatangkan malapetaka atasmu yang timbul dari kaum keluargamu sendiri. Aku akan mengambil isteri-isterimu di depan matamu dan memberikan mereka kepada orang lain; orang itu akan tidur dengan isteri-isterimu di siang hari bolong."
  },
  {
    "i": 8298,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 12,
    "t": "Engkau telah melakukannya secara tersembunyi, tetapi Aku akan melakukan hal ini di depan seluruh Israel di siang hari bolong!"
  },
  {
    "i": 8299,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 13,
    "t": "Lalu berkatalah Daud kepada Natan: \"Aku sudah berdosa kepada TUHAN.\" Kata Natan kepada Daud: \"TUHAN pun telah menjauhkan dosamu itu; engkau tidak akan mati."
  }
]
