[
  {
    "i": 2300,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 8,
    "t": "E la cintura, che è sopra per legarlo, sia della medesima fattura e ne sia parte integrante; sia essa d'oro, di porpora viola e scarlatta, di cremisi e di lino fino ritorto."
  },
  {
    "i": 2301,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 9,
    "t": "Poi prenderai due pietre di corniola, sulle quali inciderai i nomi dei figli d'Israele,"
  },
  {
    "i": 2302,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 10,
    "t": "sei dei loro nomi sulla prima pietra, e gli altri sei nomi sulla seconda pietra, secondo l'ordine della loro nascita."
  },
  {
    "i": 2303,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 11,
    "t": "Con l'arte del lapidario, come incisione di sigillo, inciderai le due pietre con i nomi dei figli d'Israele, e le incasserai in castoni d'oro."
  },
  {
    "i": 2304,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 12,
    "t": "Collocherai le due pietre sulle spalline dell'efod, come memoriale per i figli d'Israele. Così Aaronne porterà i loro nomi sulle sue due spalle davanti al Signore, per farne memoria."
  },
  {
    "i": 2305,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 13,
    "t": "Farai anche delle rosette d'oro,"
  },
  {
    "i": 2306,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 14,
    "t": "e due catenelle d'oro puro, che farai come cordicelle, in forma di trecce, e metterai le catenelle a treccia sulle rosette."
  },
  {
    "i": 2307,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 15,
    "t": "Farai il pettorale del giudizio, ricamato come l'efod; lo farai d'oro, di porpora viola e scarlatta, di cremisi e di lino fino ritorto."
  },
  {
    "i": 2308,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 16,
    "t": "Sarà quadrato e doppio, di un palmo di lunghezza e di un palmo di larghezza."
  },
  {
    "i": 2309,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 17,
    "t": "Lo guarnirai con pietre incastonate, disposte su quattro file: una sarda, un topazio, uno smeraldo per la prima fila;"
  },
  {
    "i": 2310,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 18,
    "t": "per la seconda fila, un carbonchio, uno zaffiro e un diamante;"
  },
  {
    "i": 2311,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 19,
    "t": "per la terza fila, un'agata, un giacinto e un'ametista;"
  },
  {
    "i": 2312,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 20,
    "t": "per la quarta fila, un crisolito, una corniola e un diaspro; esse saranno incastonate in castoni d'oro."
  },
  {
    "i": 2313,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 21,
    "t": "Le pietre corrisponderanno ai nomi dei figli d'Israele; saranno dodici secondo i loro nomi, incise come sigilli; ognuna corrisponderà al nome di una delle dodici tribù."
  },
  {
    "i": 2314,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 22,
    "t": "Farai per il pettorale delle catenelle d'oro puro, in forma di trecce."
  },
  {
    "i": 2315,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 23,
    "t": "Farai per il pettorale due anelli d'oro, li metterai alle sue due estremità,"
  },
  {
    "i": 2316,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 24,
    "t": "e metterai le due trecce d'oro nei due anelli fissati alle due estremità del pettorale."
  },
  {
    "i": 2317,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 25,
    "t": "Gli altri due bordi delle due trecce li metterai alle due rosette, e li metterai sulle spalline dell'efod, davanti."
  },
  {
    "i": 2318,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 26,
    "t": "Farai due anelli d'oro e li collocherai sulle due estremità del pettorale, sul bordo interno dell'efod."
  },
  {
    "i": 2319,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 27,
    "t": "Farai due anelli d'oro e li metterai sulle due spalline dell'efod, verso il basso, davanti, vicino al loro punto di attacco al di sopra della cintura dell'efod."
  },
  {
    "i": 2320,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 28,
    "t": "Si legherà il pettorale per i suoi anelli agli anelli dell'efod con un cordone di porpora viola, affinché stia sulla cintura, e il pettorale non possa separarsi dall'efod."
  },
  {
    "i": 2321,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 29,
    "t": "Così Aaronne porterà i nomi dei figli d'Israele sul pettorale del giudizio, sul suo cuore, quando entrerà nel santuario, come memoriale davanti al Signore, sempre."
  },
  {
    "i": 2322,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 30,
    "t": "Unirai al pettorale del giudizio l'Urim e il Tummim; essi staranno sul cuore di Aaronne quando entrerà davanti al Signore, e Aaronne porterà sul suo cuore il giudizio dei figli d'Israele davanti al Signore, sempre."
  },
  {
    "i": 2323,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 31,
    "t": "Farai il manto dell'efod tutto intero di porpora viola;"
  },
  {
    "i": 2324,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 32,
    "t": "esso avrà in mezzo un'apertura per la testa; la sua apertura avrà tutto intorno un orlo tessuto come l'apertura di un corpetto di maglie, indistruttibile."
  },
  {
    "i": 2325,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 33,
    "t": "Sul suo orlo farai delle melagrane di porpora viola e scarlatta, di cremisi e di lino fino ritorto, tutto intorno all'orlo, con, tutto intorno, dei campanelli d'oro intercalati:"
  },
  {
    "i": 2326,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 34,
    "t": "un campanello d'oro e una melagrana, un campanello d'oro e una melagrana tutto intorno all'orlo del suo manto."
  },
  {
    "i": 2327,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 35,
    "t": "Aaronne lo porterà per officiare, se ne udrà il rumore quando entrerà nel santuario davanti al Signore, o quando ne uscirà, e non morirà."
  },
  {
    "i": 2328,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 36,
    "t": "Farai una lamina d'oro puro e vi inciderai come un sigillo: Sacro al Signore."
  },
  {
    "i": 2329,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 37,
    "t": "La collocherai su un cordone di porpora viola, e starà sul turbante; starà sul davanti del turbante."
  },
  {
    "i": 2330,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 38,
    "t": "Starà sulla fronte di Aaronne, e Aaronne si caricherà così delle colpe riguardanti le cose sante, che i figli d'Israele consacreranno, per tutte le loro sante offerte. Starà sempre sulla sua fronte per attirare loro il favore del Signore."
  },
  {
    "i": 2331,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 39,
    "t": "Tesserai la tunica di lino fino, farai un turbante di lino fino e una cintura ricamata."
  },
  {
    "i": 2332,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 40,
    "t": "Per i figli di Aaronne farai delle tuniche e delle cinture. Farai loro anche dei berretti, che saranno per loro una parura gloriosa."
  },
  {
    "i": 2333,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 41,
    "t": "Ne rivestirai Aaronne, tuo fratello, e i suoi figli; poi li ungerai, li investirai e li consacrerai al mio sacerdozio."
  },
  {
    "i": 2334,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 42,
    "t": "Fa' loro, per coprire la loro nudità, dei calzoni di lino, che andranno dai reni fino alle cosce."
  },
  {
    "i": 2335,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 43,
    "t": "Aaronne e i suoi figli li porteranno quando entreranno nella Tenda del Convegno, o quando si accosteranno all'altare per fare il servizio nel santuario, affinché non si carichino di una colpa che provocherebbe la loro morte. Questa è una legge perenne."
  },
  {
    "i": 2336,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 1,
    "t": "Questo è ciò che farai loro per consacrarli al mio sacerdozio. Prendi un giovenco e due montoni senza difetto,"
  },
  {
    "i": 2337,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 2,
    "t": "poi pani azzimi, focacce azzime intinte nell'olio, gallette azzime unte d'olio, fatte con fior di farina di frumento."
  },
  {
    "i": 2338,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 3,
    "t": "Li metterai in una medesima cesta e li offrirai, nella cesta, insieme con il giovenco e i due montoni."
  },
  {
    "i": 2339,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 4,
    "t": "Farai accostare Aaronne e i suoi figli all'ingresso della Tenda del Convegno, e li laverai con acqua."
  },
  {
    "i": 2340,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 5,
    "t": "Prenderai le vesti e rivestirai Aaronne della tunica, del manto dell'efod, dell'efod, del pettorale, e gli fisserai la cintura dell'efod."
  },
  {
    "i": 2341,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 6,
    "t": "Gli metterai il turbante in testa e vi porrai il segno della santa consacrazione."
  },
  {
    "i": 2342,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 7,
    "t": "Prenderai l'olio dell'unzione, lo spargerai sul suo capo e lo ungerai."
  },
  {
    "i": 2343,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 8,
    "t": "Poi farai accostare i suoi figli e li rivestirai delle tuniche."
  },
  {
    "i": 2344,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 9,
    "t": "Li cingerai con una cintura e assicurerai il loro berretto. Il sacerdozio apparterrà loro allora per una legge perenne. Investirai Aaronne e i suoi figli."
  },
  {
    "i": 2345,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 10,
    "t": "Condurrai il giovenco davanti alla Tenda del Convegno. Aaronne e i suoi figli poseranno le mani sulla testa del giovenco,"
  },
  {
    "i": 2346,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 11,
    "t": "poi abatterai il giovenco davanti al Signore, all'ingresso della Tenda del Convegno."
  },
  {
    "i": 2347,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 12,
    "t": "Prenderai del sangue del giovenco e lo metterai con il tuo dito sui corni dell'altare; tutto il sangue lo spargerai alla base dell'altare."
  },
  {
    "i": 2348,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 13,
    "t": "Prenderai tutto il grasso che ricopre le interiora, la massa grassa che dipende dal fegato, i due reni con il grasso che vi aderisce, e li farai fumare sull'altare."
  },
  {
    "i": 2349,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 14,
    "t": "Ma la carne del giovenco, la sua pelle e il suo sterco li brucerai con il fuoco fuori dal campo, perché è un sacrificio per il peccato."
  },
  {
    "i": 2350,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 15,
    "t": "Poi prenderai uno dei montoni; Aaronne e i suoi figli poseranno le mani sulla testa del montone,"
  },
  {
    "i": 2351,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 16,
    "t": "poi abatterai il montone e prenderai il suo sangue, che spargerai contro l'altare, tutto intorno."
  },
  {
    "i": 2352,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 17,
    "t": "Taglierai il montone in quarti, ne laverai le interiora e le zampe, e le metterai sui suoi quarti e sulla sua testa."
  },
  {
    "i": 2353,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 18,
    "t": "Poi farai fumare il montone tutto intero sull'altare. Questo è un olocausto per il Signore. È un profumo soave, un cibo consumato per il Signore."
  },
  {
    "i": 2354,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 19,
    "t": "Poi prenderai il secondo montone; Aaronne e i suoi figli poseranno le mani sulla testa del montone;"
  },
  {
    "i": 2355,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 20,
    "t": "abatterai il montone. Prenderai del suo sangue e lo metterai sul lobo dell'orecchio destro di Aaronne, sul lobo dell'orecchio destro dei suoi figli, sul pollice della loro mano destra e sull'alluce del loro piede destro. Poi spargerai il sangue con"
  },
  {
    "i": 2356,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 21,
    "t": "Prenderai del sangue che è sull'altare e dell'olio dell'unzione, e ne aspergerai Aaronne e le sue vesti, così come i suoi figli e le vesti dei suoi figli; essi saranno così consacrati, lui e le sue vesti, così come i suoi figli e le vesti dei suoi fi"
  },
  {
    "i": 2357,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 22,
    "t": "Del montone prenderai il grasso, la coda, il grasso che ricopre le interiora e la massa grassa che dipende dal fegato, i reni e il grasso che vi aderisce, così come la coscia destra, perché è un montone di investitura."
  },
  {
    "i": 2358,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 23,
    "t": "Prenderai anche un pane rotondo, una focaccia all'olio e una galletta nella cesta degli azzimi che è davanti al Signore."
  },
  {
    "i": 2359,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 24,
    "t": "Collocherai il tutto sui palmi di Aaronne e sui palmi dei suoi figli, e farai il gesto di presentazione davanti al Signore."
  },
  {
    "i": 2360,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 25,
    "t": "Poi li prenderai dalle loro mani e li farai fumare sull'altare, al di sopra dell'olocausto, in profumo soave davanti al Signore; questo è un cibo consumato per il Signore."
  },
  {
    "i": 2361,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 26,
    "t": "Prenderai il petto del montone di investitura di Aaronne, e farai con esso il gesto di presentazione davanti al Signore; questa sarà la tua parte."
  },
  {
    "i": 2362,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 27,
    "t": "Consacrerai il petto che è stato presentato, così come la coscia che è stata prelevata, che sono stati presentati e prelevati sul montone di investitura di Aaronne e dei suoi figli."
  },
  {
    "i": 2363,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 28,
    "t": "Questo sarà, secondo una legge perenne, ciò che Aaronne e i suoi figli riceveranno dai figli d'Israele, perché è un prelevamento, il prelevamento del Signore, fatto dai figli d'Israele sui loro sacrifici di comunione; un prelevamento per il Signore."
  },
  {
    "i": 2364,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 29,
    "t": "Le vesti sacre di Aaronne passeranno dopo di lui ai suoi figli, che le rivestiranno al momento della loro unzione e della loro investitura."
  },
  {
    "i": 2365,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 30,
    "t": "Per sette giorni le rivestirà colui dei figli di Aaronne che sarà sacerdote dopo di lui e che entrerà nella Tenda del Convegno per servire nel santuario."
  },
  {
    "i": 2366,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 31,
    "t": "Prenderai il montone di investitura e ne farai cuocere la carne in un luogo santo."
  },
  {
    "i": 2367,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 32,
    "t": "Aaronne e i suoi figli mangeranno la carne del montone e il pane che è nella cesta, all'ingresso della Tenda del Convegno."
  },
  {
    "i": 2368,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 33,
    "t": "Mangeranno ciò che sarà servito a fare l'espiazione per loro, al momento della loro investitura e della loro consacrazione. Nessun estraneo ne mangerà, perché queste sono cose sante."
  },
  {
    "i": 2369,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 34,
    "t": "Se, al mattino, rimane della carne del sacrificio di investitura e del pane, brucerai il resto con il fuoco; non si mangerà: è cosa santa."
  },
  {
    "i": 2370,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 35,
    "t": "Farai così per Aaronne e i suoi figli, conformemente a tutto ciò che ti ho ordinato: impiegherai sette giorni per la loro investitura."
  },
  {
    "i": 2371,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 36,
    "t": "Ogni giorno offrirai anche un giovenco in sacrificio per il peccato, in espiazione. Offrirai per l'altare un sacrificio per il peccato, quando farai per lui l'espiazione, e lo ungerai per consacrarlo."
  },
  {
    "i": 2372,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 37,
    "t": "Per sette giorni farai l'espiazione per l'altare e lo consacrerai; esso sarà allora eminentemente santo, e tutto ciò che toccherà l'altare sarà santo."
  },
  {
    "i": 2373,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 38,
    "t": "Questo è ciò che offrirai sull'altare: due agnelli maschi di un anno, ogni giorno, a perpetuità."
  },
  {
    "i": 2374,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 39,
    "t": "Offrirai uno di questi agnelli al mattino e l'altro al crepuscolo;"
  },
  {
    "i": 2375,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 40,
    "t": "con il primo agnello, un decimo di misura del loro fior di farina intriso con un quarto di staio d'olio d'oliva franto e una libazione di un quarto di staio di vino."
  },
  {
    "i": 2376,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 41,
    "t": "Il secondo agnello lo offrirai al crepuscolo; lo offrirai con un'oblazione e una libazione simili a quelle del mattino: in profumo soave, in offerta consumata per il Signore."
  },
  {
    "i": 2377,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 42,
    "t": "Questo sarà un olocausto perenne per tutte le vostre generazioni, all'ingresso della Tenda del Convegno, in presenza del Signore, dove ti darò appuntamento per parlarti."
  },
  {
    "i": 2378,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 43,
    "t": "Darò appuntamento ai figli d'Israele in questo luogo, ed esso sarà consacrato dalla mia gloria."
  },
  {
    "i": 2379,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 44,
    "t": "Consacrerò la Tenda del Convegno e l'altare. Consacrerò anche Aaronne e i suoi figli, affinché esercitino il mio sacerdozio."
  },
  {
    "i": 2380,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 45,
    "t": "Dimorerò in mezzo ai figli d'Israele e sarò il loro Dio,"
  },
  {
    "i": 2381,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 46,
    "t": "e sapranno che io sono il Signore, loro Dio, che li ho tratti dal paese d'Egitto per dimorare in mezzo a loro, io, il Signore, loro Dio."
  },
  {
    "i": 2382,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 1,
    "t": "«Farai un altare sul quale bruciare l'incenso; lo farai di legno d'acacia."
  },
  {
    "i": 2383,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 2,
    "t": "Avrà un cubito di lunghezza e un cubito di larghezza, sarà quadrato e avrà due cubiti e mezzo di altezza; i suoi corni saranno tutt'uno con esso."
  },
  {
    "i": 2384,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 3,
    "t": "Rivestirai d'oro puro la sua parte superiore, le sue pareti tutt'intorno e i suoi corni, e gli farai tutt'intorno una ghirlanda d'oro."
  },
  {
    "i": 2385,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 4,
    "t": "Gli farai due anelli d'oro sotto la ghirlanda, sui suoi due lati; li farai sulle due facce per alloggiarvi le stanghe che serviranno a trasportarlo."
  },
  {
    "i": 2386,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 5,
    "t": "Farai queste stanghe di legno d'acacia e le rivestirai d'oro."
  },
  {
    "i": 2387,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 6,
    "t": "Lo metterai davanti al velo che pende davanti all'arca della Testimonianza, davanti al propiziatorio che è sopra la Testimonianza, dove io ti darò convegno."
  },
  {
    "i": 2388,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 7,
    "t": "Aaronne brucerà su di esso l'incenso aromatico ogni mattina, quando metterà in ordine le lampade, lo brucerà."
  },
  {
    "i": 2389,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 8,
    "t": "E quando Aaronne riposizionerà le lampade, al crepuscolo, lo brucerà ancora. È un incenso perpetuo davanti al Signore, per le vostre generazioni."
  },
  {
    "i": 2390,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 9,
    "t": "Non offrirete su di esso né incenso profano, né olocausto, né oblazione, e non vi verserete alcuna libagione."
  },
  {
    "i": 2391,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 10,
    "t": "Una volta all'anno, Aaronne farà l'espiazione sui corni dell'altare; con il sangue del sacrificio per il peccato, nel giorno dell'Espiazione, una volta all'anno, farà l'espiazione per esso, per le vostre generazioni; è cosa santissima per il Signore.»"
  },
  {
    "i": 2392,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 11,
    "t": "Il Signore parlò a Mosè e gli disse:"
  },
  {
    "i": 2393,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 12,
    "t": "«Quando farai il censimento degli Israeliti, ciascuno di loro darà al Signore il riscatto della sua vita, affinché nessuna piaga scoppi in mezzo a loro in occasione del censimento."
  },
  {
    "i": 2394,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 13,
    "t": "Chiunque è sottoposto al censimento darà mezzo siclo sulla base del siclo del santuario: venti ghera per siclo. Questo mezzo siclo sarà un prelievo per il Signore."
  },
  {
    "i": 2395,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 14,
    "t": "Chiunque è sottoposto al censimento, cioè di vent'anni e al di sopra, darà il prelievo del Signore."
  },
  {
    "i": 2396,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 15,
    "t": "Il ricco non darà di più e il povero non darà di meno di mezzo siclo quando darà il prelievo per il Signore, in riscatto delle vostre vite."
  },
  {
    "i": 2397,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 16,
    "t": "Prenderai il denaro del riscatto degli Israeliti e lo darai al servizio della Tenda del Convegno; sarà per gli Israeliti un memoriale davanti al Signore, per il riscatto delle vostre vite.»"
  },
  {
    "i": 2398,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 17,
    "t": "Il Signore parlò a Mosè e gli disse:"
  },
  {
    "i": 2399,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 18,
    "t": "«Farai per le abluzioni un bacino di bronzo con base di bronzo; lo metterai tra la Tenda del Convegno e l'altare e vi metterai dell'acqua,"
  }
]
