[
  {
    "i": 25700,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 22,
    "t": "Což jest Moudrost a jak zrodila se, zvěstuji vám; nezatajím před vámi tajemství, ale budu sledovat její stopy od počátku jejího původu, poznání její zjevím v plném světle, neodvraceje se od pravdy."
  },
  {
    "i": 25701,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 23,
    "t": "Ó, nepůjdu cestou se závistí vysušující: tať nemá nic společného s Moudrostí."
  },
  {
    "i": 25702,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 24,
    "t": "Množství mudrců, naopak, jest spása světa, král rozumný upevňuje lid."
  },
  {
    "i": 25703,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 25,
    "t": "Nechte se tedy poučit mými slovy: naleznete v nich prospěch."
  },
  {
    "i": 25704,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 1,
    "t": "Já jsem, jakož i vy, člověk smrtelný, podobný všem, potomek prvního tvora z hlíny stvořeného. Byl jsem utvářen v těle v lůně matky,"
  },
  {
    "i": 25705,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 2,
    "t": "kde po deset měsíců, v krvi nabýval jsem pevnosti, ze semene muže a z rozkoše, družky spánku."
  },
  {
    "i": 25706,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 3,
    "t": "Při narození, i já vdechoval jsem vzduch společný, padl jsem na zem, jež nás přijímá všechny stejnou měrou, a pláč, jako pro všechny, byl mým prvním křikem."
  },
  {
    "i": 25707,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 4,
    "t": "Byl jsem vychováván v plenkách a v starostech."
  },
  {
    "i": 25708,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 5,
    "t": "Žádný král nepoznal jiný počátek bytí:"
  },
  {
    "i": 25709,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 6,
    "t": "stejný způsob pro všechny vstoupit do života a stejný způsob z něj vystoupit."
  },
  {
    "i": 25710,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 7,
    "t": "Proto jsem se modlil a rozum mi byl dán, vzýval jsem, a duch Moudrosti přišel ke mně."
  },
  {
    "i": 25711,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 8,
    "t": "Dal jsem jí přednost před žezly a trůny a pokládal jsem bohatství za nic ve srovnání s ní."
  },
  {
    "i": 25712,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 9,
    "t": "Nepřirovnal jsem k ní kámen nejdrahocennější; neboť veškeré zlato, ve srovnání s ní, jest jen trochu písku, vedle ní stříbro počítá se za bláto."
  },
  {
    "i": 25713,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 10,
    "t": "Více než zdraví a krásu jsem ji miloval a dal jsem jí přednost před světlem, neboť její jas nezná odpočinku."
  },
  {
    "i": 25714,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 11,
    "t": "Ale s ní ke mně přišlo veškeré dobro a skrze její ruce nespočetné bohatství."
  },
  {
    "i": 25715,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 12,
    "t": "Ze všeho tohoto dobra jsem se radoval, protože Moudrost je přináší; nevěděl jsem však, že ona jest matkou všeho."
  },
  {
    "i": 25716,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 13,
    "t": "Co jsem se naučil bez podvodu, sdělím bez žárlivosti, nezatajím její bohatství."
  },
  {
    "i": 25717,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 14,
    "t": "Neboť ona jest pro lidi poklad nevyčerpatelný, ti, kteří ji získají, získávají přátelství Boží, doporučeni dary, které pocházejí z poučení."
  },
  {
    "i": 25718,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 15,
    "t": "Nechť mi Bůh dá hovořit, jak rozumím, a pojímat myšlenky hodné darů obdržených, protože on sám jest vůdce Moudrosti a řídící mudrců;"
  },
  {
    "i": 25719,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 16,
    "t": "neboť v jeho ruce jsme my, i naše slova, i veškerý rozum i veškerá praktická znalost."
  },
  {
    "i": 25720,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 17,
    "t": "On mi dal znalost neomylnou o bytostech, abych poznal strukturu světa a činnost živlů,"
  },
  {
    "i": 25721,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 18,
    "t": "počátek, konec a střed časů, střídání slunovratů a změny ročních období,"
  },
  {
    "i": 25722,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 19,
    "t": "cykly roku a postavení hvězd,"
  },
  {
    "i": 25723,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 20,
    "t": "povahu zvířat a instinkty divoké zvěře, moc duchů a myšlenky lidí, rozmanitost rostlin a účinky kořenů."
  },
  {
    "i": 25724,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 21,
    "t": "Vše, co jest skryté a viditelné, jsem poznal;"
  },
  {
    "i": 25725,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 22,
    "t": "neboť to byla dělnice všech věcí, jež mě poučila, Moudrost! V ní jest duch inteligentní, svatý, jedinečný, mnohonásobný, jemný, pohyblivý, pronikající, bez poskvrny, jasný, neovlivnitelný, přítel dobra, pohotový,"
  },
  {
    "i": 25726,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 23,
    "t": "neodolatelný, dobrotivý, přítel lidí, pevný, jistý, bez starostí, který může vše, dohlíží na vše, proniká skrze všechny duchy, inteligentní, čisté, nejjemnější."
  },
  {
    "i": 25727,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 24,
    "t": "Neboť více než veškerý pohyb jest Moudrost pohyblivá; ona prochází a proniká vším kvůli své čistotě."
  },
  {
    "i": 25728,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 25,
    "t": "Ona jest výronem moci Boží, emanací zcela čistou slávy Všemohoucího; tudíž nic poskvrněného do ní nevstupuje."
  },
  {
    "i": 25729,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 26,
    "t": "Neboť ona jest odrazem věčného světla, zrcadlem bez poskvrny činnosti Boží, obrazem jeho dobroty."
  },
  {
    "i": 25730,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 27,
    "t": "Na druhou stranu, jsouc sama, může vše, přebývaje v sobě samé, obnovuje vesmír a, z věku na věk procházejíc svatými dušemi, činí z nich přátele Boží a proroky;"
  },
  {
    "i": 25731,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 28,
    "t": "neboť Bůh miluje jen toho, kdož přebývá s Moudrostí."
  },
  {
    "i": 25732,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 29,
    "t": "Ona jest krásnější než slunce, překonává všechna souhvězdí, ve srovnání se světlem, ona vítězí;"
  },
  {
    "i": 25733,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 30,
    "t": "neboť toto ustupuje noci, ale proti Moudrosti zlo nepřeváží."
  },
  {
    "i": 25734,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 1,
    "t": "Rozprostírá se s mocí od jednoho konce světa k druhému a vládne vesmíru s dobrotou."
  },
  {
    "i": 25735,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 2,
    "t": "Ona jest ta, kterou jsem choval v úctě a hledal od svého mládí; snažil jsem se ji vzít za manželku a stal jsem se milovníkem její krásy."
  },
  {
    "i": 25736,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 3,
    "t": "Ona dává zazářit svému ušlechtilému původu žijíc v důvěrném vztahu s Bohem, neboť pán všeho ji miloval."
  },
  {
    "i": 25737,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 4,
    "t": "Ona jest zasvěcena do vědy Boží, ona rozhoduje o tom, co činí."
  },
  {
    "i": 25738,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 5,
    "t": "Jestliže v životě bohatství jest dobro žádoucí, co jest bohatšího než Moudrost, jež působí vše?"
  },
  {
    "i": 25739,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 6,
    "t": "A jestliže rozum působí, kdo jest více než ona dělnicí toho, co jest?"
  },
  {
    "i": 25740,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 7,
    "t": "Miluje-li se spravedlnost? Její práce, to jsou ctnosti, ona učí, vskutku, zdrženlivosti a prozíravosti, spravedlnosti a síle; nic užitečnějšího pro lidi v životě."
  },
  {
    "i": 25741,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 8,
    "t": "Touží-li se ještě po bohaté zkušenosti? Ona zná minulost a hádá budoucnost, ona zná umění otáčet maximami a řešit hádanky, znamení a zázraky, ona je zná předem, stejně jako sled epoch a časů."
  },
  {
    "i": 25742,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 9,
    "t": "Rozhodl jsem se tedy ji vzít za družku svého života, věda, že mi bude rádcem pro dobro a povzbuzením ve starostech a smutku:"
  },
  {
    "i": 25743,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 10,
    "t": "\"Budu mít díky ní slávu mezi zástupy a, ačkoli mladý, poctu u starců."
  },
  {
    "i": 25744,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 11,
    "t": "Budou mě shledávat pronikavým v soudu a v přítomnosti velkých budu obdivován."
  },
  {
    "i": 25745,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 12,
    "t": "Budu-li mlčet, budou na mě čekat, budu-li mluvit, budou pozorní, prodloužím-li svou řeč, dají si ruku na ústa."
  },
  {
    "i": 25746,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 13,
    "t": "Budu mít díky ní nesmrtelnost a zanechám věčnou památku těm, kteří přijdou po mně."
  },
  {
    "i": 25747,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 14,
    "t": "Budu vládnout národům a národy mi budou podrobeny."
  },
  {
    "i": 25748,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 15,
    "t": "Když uslyší o mně, budou se mě bát panovníci hrozní; ukážu se dobrým s množstvím a statečným ve válce."
  },
  {
    "i": 25749,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 16,
    "t": "Navrátiv se do svého domu, odpočinu si u ní; neboť ji navštěvovat nezpůsobuje hořkost, ani bolest, žít v její blízkosti, ale radost a veselí."
  },
  {
    "i": 25750,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 17,
    "t": "Rozjímaje to v sobě a uvažuje v srdci svém, že nesmrtelnost se nachází v příbuzenství s Moudrostí,"
  },
  {
    "i": 25751,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 18,
    "t": "v její náklonnosti ušlechtilá radost, v pracech jejích rukou bohatství nevyčerpatelné, v její časté návštěvě rozum a sláva rozprávět s ní, šel jsem ze všech stran, hledaje, jak ji získat pro sebe."
  },
  {
    "i": 25752,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 19,
    "t": "Byl jsem dítětem šťastné povahy a obdržel jsem podíl duše dobré,"
  },
  {
    "i": 25753,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 20,
    "t": "co víc: jsouc dobrý, přišel jsem v těle bez poskvrny;"
  },
  {
    "i": 25754,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 21,
    "t": "ale, pochopiv, že se nemohu stát držitelem Moudrosti, ledaže mi ji Bůh dá – a toť již byla inteligence, vědět, od koho pochází přízeň – obrátil jsem se k Pánu a prosil jsem ho a řekl jsem z celého srdce svého:"
  },
  {
    "i": 25755,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 1,
    "t": "\"Bože otců a Pane milosrdenství, ty, jenž slovem svým stvořil jsi vesmír,"
  },
  {
    "i": 25756,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 2,
    "t": "ty, jenž Moudrostí svou utvořil jsi člověka, aby panoval nad stvořeními, která jsi učinil,"
  },
  {
    "i": 25757,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 3,
    "t": "aby řídil svět ve svatosti a spravedlnosti a vykonával soud v přímosti duše,"
  },
  {
    "i": 25758,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 4,
    "t": "dej mi tu, která sdílí tvůj trůn, Moudrost, a nezamítej mne z počtu svých dětí."
  },
  {
    "i": 25759,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 5,
    "t": "Neboť jsem tvůj služebník a syn tvé služebnice, člověk slabý a života pomíjivého, málo způsobilý rozumět spravedlnosti a zákonům."
  },
  {
    "i": 25760,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 6,
    "t": "Někdo, vskutku, byl by dokonalý mezi syny lidskými, chybí-li mu moudrost, která pochází od tebe, bude počítán za nic."
  },
  {
    "i": 25761,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 7,
    "t": "Ty jsi mne vyvolil za krále svého lidu a za soudce svých synů a svých dcer."
  },
  {
    "i": 25762,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 8,
    "t": "Přikázal jsi mi vystavět chrám na hoře tvé svaté, a oltář ve městě, kde jsi upevnil svůj stan, napodobeninu Stanu svatého, který jsi připravil od počátku."
  },
  {
    "i": 25763,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 9,
    "t": "S tebou jest Moudrost, jež zná tvé dílo a jež byla přítomna, když jsi tvořil svět; ona ví, co jest příjemné tvým očím a co jest v souladu s tvými přikázáními."
  },
  {
    "i": 25764,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 10,
    "t": "Pošli ji z nebes svatých, ze svého trůnu slávy, ať mi pomáhá a namáhá se se mnou, a ať vím, co se ti opravdu líbí;"
  },
  {
    "i": 25765,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 11,
    "t": "neboť ona ví a rozumí všemu. Ona mě povede prozíravě v mých činech a bude mě chránit svou slávou."
  },
  {
    "i": 25766,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 12,
    "t": "Tehdy mé skutky budou přijaty, budu soudit tvůj lid se spravedlností a budu hoden trůnu svého otce."
  },
  {
    "i": 25767,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 13,
    "t": "Který člověk vskutku může znát vůli Boží, a kdo může pojmout, co si přeje Pán?"
  },
  {
    "i": 25768,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 14,
    "t": "Neboť myšlenky smrtelníků jsou bázlivé a nestabilní naše úvahy;"
  },
  {
    "i": 25769,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 15,
    "t": "tělo porušitelné, vskutku, tíží duši a tento stan z hlíny zatěžuje ducha mnohými starostmi."
  },
  {
    "i": 25770,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 16,
    "t": "Také stěží hádáme, co jest na zemi, a to, co jest v našem dosahu, nalézáme jen s námahou, ale co jest v nebesích, kdo to objevil?"
  },
  {
    "i": 25771,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 17,
    "t": "A tvou vůli, kdo ji poznal, kdybys nedal Moudrost a neposlal z výše svého svatého ducha?"
  },
  {
    "i": 25772,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 18,
    "t": "Tak byly učiněny přímými stezky těch, kteří jsou na zemi, tak lidé byli poučeni o tom, co jest příjemné a, Moudrostí, byli spaseni."
  },
  {
    "i": 25773,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 1,
    "t": "Ona jest ta, která ochránila prvního utvořeného, otce světa, jenž byl stvořen sám, ona jest ta, která ho vytáhla z jeho vlastního pádu"
  },
  {
    "i": 25774,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 2,
    "t": "a dala mu sílu stát se pánem všeho."
  },
  {
    "i": 25775,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 3,
    "t": "Ale když se v hněvu svém nespravedlivý od ní odvrátil, zahynul svými zuřivými bratrovraždami."
  },
  {
    "i": 25776,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 4,
    "t": "Když skrze něho země byla zatopena, jest Moudrost ještě ta, která ji zachránila, pilotujíc spravedlivého za pomoci dřeva bez hodnoty."
  },
  {
    "i": 25777,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 5,
    "t": "A když, jednomyslně ve své zvrácenosti, národy byly zmateny, jest ona ta, která poznala spravedlivého, uchovala ho bez výtky před Bohem a střežila ho silného proti jeho něžnosti k svému dítěti."
  },
  {
    "i": 25778,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 6,
    "t": "Ona jest ta, která, při zničení bezbožných, vysvobodila spravedlivého, jenž utíkal před ohněm sestupujícím na Pentapoli."
  },
  {
    "i": 25779,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 7,
    "t": "Jako svědectví jeho zvrácenosti, země opuštěná stále dýmá; keře tam dávají plody, které nedozrávají ve svém čase a, památka duše nevěřící, tyčí se sloup soli."
  },
  {
    "i": 25780,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 8,
    "t": "Neboť odvrátili se od cesty Moudrosti, a nejenže škodu utrpěli, že nepoznali dobro, ale i živým zanechali památku bláznovství svého, aby hříchy své ani skrýti nemohli."
  },
  {
    "i": 25781,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 9,
    "t": "Moudrost pak vysvobodila své věrné z jejich strastí."
  },
  {
    "i": 25782,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 10,
    "t": "Tak spravedlivého, jenž prchal před hněvem bratra svého, vedla po stezkách přímých; ukázala mu království Boží a dala mu poznání svatých věcí, způsobila, že se mu dařilo v tvrdé práci jeho, a rozmnožila úsilí jeho;"
  },
  {
    "i": 25783,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 11,
    "t": "pomohla mu proti chtivosti těch, kdož ho utiskovali, a učinila ho bohatým;"
  },
  {
    "i": 25784,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 12,
    "t": "chránila ho před nepřáteli jeho a střežila ho před těmi, kdož mu kladli léčky; dala mu palmu v tuhém boji, aby poznal, že zbožnost mocnější jest než vše."
  },
  {
    "i": 25785,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 13,
    "t": "Ona neopustila spravedlivého prodaného, ale vyrvala ho z hříchu;"
  },
  {
    "i": 25786,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 14,
    "t": "sestoupila s ním do jámy, neopustila ho v poutech, dokud mu nepřinesla žezlo královské a moc nad těmi, kdož ho trýznili, dokud neusvědčila ze lži ty, kdož ho haněli, a neobdařila ho slávou věčnou."
  },
  {
    "i": 25787,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 15,
    "t": "Ona vysvobodila lid svatý a pokolení bezúhonné z národa utiskovatelů."
  },
  {
    "i": 25788,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 16,
    "t": "Vstoupila do duše služebníka Hospodinova a postavila se králům hrozným skrze divy a znamení."
  },
  {
    "i": 25789,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 17,
    "t": "Svatým odplatila mzdu za jejich útrapy, vedla je cestou podivuhodnou, stala se jim útočištěm za dne a světlem hvězd za noci."
  },
  {
    "i": 25790,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 18,
    "t": "Přivedla je přes moře Rudé a vedla je přes hlubinu nesmírnou,"
  },
  {
    "i": 25791,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 19,
    "t": "zatímco potopila jejich nepřátele, pak je vyvrhla z hlubin propasti."
  },
  {
    "i": 25792,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 20,
    "t": "Protož spravedliví oloupili bezbožné; zpívali, Pane, jméno tvé svaté a jedním srdcem oslavovali ruku tvou, jež za ně bojovala;"
  },
  {
    "i": 25793,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 21,
    "t": "neboť Moudrost otevřela ústa němým a učinila zřejmým jazyk maličkých."
  },
  {
    "i": 25794,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 1,
    "t": "Způsobila, že se jejich podnikům dařilo skrze ruku svatého proroka."
  },
  {
    "i": 25795,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 2,
    "t": "Prošli pouští neobydlenou a rozbili své stany na místech nepřístupných."
  },
  {
    "i": 25796,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 3,
    "t": "Postavili se svým nepřátelům a zapudili své protivníky."
  },
  {
    "i": 25797,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 4,
    "t": "V žízni své tě vzývali: voda jim byla dána ze skály strmé a z kamene tvrdého lék na jejich žízeň."
  },
  {
    "i": 25798,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 5,
    "t": "Tak to, čím byli potrestáni jejich nepřátelé, stalo se jim požehnáním v jejich nesnázích."
  },
  {
    "i": 25799,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 6,
    "t": "Zatímco ti první měli jen neustávající tok řeky, jež byla zkalena krví smíšenou s blátem,"
  }
]
