[
  {
    "i": 19800,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 4,
    "t": "Sedecjasz, król judzki, nie ujdzie mocy Chaldejczyków, lecz z pewnością zostanie wydany w ręce króla babilońskiego, i będzie mógł z nim rozmawiać twarzą w twarz, i patrzeć mu w oczy;"
  },
  {
    "i": 19801,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 5,
    "t": "Do Babilonu zaprowadzi Sedecjasza, który tam pozostanie, aż go nawiedzę, mówi Pan. Jeśli będziecie walczyć z Chaldejczykami, nie powiedzie wam się."
  },
  {
    "i": 19802,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 6,
    "t": "I rzekł Jeremiasz: Słowo Pańskie doszło do mnie tymi słowy:"
  },
  {
    "i": 19803,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 7,
    "t": "Oto Chanamel, syn Shalluma, twego stryja, przyjdzie do ciebie, mówiąc: \"Kup moje pole w Anatot, gdyż tobie przysługuje prawo wykupu, abyś je nabył."
  },
  {
    "i": 19804,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 8,
    "t": "Przyszedł tedy do mnie Chanamel, syn mego stryja, według słowa Pańskiego, na dziedziniec straży i rzekł do mnie: \"Kupże moje pole w Anatot, w ziemi Beniamina, gdyż tobie należy się prawo dziedzictwa i prawo wykupu; kup je sobie.\" I poznałem wtedy, że to było słowo Pańskie."
  },
  {
    "i": 19805,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 9,
    "t": "Kupiłem więc to pole od Chanamela, syna mego stryja, z Anatot i odważyłem mu pieniądze: siedemnaście syklów srebra."
  },
  {
    "i": 19806,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 10,
    "t": "Spisałem akt i opieczętowałem go, wziąłem świadków i odważyłem pieniądze na wadze."
  },
  {
    "i": 19807,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 11,
    "t": "Potem wziąłem akt nabycia, jego egzemplarz opieczętowany (ze wszystkimi warunkami i klauzulami) i jego egzemplarz otwarty,"
  },
  {
    "i": 19808,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 12,
    "t": "I przekazałem akt nabycia Baruchowi, synowi Neriasza, synowi Machsejasza, w obecności Chanamela, syna mego stryja, i świadków, którzy podpisali akt nabycia, i w obecności wszystkich Judejczyków, którzy znajdowali się na dziedzińcu straży."
  },
  {
    "i": 19809,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 13,
    "t": "Na ich oczach dałem Baruchowi ten rozkaz:"
  },
  {
    "i": 19810,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 14,
    "t": "\"Tak mówi Pan Zastępów, Bóg Izraela: Weź te dokumenty, ten akt nabycia, egzemplarz opieczętowany, jak i kopię otwartą, i włóż je do glinianego naczynia, aby się długo zachowały."
  },
  {
    "i": 19811,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 15,
    "t": "Albowiem tak mówi Pan Zastępów, Bóg Izraela: Jeszcze kupować będą domy, pola i winnice w tej ziemi."
  },
  {
    "i": 19812,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 16,
    "t": "Po przekazaniu aktu nabycia Baruchowi, synowi Neriasza, zaniosłem tę modlitwę do Pana:"
  },
  {
    "i": 19813,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 17,
    "t": "\"Ach, Panie Boże, oto Ty stworzyłeś niebo i ziemię swoją wielką mocą i swoim wyciągniętym ramieniem. Dla Ciebie nic nie jest niemożliwe!"
  },
  {
    "i": 19814,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 18,
    "t": "Ty okazujesz łaskę tysiącom, ale karzesz winę ojców, w pełnej mierze, na synach ich po nich. O Boże wielki i mocny, którego imię jest Pan Zastępów,"
  },
  {
    "i": 19815,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 19,
    "t": "Wielki w swych zamysłach, potężny w swych czynach, Ty, którego oczy są otwarte na wszystkie drogi ludzkie, aby oddać każdemu według jego postępowania i według owocu jego uczynków!"
  },
  {
    "i": 19816,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 20,
    "t": "Ty, który zdziałałeś znaki i cuda w ziemi egipskiej, i aż po dzień dzisiejszy w Izraelu i wśród ludzi. Zyskałeś sobie imię, jak to widać dzisiaj."
  },
  {
    "i": 19817,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 21,
    "t": "Wyprowadziłeś swój lud Izraela z ziemi egipskiej znakami i cudami, ręką mocną i ramieniem wyciągniętym, i wielką trwogą."
  },
  {
    "i": 19818,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 22,
    "t": "Potem dałeś im tę ziemię, którą przysiągłeś ich ojcom, ziemię opływającą mlekiem i miodem."
  },
  {
    "i": 19819,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 23,
    "t": "Przyszli więc i wzięli ją w posiadanie, ale nie słuchali Twego głosu i nie postępowali według Twego Prawa: nie czynili nic z tego, co im rozkazałeś, więc sprowadziłeś na nich całe to nieszczęście."
  },
  {
    "i": 19820,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 24,
    "t": "Oto wały oblężnicze sięgają miasta; przez miecz, głód i zarazę, jest ono wydane w ręce Chaldejczyków, którzy je atakują. To, co powiedziałeś, staje się, i Ty to widzisz."
  },
  {
    "i": 19821,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 25,
    "t": "A to Ty, Panie Boże, mówisz do mnie: Kup to pole za cenę srebra i weź świadków, podczas gdy miasto jest wydane w ręce Chaldejczyków!"
  },
  {
    "i": 19822,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 26,
    "t": "I doszło mnie słowo Pańskie tymi słowy:"
  },
  {
    "i": 19823,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 27,
    "t": "Oto Ja jestem Pan, Bóg wszelkiego ciała; czy jest dla mnie coś niemożliwego?"
  },
  {
    "i": 19824,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 28,
    "t": "Przeto tak mówi Pan: Ja wydam to miasto w ręce Chaldejczyków i w ręce Nabuchodonozora, króla babilońskiego, który je zdobędzie;"
  },
  {
    "i": 19825,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 29,
    "t": "Chaldejczycy, którzy atakują to miasto, wejdą do niego i podpalą je; spalą domy, na których dachach zapalano kadzidło Baalowi i wylewano ofiary płynne ku czci obcych bogów, aby mnie drażnić."
  },
  {
    "i": 19826,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 30,
    "t": "Albowiem synowie Izraela i synowie Judy od swojej młodości czynili tylko to, co jest złe w moich oczach (synowie Izraela bowiem tylko mnie drażnili dziełem swoich rąk - mówi Pan)."
  },
  {
    "i": 19827,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 31,
    "t": "Tak, to miasto było dla mnie powodem gniewu i wściekłości, od dnia, gdy je zbudowano, aż po dzień dzisiejszy; dojdę do tego, że usunę je sprzed mojego oblicza,"
  },
  {
    "i": 19828,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 32,
    "t": "Z powodu całego zła, jakie synowie Izraela i synowie Judy popełnili, aby mnie drażnić, oni, ich królowie, ich książęta, ich kapłani, ich prorocy, mężowie Judy i mieszkańcy Jeruzalem."
  },
  {
    "i": 19829,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 33,
    "t": "Obrócili do mnie plecy, a nie twarz, a gdy ich pouczałem z wytrwałością i bez zmęczenia, żaden nie słuchał mnie, aby przyjąć naukę."
  },
  {
    "i": 19830,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 34,
    "t": "Umieścili swoje Obrzydliwości w Świątyni, która nosi moje imię, aby ją splugawić."
  },
  {
    "i": 19831,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 35,
    "t": "Zbudowali wyżyny Baala w dolinie Ben-Hinnom, aby przeprowadzić przez ogień swoich synów i swoje córki na cześć Molocha - czego nie rozkazałem, o czym nigdy nie pomyślałem: popełnić taką obrzydliwość, aby doprowadzić Judę do grzechu!"
  },
  {
    "i": 19832,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 36,
    "t": "Przeto teraz tak mówi Pan, Bóg Izraela, o tym mieście, o którym właśnie powiedziałeś: \"Przez miecz, głód i zarazę, jest ono wydane królowi babilońskiemu."
  },
  {
    "i": 19833,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 37,
    "t": "Ja zgromadzę ich ze wszystkich krajów, gdzie ich wygnałem w moim gniewie, mojej wściekłości i moim wielkim oburzeniu; w to miejsce ich przyprowadzę i sprawię, że będą mieszkać bezpiecznie."
  },
  {
    "i": 19834,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 38,
    "t": "Wtedy będą moim ludem, a Ja będę ich Bogiem."
  },
  {
    "i": 19835,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 39,
    "t": "Dam im jedno serce i jeden sposób postępowania, aby zawsze bali się Mnie, dla ich dobra i dobra ich dzieci po nich."
  },
  {
    "i": 19836,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 40,
    "t": "Zawrę z nimi przymierze wieczne: nie przestanę za nimi podążać, aby im dobrze czynić i włożę moją bojaźń w ich serce, aby już więcej ode Mnie nie odstąpili."
  },
  {
    "i": 19837,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 41,
    "t": "Znajdę radość w czynieniu im dobra i zasadzę ich mocno w tej ziemi, z całego mojego serca i z całej mojej duszy."
  },
  {
    "i": 19838,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 42,
    "t": "Albowiem tak mówi Pan. Jak sprowadziłem na ten lud całe to ogromne nieszczęście, tak sprowadzę na nich całe dobro, które im obiecuję."
  },
  {
    "i": 19839,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 43,
    "t": "Kupować będą pola w tej ziemi, o której mówisz: \"To pustynia, bez ludzi i zwierząt, jest ona wydana w ręce Chaldejczyków."
  },
  {
    "i": 19840,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 44,
    "t": "Kupować będą pola za cenę srebra, sporządzać będą akt, opieczętowywać go i brać świadków w ziemi Beniamina, w okolicach Jeruzalem, w miastach Judy, w miastach Góry, Niziny i Negebu. Albowiem przyprowadzę ich jeńców, mówi Pan."
  },
  {
    "i": 19841,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 1,
    "t": "Gdy Jeremiasz był jeszcze zamknięty na dziedzińcu straży, słowo Pańskie doszło do niego po raz drugi tymi słowy:"
  },
  {
    "i": 19842,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 2,
    "t": "Tak mówi Pan, który uczynił ziemię, nadając jej formę i stabilność - jego imię to Pan! -"
  },
  {
    "i": 19843,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 3,
    "t": "Wzywaj Mnie, a odpowiem ci; oznajmię ci rzeczy wielkie i ukryte, o których nic nie wiesz."
  },
  {
    "i": 19844,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 4,
    "t": "Albowiem tak mówi Pan, Bóg Izraela, o domach tego miasta i domach królów judzkich, które mają być zburzone dzięki wałom oblężniczym i mieczowi;"
  },
  {
    "i": 19845,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 5,
    "t": "O tych, którzy walczą przeciwko Chaldejczykom, aby napełnić miasto trupami, tych, których uderzyłem w moim gniewie i w mojej wściekłości, tych, których niegodziwość sprawiła, że odwróciłem się od tego miasta."
  },
  {
    "i": 19846,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 6,
    "t": "Oto Ja im przynoszę lekarstwo i uzdrowienie; uzdrowię ich i objawię im porządek pokoju i wierności."
  },
  {
    "i": 19847,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 7,
    "t": "Przyprowadzę jeńców Judy i jeńców Izraela i przywrócę im stan jak przedtem."
  },
  {
    "i": 19848,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 8,
    "t": "Oczyszczę ich z całej winy, którą Mnie obrazili, przebaczę wszystkie winy, którymi Mnie obrazili i zbuntowali się przeciwko Mnie."
  },
  {
    "i": 19849,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 9,
    "t": "Jeruzalem stanie się dla Mnie imieniem pełnym radości, chwałą, blaskiem przed wszystkimi narodami świata: gdy dowiedzą się o całym dobru, które im uczynię, ogarnie je lęk i drżenie, z powodu całego szczęścia i całego pokoju, który im zapewnię."
  },
  {
    "i": 19850,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 10,
    "t": "Tak mówi Pan. W tym miejscu, o którym mówicie: \"To ruina, bez ludzi i zwierząt\", w miastach Judy i opustoszałych ulicach Jeruzalem, gdzie nie ma ani ludzi, ani zwierząt, usłyszy się znowu"
  },
  {
    "i": 19851,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 11,
    "t": "Krzyki radości i wesela, wołania oblubieńca i oblubienicy, śpiew tych, którzy będą mówić, przynosząc do Świątyni Pańskiej ofiary dziękczynne: \"Dziękujcie Panu Zastępów, bo Pan jest dobry, bo na wieki trwa jego miłość!\" Albowiem przyprowadzę jeńców z kraju jak przedtem, mówi Pan."
  },
  {
    "i": 19852,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 12,
    "t": "Tak mówi Pan Zastępów. Będą jeszcze w tym miejscu w ruinach, pozbawionym ludzi i zwierząt, i we wszystkich jego miastach, pastwiska, gdzie pasterze będą dawać odpocząć swoim owcom."
  },
  {
    "i": 19853,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 13,
    "t": "W miastach Góry, Niziny i Negebu, w ziemi Beniamina, w okolicach Jeruzalem i w miastach Judy, owce będą przechodzić pod ręką tego, który je liczy, mówi Pan."
  },
  {
    "i": 19854,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 14,
    "t": "Oto nadchodzą dni - mówi Pan - kiedy wypełnię obietnicę szczęścia, którą wypowiedziałem nad domem Izraela i nad domem Judy."
  },
  {
    "i": 19855,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 15,
    "t": "W tych dniach, w tym czasie, wzbudzę dla Dawida latorośl sprawiedliwości, która będzie sprawować prawo i sprawiedliwość w kraju."
  },
  {
    "i": 19856,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 16,
    "t": "W tych dniach Juda zostanie zbawiona, a Jeruzalem będzie mieszkać bezpiecznie. Oto imię, którym nazwą Miasto: \"Pan-nasza-Sprawiedliwość."
  },
  {
    "i": 19857,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 17,
    "t": "Albowiem tak mówi Pan: Nigdy Dawidowi nie zabraknie potomka, który zasiądzie na tronie domu Izraela."
  },
  {
    "i": 19858,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 18,
    "t": "I nigdy kapłanom lewitom nie zabraknie potomków, którzy będą stać przede Mną, aby ofiarować całopalenie, sprawiać, aby dym unosił się z ofiary, i ofiarować każdego dnia ofiarę."
  },
  {
    "i": 19859,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 19,
    "t": "Potem słowo Pańskie doszło do Jeremiasza tymi słowy:"
  },
  {
    "i": 19860,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 20,
    "t": "Tak mówi Pan. Jeśli możecie złamać moje przymierze z dniem i moje przymierze z nocą, tak że dzień i noc nie przyjdą więcej w ustalonym czasie,"
  },
  {
    "i": 19861,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 21,
    "t": "Moje przymierze zostanie również złamane z Dawidem, moim sługą, tak że nie będzie miał syna panującego na jego tronie, jak również z lewitami, kapłanami, którzy sprawują moją służbę."
  },
  {
    "i": 19862,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 22,
    "t": "Jak wojska niebieskie, których nie można policzyć, jak piasek morski, którego nie można zliczyć, tak rozmnożę potomstwo Dawida, mojego sługi, i lewitów, którzy sprawują moją służbę."
  },
  {
    "i": 19863,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 23,
    "t": "Słowo Pańskie doszło do Jeremiasza tymi słowy:"
  },
  {
    "i": 19864,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 24,
    "t": "Czy nie zauważyłeś, co mówią ci ludzie: \"Dwie rodziny, które Pan wybrał, odrzucił!\" Także gardzą moim ludem, który nie wydaje im się już narodem."
  },
  {
    "i": 19865,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 25,
    "t": "Tak mówi Pan: Jeśli nie stworzyłem dnia i nocy i nie ustanowiłem praw nieba i ziemi,"
  },
  {
    "i": 19866,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 26,
    "t": "Wtedy odrzucę potomstwo Jakuba i Dawida, mojego sługi, i przestanę brać spośród jego potomków tych, którzy będą rządzić potomstwem Abrahama, Izaaka i Jakuba! Albowiem przyprowadzę ich jeńców i ulituję się nad nimi."
  },
  {
    "i": 19867,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 1,
    "t": "Słowo, które doszło do Jeremiasza od Pana, w czasie, gdy Nabuchodonozor, król babiloński, i całe jego wojsko, wszystkie królestwa ziemi poddane jego panowaniu i wszystkie ludy walczyły przeciwko Jeruzalem i przeciwko wszystkim jego miastom."
  },
  {
    "i": 19868,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 2,
    "t": "Tak mówi Pan, Bóg Izraela: Idź! Będziesz mówić do Sedecjasza, króla judzkiego, i powiesz mu: Tak mówi Pan. Oto Ja wydam to miasto w ręce króla babilońskiego i on je spali."
  },
  {
    "i": 19869,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 3,
    "t": "A ty nie uciekniesz z jego ręki, lecz zostaniesz pojmany i oddany w jego ręce. Będziesz mógł spojrzeć królowi babilońskiemu w oczy i on będzie mógł rozmawiać z tobą twarzą w twarz. Potem pójdziesz do Babilonu."
  },
  {
    "i": 19870,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 4,
    "t": "Jednak posłuchaj słowa Pańskiego, Sedecjaszu, królu judzki! Tak mówi Pan o tobie: Nie umrzesz od miecza,"
  },
  {
    "i": 19871,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 5,
    "t": "W pokoju umrzesz. I jak palono wonności dla twoich przodków, królów z dawnych czasów, którzy byli przed tobą, tak samo będą je palić na twoją cześć, i dla ciebie odśpiewają lamentację: \"Ach, Panie!\" Ja to oświadczam, mówi Pan."
  },
  {
    "i": 19872,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 6,
    "t": "Prorok Jeremiasz przekazał wszystkie te słowa Sedecjaszowi, królowi judzkiemu, w Jeruzalem;"
  },
  {
    "i": 19873,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 7,
    "t": "Wojsko króla babilońskiego prowadziło wówczas walkę przeciwko Jeruzalem i przeciwko wszystkim miastom Judy, które jeszcze się trzymały, a mianowicie Lakisz i Azeka, gdyż spośród miast Judy te pozostały jako miejsca umocnione."
  },
  {
    "i": 19874,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 8,
    "t": "Słowo, które doszło do Jeremiasza od Pana, po tym, jak król Sedecjasz zawarł z całym ludem Jeruzalem przymierze, aby ogłosić uwolnienie:"
  },
  {
    "i": 19875,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 9,
    "t": "Każdy miał wypuścić na wolność swoich niewolników hebrajskich, mężczyzn i kobiety, nikt nie miał więcej trzymać w niewoli Judejczyka, swojego brata."
  },
  {
    "i": 19876,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 10,
    "t": "Wszyscy książęta i cały lud, którzy uczestniczyli w tym przymierzu, zgodzili się wypuścić na wolność każdego swojego niewolnika, mężczyzn i kobiety, i nie trzymać ich więcej w niewoli; zgodzili się i wypuścili ich."
  },
  {
    "i": 19877,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 11,
    "t": "Ale potem, zmieniwszy zdanie, odzyskali niewolników, mężczyzn i kobiety, których uwolnili, i znowu uczynili ich niewolnikami."
  },
  {
    "i": 19878,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 12,
    "t": "Wtedy słowo Pańskie doszło do Jeremiasza tymi słowy:"
  },
  {
    "i": 19879,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 13,
    "t": "Tak mówi Pan, Bóg Izraela. Zawarłem z waszymi ojcami, kiedy wyprowadziłem ich z ziemi egipskiej, z domu niewoli, przymierze, mówiąc:"
  },
  {
    "i": 19880,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 14,
    "t": "\"Po siedmiu latach każdy z was wypuści na wolność brata swego, Hebrajczyka, który się tobie sprzedał; sześć lat będzie ci służył, a potem wypuścisz go wolnego od siebie.\" Lecz wasi ojcowie nie usłuchali mnie ani nie nakłonili ucha."
  },
  {
    "i": 19881,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 15,
    "t": "Dziś nawróciliście się, uczyniliście to, co słuszne w moich oczach, obwołując uwolnienie bliźniego swego; zawarliście przymierze przede mną, w świątyni, która nosi moje imię."
  },
  {
    "i": 19882,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 16,
    "t": "Potem jednak odmieniliście zdanie i, profanując moje imię, odzyskaliście każdy swego niewolnika, mężczyznę czy kobietę, których wypuściliście wolnych, i zmusiliście ich, by znowu stali się waszymi niewolnikami."
  },
  {
    "i": 19883,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 17,
    "t": "Przeto tak mówi Jahwe. Nie usłuchaliście mnie, darowując wolność każdy swemu bratu, każdy swemu bliźniemu. Otóż ja daruję wam wolność — wyrocznia Jahwe — mieczowi, zarazie i głodowi, i uczynię was przedmiotem grozy dla wszystkich królestw ziemi."
  },
  {
    "i": 19884,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 18,
    "t": "A tych mężów, którzy zdradzili moje przymierze, którzy nie dotrzymali warunków przymierza zawartego przez nich w mojej obecności, uczynię podobnymi do cielęcia, które przecięli na dwie części, aby przejść między nimi."
  },
  {
    "i": 19885,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 19,
    "t": "Książęta Judy i ci z Jeruzalem, eunuchowie, kapłani i cały lud kraju, którzy przeszli między częściami cielęcia,"
  },
  {
    "i": 19886,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 20,
    "t": "wydam w ręce ich wrogów i w ręce tych, którzy czyhają na ich życie: ich trupy staną się pokarmem dla ptaków niebieskich i zwierząt ziemskich."
  },
  {
    "i": 19887,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 21,
    "t": "Wydam też Sedecjasza, króla Judy, i jego książąt w ręce ich wrogów, w ręce tych, którzy czyhają na ich życie, i w ręce wojska króla Babilonu, które właśnie wycofało się od was."
  },
  {
    "i": 19888,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 22,
    "t": "Oto, dam rozkaz — wyrocznia Jahwe — i sprowadzę ich z powrotem do tego miasta, aby je atakowali, zdobyli i spalili. I uczynię miasta Judy pustynią, gdzie nikt nie mieszka."
  },
  {
    "i": 19889,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 1,
    "t": "Słowo, które doszło do Jeremiasza od Jahwe za czasów Jojakima, syna Jozjasza, króla Judy:"
  },
  {
    "i": 19890,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 2,
    "t": "\"Idź, znajdź grupę Rekabitów, rozmawiaj z nimi i wprowadź ich do świątyni Jahwe, do jednej z sal, aby im dać wina do picia."
  },
  {
    "i": 19891,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 3,
    "t": "Wziąłem więc Jaazaniasza, syna Jeremiasza, syna Habaccyniasza, wraz z jego braćmi i wszystkimi jego synami, całą grupę Rekabitów;"
  },
  {
    "i": 19892,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 4,
    "t": "wprowadziłem ich do świątyni Jahwe, do sali Ben-Jochanana, syna Jigdaliasza, męża Bożego, która przylega do sali książąt, nad salą Maasjasza, syna Szalluma, stróża progu;"
  },
  {
    "i": 19893,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 5,
    "t": "przed członkami grupy Rekabitów postawiłem amfory pełne wina oraz puchary i powiedziałem im: \"Pijcie wino!"
  },
  {
    "i": 19894,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 6,
    "t": "Ale oni odpowiedzieli: \"Nie pijemy wina, bo nasz przodek Jonadab, syn Rekaba, dał nam taki rozkaz: Nigdy nie będziecie pić wina, ani wy, ani wasi synowie;"
  },
  {
    "i": 19895,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 7,
    "t": "także nie wolno wam budować domów, ani siać, ani sadzić winnicy, ani posiadać niczego z tego; ale w namiotach będziecie mieszkać przez całe swoje życie, aby żyć długo na ziemi, gdzie przebywacie."
  },
  {
    "i": 19896,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 8,
    "t": "Usłuchaliśmy wszystkiego, co rozkazał nam nasz przodek Jonadab, syn Rekaba, nie pijąc nigdy wina, my, nasze żony, nasi synowie i nasze córki,"
  },
  {
    "i": 19897,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 9,
    "t": "nie budując domów mieszkalnych, nie posiadając winnicy, ani pola, ani siewu,"
  },
  {
    "i": 19898,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 10,
    "t": "mieszkając w namiocie. Usłuchaliśmy i uczyniliśmy wszystko, co rozkazał nam nasz przodek Jonadab."
  },
  {
    "i": 19899,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 11,
    "t": "Ale gdy Nabuchodonozor, król Babilonu, wtargnął do tego kraju, rzekliśmy sobie: Chodźcie! Wejdźmy do Jeruzalem, aby uciec przed wojskiem Chaldejczyków i przed wojskiem Aramu! I zamieszkaliśmy w Jeruzalem."
  }
]
