[
  {
    "i": 34000,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 15,
    "t": "Totuși, nu-l socoti ca pe un vrăjmaș, ci mustră-l ca pe un frate."
  },
  {
    "i": 34001,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 16,
    "t": "Însuși Domnul păcii să vă dea pace totdeauna și în orice chip. Domnul să fie cu voi toți!"
  },
  {
    "i": 34002,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 17,
    "t": "Închinarea aceasta este din partea mea, a lui Pavel. Acesta este semnul din fiecare epistolă a mea; așa scriu eu."
  },
  {
    "i": 34003,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 18,
    "t": "Harul Domnului nostru Iisus Hristos să fie cu voi toți! Amin."
  },
  {
    "i": 34004,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 1,
    "t": "Pavel, apostol al lui Hristos Iisus, prin porunca lui Dumnezeu, Mântuitorul nostru, și a lui Hristos Iisus, nădejdea noastră,"
  },
  {
    "i": 34005,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 2,
    "t": "către Timotei, fiul meu adevărat în credință: har, milă și pace de la Dumnezeu Tatăl și de la Hristos Iisus, Domnul nostru!"
  },
  {
    "i": 34006,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 3,
    "t": "Te rog, precum te-am rugat când am plecat în Macedonia, să rămâi în Efes, ca să poruncești unora să nu învețe alte învățături,"
  },
  {
    "i": 34007,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 4,
    "t": "nici să nu se mai ocupe de basme și de înșirări de neamuri fără sfârșit, care pricinuiesc mai mult certuri decât slujirea lui Dumnezeu în credință."
  },
  {
    "i": 34008,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 5,
    "t": "Iar sfârșitul poruncii este dragostea din inimă curată, din cuget bun și din credință nefățarnică."
  },
  {
    "i": 34009,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 6,
    "t": "De la acestea unii au rătăcit și s-au îndreptat spre flecării,"
  },
  {
    "i": 34010,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 7,
    "t": "voind să fie învățători ai Legii, fără să înțeleagă nici ce spun, nici despre ce grăiesc cu tărie."
  },
  {
    "i": 34011,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 8,
    "t": "Dar știm că Legea este bună, dacă o folosește cineva după dreptate,"
  },
  {
    "i": 34012,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 9,
    "t": "știind aceasta, că Legea nu este pusă pentru cel drept, ci pentru cei fără de lege și pentru cei nesupuși, pentru cei nelegiuiți și pentru cei păcătoși, pentru cei fără cucernicie și pentru cei spurcați, pentru ucigătorii de tată și ucigătorii de mamă, pentru ucigașii de oameni,"
  },
  {
    "i": 34013,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 10,
    "t": "pentru desfrânați, pentru sodomiți, pentru vânzătorii de oameni, pentru mincinoși, pentru cei ce jură strâmb și pentru orice altceva care este împotriva învățăturii celei sănătoase,"
  },
  {
    "i": 34014,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 11,
    "t": "potrivit Evangheliei slavei fericitului Dumnezeu, care mi-a fost încredințată."
  },
  {
    "i": 34015,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 12,
    "t": "Mulțumesc lui Hristos Iisus, Domnul nostru, Care m-a întărit, că m-a socotit credincios, punându-mă în slujbă,"
  },
  {
    "i": 34016,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 13,
    "t": "pe mine, cel care mai înainte eram hulitor și prigonitor și batjocoritor. Dar am fost miluit, fiindcă, în neștiința mea, am lucrat în necredință,"
  },
  {
    "i": 34017,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 14,
    "t": "și harul Domnului nostru a covârșit împreună cu credința și cu dragostea cea întru Hristos Iisus."
  },
  {
    "i": 34018,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 15,
    "t": "Vrednic de crezare și cu totul primită este cuvântul că Hristos Iisus a venit în lume ca să mântuiască pe cei păcătoși, dintre care cel dintâi sunt eu."
  },
  {
    "i": 34019,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 16,
    "t": "Și de aceea am fost miluit, ca Iisus Hristos să arate în mine, cel dintâi, toată îndelunga-răbdare, spre pildă celor ce vor să creadă în El, pentru viața veșnică."
  },
  {
    "i": 34020,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 17,
    "t": "Iar Împăratului veacurilor, Celui nestricăcios, nevăzut, singurului Dumnezeu, cinste și slavă în vecii vecilor. Amin!"
  },
  {
    "i": 34021,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 18,
    "t": "Această poruncă îți încredințez, fiule Timotei, după proorociile făcute mai înainte despre tine, ca să te lupți cu ele lupta cea bună,"
  },
  {
    "i": 34022,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 19,
    "t": "păstrând credința și cugetul curat, pe care unii lepădându-l, au căzut din credință."
  },
  {
    "i": 34023,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 20,
    "t": "Dintre aceștia sunt Imeneu și Alexandru, pe care i-am dat satanei, ca să se învețe să nu hulească."
  },
  {
    "i": 34024,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 1,
    "t": "Deci, mai înainte de toate, vă îndemn să faceți cereri, rugăciuni, mijlociri, mulțumiri pentru toți oamenii,"
  },
  {
    "i": 34025,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 2,
    "t": "pentru regi și pentru toți cei care sunt în înalte dregătorii, ca să ne ducem viața pașnică și liniștită, cu toată cucernicia și bunăcuviința."
  },
  {
    "i": 34026,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 3,
    "t": "Căci aceasta este bine și plăcut înaintea lui Dumnezeu, Mântuitorul nostru,"
  },
  {
    "i": 34027,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 4,
    "t": "Care voiește ca toți oamenii să se mântuiască și la cunoștința adevărului să vină."
  },
  {
    "i": 34028,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 5,
    "t": "Căci unul este Dumnezeu, unul și Mijlocitorul între Dumnezeu și oameni: omul Hristos Iisus,"
  },
  {
    "i": 34029,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 6,
    "t": "Care S-a dat pe Sine preț de răscumpărare pentru toți; mărturia dată la timpul cuvenit,"
  },
  {
    "i": 34030,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 7,
    "t": "spre care eu am fost pus propovăduitor și apostol - adevărul spun, nu mint -, învățător al neamurilor, în credință și în adevăr."
  },
  {
    "i": 34031,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 8,
    "t": "Vreau deci ca bărbații să se roage în tot locul, ridicând mâini sfinte, fără mânie și fără îndoială."
  },
  {
    "i": 34032,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 9,
    "t": "Asemenea și femeile, în îmbrăcăminte cuviincioasă, cu sfială și cu cumpătare, să se gătească nu cu împletituri de păr, nici cu aur, nici cu mărgăritare, nici cu veșminte scumpe,"
  },
  {
    "i": 34033,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 10,
    "t": "ci cu fapte bune, precum se cuvine femeilor care propovăduiesc cucernicia."
  },
  {
    "i": 34034,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 11,
    "t": "Femeia să învețe în liniște, cu toată supunerea;"
  },
  {
    "i": 34035,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 12,
    "t": "Nu îngăduiesc femeii să învețe, nici să stăpânească pe bărbat, ci să stea liniștită."
  },
  {
    "i": 34036,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 13,
    "t": "Căci Adam a fost zidit întâi, apoi Eva;"
  },
  {
    "i": 34037,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 14,
    "t": "Și Adam nu a fost amăgit, ci femeia, amăgindu-se, a călcat porunca."
  },
  {
    "i": 34038,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 15,
    "t": "Dar se va mântui prin naștere de fii, dacă va rămâne în credință, în dragoste și în sfințenie, cu bună cumpătare."
  },
  {
    "i": 34039,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 1,
    "t": "Vrednic de crezare este cuvântul acesta: dacă cineva dorește episcopia, dorește lucru bun."
  },
  {
    "i": 34040,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 2,
    "t": "Se cuvine, deci, ca episcopul să fie fără prihană, bărbat al unei singure femei, veghetor, cumpătat, cuviincios, iubitor de străini, destoinic să învețe,"
  },
  {
    "i": 34041,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 3,
    "t": "nelipsit de la vin, nebătăuș, ci blând, pașnic, neiubitor de argint,"
  },
  {
    "i": 34042,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 4,
    "t": "bine chivernisind casa sa, ținându-și copiii în supunere, cu toată buna-cuviința;"
  },
  {
    "i": 34043,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 5,
    "t": "căci, dacă cineva nu știe să-și chivernisească propria casă, cum va purta grijă de Biserica lui Dumnezeu?"
  },
  {
    "i": 34044,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 6,
    "t": "Să nu fie dintre cei nou-botezați, ca nu cumva, trufindu-se, să cadă în osânda diavolului."
  },
  {
    "i": 34045,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 7,
    "t": "Trebuie să aibă și mărturie bună de la cei din afară, ca să nu cadă în ocară și în cursa diavolului."
  },
  {
    "i": 34046,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 8,
    "t": "Diaconii, asemenea, trebuie să fie cuviincioși, nu cu două fețe, nelipsiți de la vin, neiubitori de câștig urât,"
  },
  {
    "i": 34047,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 9,
    "t": "păstrând taina credinței, în cuget curat."
  },
  {
    "i": 34048,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 10,
    "t": "Și aceștia să fie întâi puși la încercare; apoi, dacă nu este nimic de învinuire asupra lor, să slujească."
  },
  {
    "i": 34049,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 11,
    "t": "Femeile lor, asemenea, trebuie să fie cuviincioase, nu clevetitoare, ci cumpătate și credincioase întru toate."
  },
  {
    "i": 34050,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 12,
    "t": "Diaconii să fie bărbați ai unei singure femei, bine chivernisind pe copiii lor și casele lor."
  },
  {
    "i": 34051,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 13,
    "t": "Cei ce au slujit bine dobândesc pentru ei rang înalt și multă îndrăzneală în credința cea întru Hristos Iisus."
  },
  {
    "i": 34052,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 14,
    "t": "Acestea ți le scriu, nădăjduind să vin curând la tine."
  },
  {
    "i": 34053,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 15,
    "t": "Iar dacă voi zăbovi, ca să știi cum trebuie să te porți în casa lui Dumnezeu, care este Biserica Dumnezeului celui viu, stâlp și temelie a adevărului."
  },
  {
    "i": 34054,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 16,
    "t": "Și, fără îndoială, mare este taina dreptei credințe: Dumnezeu S-a arătat în trup, S-a îndreptățit în Duhul, a fost văzut de îngeri, S-a propovăduit între neamuri, a fost crezut în lume, S-a înălțat întru slavă."
  },
  {
    "i": 34055,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 1,
    "t": "Iar Duhul spune lămurit că în vremurile din urmă unii se vor lepăda de credință, luând aminte la duhurile cele înșelătoare și la învățăturile demonilor,"
  },
  {
    "i": 34056,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 2,
    "t": "prin fățărnicia unor mincinoși, care sunt înfierați în cugetul lor,"
  },
  {
    "i": 34057,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 3,
    "t": "care opresc de la căsătorie și îndeamnă să se abțină de la mâncăruri, pe care Dumnezeu le-a făcut spre gustare cu mulțumire, pentru cei credincioși și pentru cei ce au cunoscut adevărul."
  },
  {
    "i": 34058,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 4,
    "t": "Pentru că toată făptura lui Dumnezeu este bună și nimic nu este de lepădat, dacă se ia cu mulțumire,"
  },
  {
    "i": 34059,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 5,
    "t": "căci se sfințește prin cuvântul lui Dumnezeu și prin rugăciune."
  },
  {
    "i": 34060,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 6,
    "t": "Dacă vei pune pe frați înainte acestea, vei fi bun slujitor al lui Hristos Iisus, hrănindu-te cu cuvintele credinței și ale învățăturii celei bune pe care ai urmat-o."
  },
  {
    "i": 34061,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 7,
    "t": "Iar de basmele lumești și băbești ferește-te și deprinde-te cu cucernicia;"
  },
  {
    "i": 34062,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 8,
    "t": "Căci deprinderea trupească este de puțin folos, dar cucernicia este folositoare întru toate, având făgăduința vieții de acum și a celei ce va să fie."
  },
  {
    "i": 34063,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 9,
    "t": "Vrednic de crezare este cuvântul și cu totul vrednic de primit."
  },
  {
    "i": 34064,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 10,
    "t": "Pentru aceasta ne și ostenim și suntem ocărâți, fiindcă ne-am pus nădejdea în Dumnezeul cel viu, Care este Mântuitorul tuturor oamenilor, mai ales al celor credincioși."
  },
  {
    "i": 34065,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 11,
    "t": "Acestea poruncește-le și învață-le."
  },
  {
    "i": 34066,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 12,
    "t": "Nimeni să nu disprețuiască tinerețile tale, ci fă-te pildă credincioșilor cu cuvântul, cu purtarea, cu dragostea, cu duhul, cu credința, cu curăția."
  },
  {
    "i": 34067,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 13,
    "t": "Până voi veni eu, ia aminte la citit, la îndemnat, la învățat."
  },
  {
    "i": 34068,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 14,
    "t": "Nu fi nepăsător față de harul care este în tine, care ți s-a dat prin proorocie, cu punerea mâinilor preoției."
  },
  {
    "i": 34069,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 15,
    "t": "Cugetă la acestea, fii în acestea, ca propășirea ta să fie vădită tuturor."
  },
  {
    "i": 34070,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 16,
    "t": "Ia aminte la tine însuți și la învățătură, stăruie în acestea, căci, făcând așa, te vei mântui pe tine și pe cei care te ascultă."
  },
  {
    "i": 34071,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 1,
    "t": "Pe cel bătrân să nu-l mustri, ci să-l îndemni ca pe un părinte, pe cei tineri, ca pe frați,"
  },
  {
    "i": 34072,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 2,
    "t": "pe cele bătrâne, ca pe niște mame, pe cele tinere, ca pe niște surori, cu toată curăția."
  },
  {
    "i": 34073,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 3,
    "t": "Cinstește pe văduvele care sunt cu adevărat văduve."
  },
  {
    "i": 34074,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 4,
    "t": "Iar dacă vreo văduvă are copii sau nepoți, aceștia să învețe mai întâi să-și arate cucernicia față de casa lor și să răsplătească pe părinți, căci aceasta este plăcut înaintea lui Dumnezeu."
  },
  {
    "i": 34075,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 5,
    "t": "Iar văduva cea cu adevărat văduvă și singură își pune nădejdea în Dumnezeu și stăruie în cereri și în rugăciuni noaptea și ziua."
  },
  {
    "i": 34076,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 6,
    "t": "Iar cea ce se dedă la desfătări, vie fiind, moartă este."
  },
  {
    "i": 34077,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 7,
    "t": "Și acestea poruncește-le, ca să fie fără prihană."
  },
  {
    "i": 34078,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 8,
    "t": "Iar dacă cineva nu poartă grijă de ai săi și mai ales de cei din casa sa, s-a lepădat de credință și este mai rău decât un necredincios."
  },
  {
    "i": 34079,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 9,
    "t": "Să nu fie înscrisă în lista văduvelor, decât o femeie care nu este mai tânără de șaizeci de ani, care a fost soția unui singur bărbat."
  },
  {
    "i": 34080,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 10,
    "t": "Ea va trebui să aducă mărturie despre buna ei purtare: că a crescut copii, a exercitat ospitalitatea, a spălat picioarele sfinților, a ajutat pe cei aflați în necaz, a practicat toate formele de binefacere."
  },
  {
    "i": 34081,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 11,
    "t": "Pe văduvele mai tinere, îndepărtează-le. Căci, de îndată ce pofte nedemne de Hristos le asaltează, ele vor să se recăsătorească,"
  },
  {
    "i": 34082,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 12,
    "t": "dobândind astfel condamnare pentru că au călcat primul lor legământ."
  },
  {
    "i": 34083,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 13,
    "t": "Mai mult decât atât, neavând nimic de făcut, ele învață să umble din casă în casă; și dacă ar fi doar să nu facă nimic, dar bârfesc, se amestecă în ce nu le privește, vorbesc fără socoteală."
  },
  {
    "i": 34084,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 14,
    "t": "Vreau, așadar, ca văduvele tinere să se recăsătorească, să aibă copii, să-și gospodărească casa și să nu dea potrivnicului nici un prilej de insultă."
  },
  {
    "i": 34085,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 15,
    "t": "Căci unele s-au rătăcit deja după Satana."
  },
  {
    "i": 34086,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 16,
    "t": "Dacă o credincioasă are văduve în rudenia sa, să le ajute, ca să nu fie biserica împovărată și să poată astfel ajuta pe văduvele adevărate."
  },
  {
    "i": 34087,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 17,
    "t": "Prezbiterii care prezidează bine merită o dublă răsplată, mai ales cei care se trudesc cu cuvântul și cu învățătura."
  },
  {
    "i": 34088,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 18,
    "t": "Căci Scriptura zice: Să nu legi gura boului care treieră; și iarăși: Muncitorul este vrednic de plata sa."
  },
  {
    "i": 34089,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 19,
    "t": "Nu primi acuzație împotriva unui prezbiter decât pe mărturia a doi sau trei martori."
  },
  {
    "i": 34090,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 20,
    "t": "Pe cei vinovați, mustră-i înaintea tuturor, ca și ceilalți să se teamă."
  },
  {
    "i": 34091,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 21,
    "t": "Te conjur înaintea lui Dumnezeu, a lui Hristos Iisus și a îngerilor aleși, să păzești aceste reguli cu nepărtinire, să nu faci nimic din favoritisme."
  },
  {
    "i": 34092,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 22,
    "t": "Nu te grăbi să pui mâinile peste nimeni. Nu te face părtaș la păcatele altora. Păzește-te curat."
  },
  {
    "i": 34093,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 23,
    "t": "Încetează să mai bei numai apă. Ia puțin vin, din pricina stomacului tău și a deselor tale slăbiciuni."
  },
  {
    "i": 34094,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 24,
    "t": "La unii oameni, faptele rele ies la iveală înainte de orice judecată; la alții, dimpotrivă, ele nu se descoperă decât după aceea;"
  },
  {
    "i": 34095,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 25,
    "t": "la fel, și faptele bune se văd: chiar și cele care nu sunt așa nu pot rămâne ascunse."
  },
  {
    "i": 34096,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 1,
    "t": "Toți cei care sunt sub jugul sclaviei trebuie să-și socotească pe stăpânii lor vrednici de toată cinstea, pentru ca numele lui Dumnezeu și învățătura să nu fie blasfemiate."
  },
  {
    "i": 34097,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 2,
    "t": "Cât despre cei care au ca stăpâni pe credincioși, să nu-i disprețuiască, sub pretextul că sunt frați; ci, dimpotrivă, să le slujească cu atât mai bine cu cât sunt credincioși și prieteni ai lui Dumnezeu, care beneficiază de slujbele lor. Aceste lucruri trebuie să le înveți și să le recomanzi."
  },
  {
    "i": 34098,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 3,
    "t": "Dacă cineva învață altceva și nu se ține de cuvintele sănătoase, cele ale Domnului nostru Iisus Hristos, și de învățătura conformă cu evlavia,"
  },
  {
    "i": 34099,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 4,
    "t": "este un om orbit de mândrie, un ignorant însetat de întrebări zadarnice și de certuri de cuvinte; de aici vin invidia, discordia, insultele, suspiciunile malițioase,"
  }
]
