[
  {
    "i": 11400,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 3,
    "t": "I přivolali jej, a přišel s celým Izraelem. I mluvili k Roboámovi řkouce:"
  },
  {
    "i": 11401,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 4,
    "t": "„Otec tvůj učinil jho naše těžkým, ty pak nyní ulehči přetěžké roboty otce svého a těžkého jha jeho, kteréž vložil na nás, a budeme tobě sloužiti.“"
  },
  {
    "i": 11402,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 5,
    "t": "I řekl jim: „Po třech dnech navraťte se ke mně.“ A lid odšel."
  },
  {
    "i": 11403,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 6,
    "t": "Tedy král Roboám radu se starci, kteříž sloužili otci jeho Šalomounovi za života jeho, řka: „Jak vy radíte, abych odpověděl lidu tomuto?“"
  },
  {
    "i": 11404,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 7,
    "t": "Odpověděli jemu řkouce: „Jestliže se dobrotivě budeš chovati k lidu tomuto, a zalíbíš se jim, a budeš mluviti k nim řeči dobré, tedy budou tobě služebníky po všecky dny.“"
  },
  {
    "i": 11405,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 8,
    "t": "On pak opustil radu starců, kterouž mu dali, a radil se s mládenci, kteříž rostli s ním, a sloužili jemu."
  },
  {
    "i": 11406,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 9,
    "t": "I řekl jim: „Co vy radíte, abychom odpověděli lidu tomuto, kteříž mluvili ke mně řkouce: Ulehči jho, kteréž vložil na nás otec tvůj?“"
  },
  {
    "i": 11407,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 10,
    "t": "I odpověděli jemu mládenci, kteříž s ním rostli, řkouce: „Takto díš lidu tomu, kteříž mluvili k tobě řkouce: Otec tvůj učinil jho naše těžkým, ty pak ulehči nám; takto díš jim: Můj malíček silnější jest než bedra otce mého."
  },
  {
    "i": 11408,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 11,
    "t": "Nyní tedy otec můj vložil na vás jho těžké, ale já přidám ještě k jhu vašemu; otec můj trestal vás metlami, já pak budu vás trestati biči.“"
  },
  {
    "i": 11409,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 12,
    "t": "Tedy přišel Jeroboám s veškerým lidem k Roboámovi třetího dne, jakož rozkázal král řka: „Navraťte se ke mně třetího dne.“"
  },
  {
    "i": 11410,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 13,
    "t": "I odpověděl jim král tvrdě, opustiv král Roboám radu starců."
  },
  {
    "i": 11411,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 14,
    "t": "A mluvil k nim vedlé rady mládenců řka: „Otec můj učinil jho vaše těžkým, ale já přidám ještě k němu; otec můj trestal vás metlami, já pak budu vás trestati biči.“"
  },
  {
    "i": 11412,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 15,
    "t": "Protož neuposlechl král lidu, nebo to bylo od Boha, aby naplnil Hospodin slovo své, kteréž mluvil skrze Achiá Silonského k Jeroboámovi synu Nebatovu."
  },
  {
    "i": 11413,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 16,
    "t": "A vida všecken Izrael, že jich král neuposlechl, odpověděl lid králi řka: „Jaký díl máme my v Davidovi? Ani dědictví nemáme v synu Izai. Každý do stanů svých, ó Izraeli, nyní viz dům svůj, Davide.“ I odešel všecken Izrael do stanů svých."
  },
  {
    "i": 11414,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 17,
    "t": "Toliko nad syny Izraelskými, kteříž bydlili v městech Judských, kraloval Roboám."
  },
  {
    "i": 11415,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 18,
    "t": "Potom poslal král Roboám Adonirama, kterýž byl nad platy, i ukamenovali ho synové Izraelští, tak že umřel. Král pak Roboám kvapně vsedl na vůz, a utekl do Jeruzaléma. A tak odpadl Izrael od domu Davidova až do tohoto dne."
  },
  {
    "i": 11416,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 1,
    "t": "A když Roboám přišel do Jeruzaléma, shromáždil dům Judský a Beniaminův, sto osmdesát tisíc výborných bojovníků, aby bojovali proti Izraelovi, a zase přivedli království Roboámovi."
  },
  {
    "i": 11417,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 2,
    "t": "Stalo se pak slovo Hospodinovo k Semaiášovi, muži Božímu, řkoucí:"
  },
  {
    "i": 11418,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 3,
    "t": "„Rci Roboámovi synu Šalomounovu, králi Judskému, i všemu Izraelovi v Judovi a v Beniaminovi:"
  },
  {
    "i": 11419,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 4,
    "t": "Takto praví Hospodin: Netáhněte, aniž bojujte proti bratřím svým; navraťte se jeden každý do domu svého, nebo ode mne stala se tato věc. I uposlechli slov Hospodinových, a navrátili se, aby netáhli proti Jeroboámovi.“"
  },
  {
    "i": 11420,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 5,
    "t": "Roboám pak bydlil v Jeruzalémě, a vystavěl města k obehnání v Judovi."
  },
  {
    "i": 11421,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 6,
    "t": "Vystavěl i Betlém, Etam, Tekoa,"
  },
  {
    "i": 11422,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 7,
    "t": "Betzur, Socho, Adullam,"
  },
  {
    "i": 11423,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 8,
    "t": "Gat, Maresa, Zif,"
  },
  {
    "i": 11424,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 9,
    "t": "Adoraim, Lachis, Azeka,"
  },
  {
    "i": 11425,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 10,
    "t": "Saraa, Aialon, Hebron, města obehnaná, kteráž byla v Judovi a v Beniaminovi."
  },
  {
    "i": 11426,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 11,
    "t": "Kteráž obehnav, dal do nich hejtmany, i zásoby pokrmů, oleje a vína."
  },
  {
    "i": 11427,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 12,
    "t": "A v každém městě učinil pavézy a kopí, a tak je velmi utvrdil. Kraloval tedy nad Judou a Beniaminem."
  },
  {
    "i": 11428,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 13,
    "t": "Kněží pak i Levítové, kteříž byli ve všem Izraeli, shromáždili se k němu ze všech krajin svých."
  },
  {
    "i": 11429,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 14,
    "t": "Nebo Levítové opustili předměstí svá i osedlosti své, a přišli do Judy a do Jeruzaléma; proto že Jeroboám a synové jeho zavrhli je, aby nesloužili kněžskou službou Hospodinu."
  },
  {
    "i": 11430,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 15,
    "t": "Ustanovil pak sobě kněží výsostí, i kozlíkům, a telatům, kteréž nadělal."
  },
  {
    "i": 11431,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 16,
    "t": "Protož se ze všech pokolení Izraelských, kteříž v srdci svém uložili hledati Hospodina Boha Izraelského, sbírali za nimi do Jeruzaléma, aby obětovali Hospodinu Bohu otců svých."
  },
  {
    "i": 11432,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 17,
    "t": "A tak posilovali království Judské, a upevňovali Roboáma syna Šalomounova po tři léta; nebo chodili po tři léta cestou Davidovou a Šalomounovou."
  },
  {
    "i": 11433,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 18,
    "t": "Roboám pak pojal sobě za manželku Mahalatu, dceru Jerimota syna Davidova, a Abichail dceru Eliaba syna Izai."
  },
  {
    "i": 11434,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 19,
    "t": "Kteráž porodila jemu syny: Jeause, Samariáše, Zama."
  },
  {
    "i": 11435,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 20,
    "t": "Potom pojal sobě Maachu, dceru Absolonovu, kteráž porodila jemu Abiáše, Attaie, Ziza, Selomita."
  },
  {
    "i": 11436,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 21,
    "t": "A miloval Roboám Maachu dceru Absolonovu nade všecky ženy své i nad lotovnice své. Měl zajisté osmnáct žen a šedesáte lotovnic, a zplodil dvadceti osm synů a šedesáte dcer."
  },
  {
    "i": 11437,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 22,
    "t": "I ustanovil Roboám Abiáše syna Maachy za kníže, aby byl přednější bratřím jeho, proto že ho chtěl učiniti králem."
  },
  {
    "i": 11438,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 23,
    "t": "A rozumně čině, rozsadil některé z synů svých po všech krajinách Judských a Beniaminských, a po všech městech obehnaných, a dal jim hojnost pokrmů, a hledal jim mnoho žen."
  },
  {
    "i": 11439,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 1,
    "t": "A když se utvrdilo království Roboámovo, opustil zákon Hospodinův, a všecken Izrael s ním."
  },
  {
    "i": 11440,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 2,
    "t": "Stalo se pak pátého léta kralování Roboámova, že táhl Sesák král Egyptský proti Jeruzalému (proto že zpronevěřili se Hospodinu)"
  },
  {
    "i": 11441,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 3,
    "t": "S tisícem a dvěma sty vozů, a s šedesáti tisíci jezdců; a lidu nebylo počtu, kteříž přišli s ním z Egypta, Libyové, Suchimští a Etiopští."
  },
  {
    "i": 11442,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 4,
    "t": "A dobyl měst obehnaných, kteráž byla v Judovi, a přitáhl až k Jeruzalému."
  },
  {
    "i": 11443,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 5,
    "t": "Tedy přišel Semeiáš prorok k Roboámovi a k knížatům Judským, kteříž se shromáždili do Jeruzaléma před Sesákem, a řekl jim: „Takto praví Hospodin: Vy jste mne opustili, protož i já také opouštím vás v ruku Sesákovu.“"
  },
  {
    "i": 11444,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 6,
    "t": "Tedy knížata Izraelská a král se pokořili, a řekli: „Spravedlivý jest Hospodin.“"
  },
  {
    "i": 11445,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 7,
    "t": "A vida Hospodin, že se pokořili, stalo se slovo Hospodinovo k Semeiášovi řkoucí: „Pokořili se, protož nezahladím jich, ale dám jim poněkud vydechnouti, a nevyleji hněvu svého na Jeruzalém skrze ruku Sesákovu."
  },
  {
    "i": 11446,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 8,
    "t": "Ale budou služebníci jeho, aby poznali rozdíl služby mé a služby království zemí.“"
  },
  {
    "i": 11447,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 9,
    "t": "Přitáhl tedy Sesák král Egyptský do Jeruzaléma, a pobral poklady domu Hospodinova, i poklady domu královského, všecko pobral; pobral i štíty zlaté, kteréž byl nadělal Šalomoun."
  },
  {
    "i": 11448,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 10,
    "t": "Místo nichž nadělal král Roboám štíty měděné, a svěřil je v ruku hejtmanů drabantů, kteříž ostříhali dveří domu královského."
  },
  {
    "i": 11449,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 11,
    "t": "A kdykoli vcházel král do domu Hospodinova, přicházeli drabanti, a nosili je, a zase je vraceli do komory drabantů."
  },
  {
    "i": 11450,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 12,
    "t": "Když se pak pokořil, odvrátil se od něho hněv Hospodinův, tak že ho docela nezahladil. I byly věci dobré v Judovi."
  },
  {
    "i": 11451,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 13,
    "t": "Utvrdil se tedy král Roboám v Jeruzalémě, a kraloval. Nebo ve čtyřidceti a jednom roce byl, když kralovati počal, a sedmnáct let kraloval v Jeruzalémě, v městě, kteréž byl vyvolil Hospodin ze všech pokolení Izraelských, aby tu přebývalo jméno jeho. A jméno matky jeho bylo Naama Ammonitská."
  },
  {
    "i": 11452,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 14,
    "t": "Činil pak zlé věci, proto že neustavil srdce svého hledati Hospodina."
  },
  {
    "i": 11453,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 15,
    "t": "O skutkách pak Roboámových prvních i posledních, zdaliž nejsou popsány v knihách Semeiáše proroka a Idda vidoucího, s sepsáním rodopisů? Byli také boje mezi Roboámem a Jeroboámem po všecky dny."
  },
  {
    "i": 11454,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 16,
    "t": "I usnul Roboám s otci svými, a pochován jest v městě Davidově. A kraloval Abiáš syn jeho místo něho."
  },
  {
    "i": 11455,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 1,
    "t": "Osmnáctého léta kralování Jeroboámova, kralovati počal Abiáš nad Judou."
  },
  {
    "i": 11456,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 2,
    "t": "Po tři léta kraloval v Jeruzalémě. Jméno matky jeho bylo Michaiáš, dcera Uriele z Gabaa. Byla pak válka mezi Abiášem a Jeroboámem."
  },
  {
    "i": 11457,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 3,
    "t": "A shromáždil Abiáš vojsko bojovníků udatných, čtyři sta tisíc mužů vybraných. Jeroboám se také postavil proti němu v šiku s osmi sty tisíci mužů vybraných, silných a udatných."
  },
  {
    "i": 11458,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 4,
    "t": "I stál Abiáš na hoře Semaraim, kteráž jest na hoře Efraimově, a řekl: „Slyšte mne, Jeroboáme, i všecken Izraeli."
  },
  {
    "i": 11459,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 5,
    "t": "Zdaliž nevíte, že Hospodin Bůh Izraelský dal království nad Izraelem Davidovi na věčnost, jemu i synům jeho smlouvou solnou?"
  },
  {
    "i": 11460,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 6,
    "t": "V tom Jeroboám syn Nebatův služebník Šalomouna syna Davidova povstal, a vzbouřil se proti pánu svému."
  },
  {
    "i": 11461,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 7,
    "t": "I sběhli se k němu lidé marní, synové nešlechetní, kteříž zmocnili se Roboáma syna Šalomounova; Roboám pak byl mlád, a bázlivého srdce, protož nemohl odpříti jim."
  },
  {
    "i": 11462,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 8,
    "t": "A nyní vy se domníváte, že můžete odpříti království Hospodinovu, kteréž jest v ruce synů Davidových, a jste vy veliké množství, a s vámi jsou telata zlatá, kteráž vám nadělal Jeroboám za bohy."
  },
  {
    "i": 11463,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 9,
    "t": "Zdaliž jste nevyhnali kněží Hospodinovy, syny Aronovy, a Levítů, a nenadělali jste sobě kněží, jakož národové zemští dělávají? Každý, kdož přichází s volem mladým a s sedmi berany, posvěcuje se, aby byl knězem těch, kteříž nejsou bozi."
  },
  {
    "i": 11464,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 10,
    "t": "Nebo Hospodin Bůh náš jest, a neopustili jsme ho; kněží jsou, kteříž slouží Hospodinu, synové Aronovi, i Levítové v díle svém."
  },
  {
    "i": 11465,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 11,
    "t": "A obětují Hospodinu zápalné oběti každého rána i každého večera, a kadidlo vonné, a chleby předložení na stůl čistý kladou, a svícen zlatý i světla jeho zapalují každý večer; nebo my ostříháme nařízení Hospodina Boha svého, vy pak jste ho opustili."
  },
  {
    "i": 11466,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 12,
    "t": "A hle, Bůh s námi jest v čele, a kněží jeho a truby troubné, aby troubili proti vám. Synové Izraelští, nebojujte proti Hospodinu Bohu otců svých, nebo nebudete šťastni.“"
  },
  {
    "i": 11467,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 13,
    "t": "Jeroboám pak vedl úklad za nimi, tak že byli proti Judovi, a úklad byl za nimi."
  },
  {
    "i": 11468,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 14,
    "t": "Tedy ohledav se Juda, uzřel, že boj jest proti němu z předu i z zadu. I volali k Hospodinu, a kněží troubili v truby."
  },
  {
    "i": 11469,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 15,
    "t": "A muži Judští křik vydali. I stalo se, když křik vydali muži Judští, že Bůh potřel Jeroboáma i všecken Izrael před Abiášem a Judou."
  },
  {
    "i": 11470,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 16,
    "t": "I utekli synové Izraelští před Judou, a dal je Bůh v ruku jejich."
  },
  {
    "i": 11471,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 17,
    "t": "A porazil je Abiáš s lidem svým porážkou velikou, tak že padlo z Izraele pět set tisíc mužů vybraných."
  },
  {
    "i": 11472,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 18,
    "t": "I pokořeni jsou synové Izraelští toho času; ale synové Judští zmocnili se, proto že se doufali v Hospodinu Bohu otců svých."
  },
  {
    "i": 11473,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 19,
    "t": "Abiáš pak stíhal Jeroboáma, a dobyl od něho měst: Betel i městeček jeho, Jesany i městeček jeho, Efron i městeček jeho."
  },
  {
    "i": 11474,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 20,
    "t": "Protož neměl síly Jeroboám více za dnů Abiášových. I udeřil ho Hospodin, a umřel."
  },
  {
    "i": 11475,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 21,
    "t": "Abiáš pak zmocnil se. I pojal sobě čtrnácte žen, a zplodil dvadceti dva syny a šestnácte dcer."
  },
  {
    "i": 11476,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 22,
    "t": "O jiných pak věcech Abiášových, a o cestách jeho, i o řečech jeho, zapsány jsou v knize Idda proroka."
  },
  {
    "i": 11477,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 1,
    "t": "I učinil Aza to, což dobrého a přímého bylo před očima Hospodina Boha jeho."
  },
  {
    "i": 11478,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 2,
    "t": "A shladil oltáře cizí, i výsosti, a polámal sloupy, a vyťal háje."
  },
  {
    "i": 11479,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 3,
    "t": "A přikázal Judovi, aby hledali Hospodina Boha otců svých, a aby činili vedlé zákona a přikázání."
  },
  {
    "i": 11480,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 4,
    "t": "I odstranil výšiny a oltáře kadidlové ze všech měst Judových. I byl pokoj v království jeho."
  },
  {
    "i": 11481,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 5,
    "t": "A vystavěl města hrazená v Judě, nebo země měla pokoj, a nebylo proti němu války těch let, neboť Hospodin mu dal odpočinutí."
  },
  {
    "i": 11482,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 6,
    "t": "Protož řekl Judovi: Vystavme města tato, a obehnejme je zdí, věžmi, branami a závorami; nebo ještě země naše jest, proto že jsme hledali Hospodina Boha svého, hledali jsme, a dal nám odpočinutí vůkol. I stavěli, a šťastně jim se vedlo."
  },
  {
    "i": 11483,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 7,
    "t": "Měl pak Aza vojsko nesoucích pavézy a kopí z Judy tři sta tisíců, a z Beniamina nesoucích štíty a lučiště dvě stě osmdesáte tisíců, všecky udatné a silné."
  },
  {
    "i": 11484,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 8,
    "t": "I vytáhl Zera Etiopský proti nim s vojskem tisíce tisíců, a s třemi sty vozů, a přijel až do Maresy."
  },
  {
    "i": 11485,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 9,
    "t": "Tedy vytáhl Aza proti němu, a sšikovali se k bitvě v údolí Sefata u Maresy."
  },
  {
    "i": 11486,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 10,
    "t": "I volal Aza k Hospodinu Bohu svému, řka: Hospodine, nic jiného tobě nezáleží, než pomáhati silnému i bezmocnému. Pomoz nám, Hospodine Bože náš, nebo na tebe se spoléháme, a ve jménu tvém táhneme proti tomuto množství. Hospodine, ty jsi Bůh náš, ať se nemůže proti tobě zmocniti člověk."
  },
  {
    "i": 11487,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 11,
    "t": "A porazil Hospodin Etiopské před Azou a před Judou, i utíkali Etiopští."
  },
  {
    "i": 11488,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 12,
    "t": "A honil je Aza i lid jeho až do Gerara. I padlo z Etiopských, tak že jich nezůstalo žádného, nebo setříštěni jsou před Hospodinem a před vojskem jeho. I nabrali zboží velmi mnoho."
  },
  {
    "i": 11489,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 13,
    "t": "A dobyli všech měst vůkol Gerara, nebo hrůza Hospodinova byla na nich, a vyplenili všecka města, nebo zboží mnoho bylo v nich."
  },
  {
    "i": 11490,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 14,
    "t": "Též i stáda dobytku rozbořili, a odvlekli ovcí velmi mnoho a velbloudů, a navrátili se do Jeruzaléma."
  },
  {
    "i": 11491,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 23,
    "t": "I usnul Abias s otci svými, a pochovali jej v městě Davidově. I kraloval Aza syn jeho místo něho, za jehož dnů země měla pokoj deset let."
  },
  {
    "i": 11492,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 1,
    "t": "Tedy Duch Boží přišel na Azariáše syna Odedova."
  },
  {
    "i": 11493,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 2,
    "t": "Kterýžto vyšel proti Azovi a řekl jemu: Slyšte mne, Azo i všecken Judo a Beniamine. Hospodin s vámi jest, když vy s ním budete; jestliže ho budete hledati, naleznete ho, pakli ho opustíte, opustí i on vás."
  },
  {
    "i": 11494,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 3,
    "t": "A budeť Izrael po mnohé dny bez Boha pravého, a bez kněze učitele, a bez zákona."
  },
  {
    "i": 11495,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 4,
    "t": "Ale když v úzkosti své navrátí se k Hospodinu Bohu Izraelskému, a hledati ho budou, naleznou ho."
  },
  {
    "i": 11496,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 5,
    "t": "V těch pak časích nebude míti pokoje ten, kdož vyjde a kdož vejde, nebo truchlosti veliké nade všemi obyvateli zemí budou."
  },
  {
    "i": 11497,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 6,
    "t": "Národ se bude tříštiti o národ, a město o město, nebo Bůh je bude trápiti všelijakou úzkostí."
  },
  {
    "i": 11498,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 7,
    "t": "Vy tedy posilňte se, a nechť nezemdlévají ruce vaše, neboť odplata za skutky vaše přijde."
  },
  {
    "i": 11499,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 8,
    "t": "Když pak uslyšel Aza slova ta a proroctví Oded proroka, posilnil se, a vyhladil ohavnosti ze vší země Judovy a Beniaminovy, i z měst, která dobyl na hoře Efraim, a obnovil oltář Hospodinův, kterýž byl před síňcí Hospodinovou."
  }
]
