[
  {
    "i": 28000,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 19,
    "t": "Tobě dám klíče království nebeského, a cožkoli svážeš na zemi, bude svázáno na nebi, a cožkoli rozvážeš na zemi, bude rozvázáno na nebi."
  },
  {
    "i": 28001,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 20,
    "t": "Tehdy přikázal učedníkům svým, aby žádnému nepravili, že on jest Kristus."
  },
  {
    "i": 28002,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 21,
    "t": "Od toho času počal Ježíš zjevovati učedníkům svým, že musí jíti do Jeruzaléma, a mnoho trpěti od starších, a od předních kněží, a od učitelů Zákona, a býti zabit, a třetího dne z mrtvých vstáti."
  },
  {
    "i": 28003,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 22,
    "t": "A Petr, odvedše ho, počal jemu domlouvati, řka: O milost sobě budiž, Pane, nestaneť se tobě toho."
  },
  {
    "i": 28004,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 23,
    "t": "On pak obrátiv se, řekl Petrovi: Jdiž ode mne, satane, pohoršením jsi mi; nebo nemáš smysli k věcem Božím, ale k lidským."
  },
  {
    "i": 28005,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 24,
    "t": "Tehdy Ježíš řekl učedníkům svým: Chce-li kdo za mnou přijíti, zapři sebe sám, a vezmi kříž svůj, a následuj mne."
  },
  {
    "i": 28006,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 25,
    "t": "Nebo kdož by chtěl duši svou zachovati, ztratí ji; a kdož by ztratil duši svou pro mne, nalezne ji."
  },
  {
    "i": 28007,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 26,
    "t": "Nebo co prospěje člověku, by všecken svět získal, a své duši uškodil? Anebo co dá člověk na vyměnění za duši svou?"
  },
  {
    "i": 28008,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 27,
    "t": "Přijítiť má Syn člověka v slávě Otce svého s anděly svými, a tehdy odplatí jednomu každému podle skutků jeho."
  },
  {
    "i": 28009,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 28,
    "t": "Amen pravím vám, že jsou někteří z těch, kteřížto zde stojí, kteříž neokusí smrti, až uvidí Syna člověka, an jde v království svém."
  },
  {
    "i": 28010,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 1,
    "t": "A po šesti dnech pojal Ježíš Petra, Jakuba a Jana bratra jeho, a uvedl je na horu vysokou obzvláštně."
  },
  {
    "i": 28011,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 2,
    "t": "I proměněn jest před nimi, a tvář jeho zasvítila jako slunce, roucho pak jeho učiněno jest bílé jako světlo."
  },
  {
    "i": 28012,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 3,
    "t": "A aj, ukázali se jim Mojžíš a Eliáš, s ním rozmlouvající."
  },
  {
    "i": 28013,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 4,
    "t": "Odpověděv pak Petr, řekl Ježíšovi: Pane, dobře nám jest zde býti. Chceš-li, učiňme zde tři stánky, tobě jeden, a Mojžíšovi jeden, a Eliášovi jeden."
  },
  {
    "i": 28014,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 5,
    "t": "A ještě když on mluvil, aj, oblak světlý zastínil je, a aj, hlas z oblaku řkoucí: Tento jest ten můj milý Syn, v němž mi se dobře líbí; toho poslouchejte."
  },
  {
    "i": 28015,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 6,
    "t": "A uslyševše to učedlníci, padli na tváře své, a báli se velmi."
  },
  {
    "i": 28016,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 7,
    "t": "I přistoupiv Ježíš, dotkl se jich, a řekl: Vstaňte a nebojte se."
  },
  {
    "i": 28017,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 8,
    "t": "Pozdvihše pak očí svých, neviděli žádného, kromě Ježíše samého."
  },
  {
    "i": 28018,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 9,
    "t": "A když sstupovali s hory, přikázal jim Ježíš, řka: Žádnému nepravte o tom vidění, až Syn člověka z mrtvých vstane."
  },
  {
    "i": 28019,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 10,
    "t": "I otázali se ho učedlníci jeho, řkouce: Pročež tedy zákoníci praví, že Eliáš napřed přijíti musí?"
  },
  {
    "i": 28020,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 11,
    "t": "Ježíš pak odpovídaje, řekl jim: Eliáš zajisté napřed přijde, a napraví všecko."
  },
  {
    "i": 28021,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 12,
    "t": "Ale pravím vám, že Eliáš již přišel, a nepoznali ho, ale učinili jemu, což chtěli. Tak i Syn člověka trpěti bude od nich."
  },
  {
    "i": 28022,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 13,
    "t": "Tehdy porozuměli učedlníci, že o Janu Křtiteli jim to pravil."
  },
  {
    "i": 28023,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 14,
    "t": "A když přišli k zástupu, přistoupil k němu člověk, kleknuv na kolena před ním, a řekl:"
  },
  {
    "i": 28024,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 15,
    "t": "Pane, smiluj se nad synem mým; nebo měsíčník jest, a zle se má. Častoť padá do ohně, a často do vody."
  },
  {
    "i": 28025,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 16,
    "t": "I přivedl jsem ho k učedlníkům tvým, a nemohli ho uzdraviti."
  },
  {
    "i": 28026,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 17,
    "t": "Odpověděv pak Ježíš, řekl: Ó pokolení nevěřící a převrácené, dokudž s vámi budu? Dokudž vás budu snášeti? Přiveďtež mi ho sem."
  },
  {
    "i": 28027,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 18,
    "t": "I pohrozil jemu Ježíš, a vyšel z něho ďábel, a uzdraven jest mládenec od té hodiny."
  },
  {
    "i": 28028,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 19,
    "t": "Tehdy přistoupivše učedlníci k Ježíšovi soukromí, řekli: Proč jsme my nemohli vyhnati ho?"
  },
  {
    "i": 28029,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 20,
    "t": "Ježíš pak jim řekl: Pro nevěru vaši. Neboť amen pravím vám, budete-li míti víru jako zrno hořčičné, díte hoře této: Přejdi odsud tam, i přejde; a nic vám nebude nemožného."
  },
  {
    "i": 28030,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 21,
    "t": "(Verset inexistant)"
  },
  {
    "i": 28031,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 22,
    "t": "A když se shromažďovali v Galilei, řekl jim Ježíš: Vydán bude Syn člověka do rukou lidských."
  },
  {
    "i": 28032,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 23,
    "t": "I zabijí ho, ale třetího dne vstane z mrtvých. I zarmoutili se velmi."
  },
  {
    "i": 28033,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 24,
    "t": "A když přišli do Kafarnaum, přistoupili k Petrovi, kteříž vybírali drahmu, a řekli: Mistr váš neplatí-li drahmy?"
  },
  {
    "i": 28034,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 25,
    "t": "Řekl: Ovšem že platí. A když vešel do domu, předešel ho Ježíš, řka: Co se tobě zdá Šimone? Králové zemští od koho berou clo neb daň? Od synů svých, čili od cizích?"
  },
  {
    "i": 28035,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 26,
    "t": "Řekl jemu Petr: Od cizích. Dí jemu Ježíš: Tedy svobodni jsou synové."
  },
  {
    "i": 28036,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 27,
    "t": "Ale abychom jich nepohoršili, jda k moři, uvrzi udici, a kteroužto rybu nejprve vytáhneš, vezmi; a otevřev ústa její, nalezneš groš. Toho vezmi, a dej za mne i za sebe."
  },
  {
    "i": 28037,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 1,
    "t": "V tu hodinu přistoupili učedlníci k Ježíšovi, řkouce: Kdož pak jest větší v království nebeském?"
  },
  {
    "i": 28038,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 2,
    "t": "A povolav Ježíš dítě, postavil je uprostřed nich,"
  },
  {
    "i": 28039,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 3,
    "t": "A řekl: Amen pravím vám, neobrátíte-li se, a nebudete-li jako děti, nevejdete do království nebeského."
  },
  {
    "i": 28040,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 4,
    "t": "Kdokoliž by tedy ponížil se jako dítě toto, tenť jest větší v království nebeském."
  },
  {
    "i": 28041,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 5,
    "t": "A kdož by koli přijal jedno takové dítě ve jménu mém, mne přijímá."
  },
  {
    "i": 28042,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 6,
    "t": "Kdož by pak pohoršil jedno z maličkých těchto, kteříž ve mne věří, lépe by jemu bylo, aby zavěšen byl žernov osličí na hrdlo jeho, a utopen v hlubině mořské."
  },
  {
    "i": 28043,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 7,
    "t": "Běda světu od pohoršení! Musíť zajisté přijíti pohoršení, ale běda člověku tomu, skrze něhož pohoršení přichází!"
  },
  {
    "i": 28044,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 8,
    "t": "Protož pohoršuje-li tě ruka tvá neb noha tvá, utni ji a vrz od sebe; lépeť jest tobě vejíti do života chromého neb kulhavého, nežli dvě ruce neb dvě noze maje, býti uvrženému do ohně věčného."
  },
  {
    "i": 28045,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 9,
    "t": "A pohoršuje-li tě oko tvé, vyloupni je a uvrz od sebe; lépeť jest tobě s jedním okem vejíti do života, nežli dvě oči maje, býti uvrženému do pekelného ohně."
  },
  {
    "i": 28046,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 10,
    "t": "Hleďtež, ať nepohrdáte žádným z maličkých těchto; neboť pravím vám, že andělé jejich v nebesích vždycky vidí tvář Otce mého, kterýž jest v nebesích."
  },
  { "i": 28047, "b": 46, "c": 4818, "r": 4818, "o": 11, "t": "[ ... ]" },
  {
    "i": 28048,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 12,
    "t": "Co se vám zdá? Bude-li míti člověk sto ovcí, a zbloudí jedna z nich, zdaliž nezanechá devadesáte devět na horách, a nejde hledati té, kteráž zbloudila?"
  },
  {
    "i": 28049,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 13,
    "t": "A jestliže se jí přihodí nalézti ji, amen pravím vám, že se více raduje z ní nežli z těch devadesáti devíti, kteréž nezbloudily."
  },
  {
    "i": 28050,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 14,
    "t": "Takť není vůle před Otcem vaším, kterýž jest v nebesích, aby zahynul jeden z maličkých těchto."
  },
  {
    "i": 28051,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 15,
    "t": "Pakli zhřeší proti tobě bratr tvůj, jdi a tresci ho mezi sebou a jím samým. Jestliže tebe poslechne, získals bratra svého."
  },
  {
    "i": 28052,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 16,
    "t": "Pakli neposlechne, pojmi s sebou ještě jednoho neb dva, aby v ústech dvou neb tří svědků stála každá věc."
  },
  {
    "i": 28053,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 17,
    "t": "Pakli by jich neposlechl, pověz sboru. A pakli by ani sboru neposlechl, budiž tobě jako pohan a publikán."
  },
  {
    "i": 28054,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 18,
    "t": "Amen pravím vám: Cožkoli svážete na zemi, bude svázáno i na nebi; a cožkoli rozvážete na zemi, bude rozvázáno i na nebi."
  },
  {
    "i": 28055,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 19,
    "t": "Opět pravím vám, že jestliže dva z vás srozumějí se na zemi o všeliké věci, o kterouž by koli prosili, staneť se jim od Otce mého, kterýž jest v nebesích."
  },
  {
    "i": 28056,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 20,
    "t": "Nebo kdežkoli shromáždí se dva neb tři ve jménu mém, tuť jsem já uprostřed nich."
  },
  {
    "i": 28057,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 21,
    "t": "Tehdy přistoupiv k němu Petr, řekl: Pane, kolikrát zhřeší proti mně bratr můj, a odpustím jemu? Až do sedmkrát?"
  },
  {
    "i": 28058,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 22,
    "t": "Řekl jemu Ježíš: Neříkám tobě až do sedmkrát, ale až do sedmdesátkrát sedmkrát."
  },
  {
    "i": 28059,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 23,
    "t": "Protož podobno jest království nebeské člověku králi, kterýž chtěl počítati se služebníky svými."
  },
  {
    "i": 28060,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 24,
    "t": "A když počal počítati, přiveden jest jemu jeden, kterýž byl dlužen deset tisíc hřiven."
  },
  {
    "i": 28061,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 25,
    "t": "A když neměl čím zaplatiti, rozkázal pán jeho prodati jej i manželku jeho, i dítky, i všecko, což měl, a zaplatiti."
  },
  {
    "i": 28062,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 26,
    "t": "Padna pak služebník ten, klaněl se jemu, řka: Pane, měj se mnou trpělivost, a všecko tobě zaplatím."
  },
  {
    "i": 28063,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 27,
    "t": "A slitovav se pán ten nad služebníkem tím, propustil ho, i dluh jemu odpustil."
  },
  {
    "i": 28064,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 28,
    "t": "Vyšed pak služebník ten, nalezl jednoho z svých spoludruhů, kterýž byl jemu dlužen sto grošů, a jav ho, rdousil jej, řka: Zplať mi, což jsi dlužen."
  },
  {
    "i": 28065,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 29,
    "t": "Padna pak spoludruh jeho k nohám jeho, prosil ho, řka: Měj se mnou trpělivost, a všecko tobě zaplatím."
  },
  {
    "i": 28066,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 30,
    "t": "On pak nechtěl, ale šel, a uvrhl ho do žaláře, až by zaplatil dluh."
  },
  {
    "i": 28067,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 31,
    "t": "Viděvše pak spoludruzi jeho, co se stalo, zarmoutili se velmi, a přišedše, oznámili pánu svému všecko, což se stalo."
  },
  {
    "i": 28068,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 32,
    "t": "Tehdy povolal jej pán jeho, a řekl jemu: Služebníče nešlechetný, všecken dluh ten odpustil jsem tobě, poněvadž jsi mne prosil."
  },
  {
    "i": 28069,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 33,
    "t": "Neměl-lis i ty se smilovati nad svým spoludruhem, jakož jsem i já se smiloval nad tebou?"
  },
  {
    "i": 28070,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 34,
    "t": "A rozhněvav se pán jeho, dal jej mučitelům, až by zaplatil všecken dluh."
  },
  {
    "i": 28071,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 35,
    "t": "Takť také Otec můj nebeský učiní vám, nebudete-li odpouštěti jeden každý z srdcí svých bratru svému přestoupení jeho."
  },
  {
    "i": 28072,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 1,
    "t": "I stalo se, když dokonal Ježíš řeči tyto, odešel z Galilee, a přišel do končin Judských za Jordán."
  },
  {
    "i": 28073,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 2,
    "t": "I šli za ním zástupové velicí, a uzdravoval je tu."
  },
  {
    "i": 28074,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 3,
    "t": "A přistoupili k němu farizeové, pokoušejíce ho, a řkouce: Sluší-li člověku propustiti manželku svou pro každou příčinu?"
  },
  {
    "i": 28075,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 4,
    "t": "On pak odpovídaje, řekl jim: Zdali jste nečetli, že ten, kterýž stvořil lidi od počátku, muže a ženu stvořil je?"
  },
  {
    "i": 28076,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 5,
    "t": "A řekl: Proto opustí člověk otce svého a matku, a přidruží se k manželce své, i budou dva jedno tělo."
  },
  {
    "i": 28077,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 6,
    "t": "A tak již nejsou dva, ale jedno tělo. Což tedy Bůh spojil, člověk nerozlučuj."
  },
  {
    "i": 28078,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 7,
    "t": "Řkou jemu: Pročež tedy Mojžíš rozkázal dáti líst rozvodný, a propustiti ji?"
  },
  {
    "i": 28079,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 8,
    "t": "Dí jim: Mojžíš pro tvrdost srdce vašeho dopustil vám propouštěti manželky vaše, ale od počátku nebylo tak."
  },
  {
    "i": 28080,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 9,
    "t": "Pravím vám, že kdo propustí svou ženu, kromě případu smilstva, a ožení se s jinou, cizoloží."
  },
  {
    "i": 28081,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 10,
    "t": "Učedníci mu řekli: „Jestliže je tomu tak s mužem a ženou, pak je lépe se neženit.“"
  },
  {
    "i": 28082,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 11,
    "t": "On jim pravil: „Ne všichni tomuto slovu rozumějí, ale jen ti, kterým je to dáno."
  },
  {
    "i": 28083,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 12,
    "t": "Neboť jsou eunuchové, kteří se tak narodili z lůna matky své, jsou eunuchové, kteří se stali eunuchy skrze lidi, a jsou eunuchové, kteří se sami stali eunuchy pro království nebeské. Kdo může rozumět, nechť rozumí!“"
  },
  {
    "i": 28084,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 13,
    "t": "Tehdy k němu přivedli malé děti, aby na ně vložil ruce a modlil se; ale učedníci je okřikovali."
  },
  {
    "i": 28085,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 14,
    "t": "Ježíš však řekl: „Nechte děti a nebraňte jim jít ke mně, neboť takovým patří království nebeské.“"
  },
  {
    "i": 28086,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 15,
    "t": "A když na ně vložil ruce, odešel odtud."
  },
  {
    "i": 28087,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 16,
    "t": "A hle, přišel k němu jeden muž a zeptal se: „Mistře, co dobrého mám učinit, abych získal věčný život?“"
  },
  {
    "i": 28088,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 17,
    "t": "On mu řekl: „Proč se mě ptáš na to, co je dobré? Jen jeden je dobrý. Chceš-li vejít do života, zachovávej přikázání.“"
  },
  {
    "i": 28089,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 18,
    "t": "„Která?“ zeptal se ho. Ježíš odpověděl: „Nezabiješ, nezcizoložíš, nepokradeš, nevydáš křivé svědectví,"
  },
  {
    "i": 28090,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 19,
    "t": "cti otce svého i matku svou a miluj svého bližního jako sám sebe.“"
  },
  {
    "i": 28091,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 20,
    "t": "„To všechno jsem zachovával,“ řekl mu mladík. „Co mi ještě chybí?“"
  },
  {
    "i": 28092,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 21,
    "t": "Ježíš mu řekl: „Chceš-li být dokonalý, jdi, prodej, co máš, a rozdej chudým, a budeš mít poklad v nebesích; a pojď, následuj mne.“"
  },
  {
    "i": 28093,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 22,
    "t": "Když mladík uslyšel to slovo, odešel zarmoucen, neboť měl mnoho majetku."
  },
  {
    "i": 28094,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 23,
    "t": "Ježíš pak řekl svým učedníkům: „Amen, pravím vám, těžko bohatý vejde do království nebeského."
  },
  {
    "i": 28095,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 24,
    "t": "A opět vám pravím, snáze projde velbloud uchem jehly, než bohatý vejde do království Božího.“"
  },
  {
    "i": 28096,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 25,
    "t": "Když to učedníci uslyšeli, byli velmi ohromeni a ptali se: „Kdo tedy může být spasen?“"
  },
  {
    "i": 28097,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 26,
    "t": "Ježíš se na ně zahleděl a řekl: „U lidí je to nemožné, ale u Boha je možné všechno.“"
  },
  {
    "i": 28098,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 27,
    "t": "Tehdy mu Petr odpověděl: „Hle, my jsme opustili všechno a následovali tě; co tedy budeme mít?“"
  },
  {
    "i": 28099,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 28,
    "t": "Ježíš jim řekl: „Amen, pravím vám, že vy, kteří jste mne následovali, až Syn člověka usedne na trůn své slávy při obnovení světa, usednete i vy na dvanáct trůnů a budete soudit dvanáct kmenů izraelských."
  }
]
