[
  {
    "i": 5800,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 43,
    "t": "Hemelen, verheugt u met Hem, en laat alle zonen Gods Hem aanbidden! Naties, verheugt u met Zijn volk, en laat alle gezanten van God Zijn kracht bevestigen! Want Hij zal het bloed van Zijn dienaren wreken, Hij zal Zijn tegenstanders vergelden, Hij zal vergelding schenken aan hen die Hem haten en het land van Zijn volk reinigen."
  },
  {
    "i": 5801,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 44,
    "t": "Mozes kwam met Jozua, de zoon van Nun, en sprak in de oren van het volk alle woorden van dit lied."
  },
  {
    "i": 5802,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 45,
    "t": "En toen Mozes deze woorden tot geheel Israël had uitgesproken,"
  },
  {
    "i": 5803,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 46,
    "t": "zei hij tot hen: \"Weest aandachtig voor al deze woorden; ik neem ze heden ten dage tot getuigenis tegen u, en u zult uw zonen gebieden ze te bewaren, door alle woorden van deze Wet in praktijk te brengen."
  },
  {
    "i": 5804,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 47,
    "t": "Het is voor u geen ijdel woord, want het is uw leven, en door dit woord zult u lange dagen leven in het land dat u in bezit zult nemen door de Jordaan over te steken."
  },
  {
    "i": 5805,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 48,
    "t": "De Heer sprak op diezelfde dag tot Mozes en zei:"
  },
  {
    "i": 5806,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 49,
    "t": "\"Klim op deze berg Abarim, op de berg Nebo, in het land Moab, tegenover Jericho, en aanschouw het land Kanaän dat Ik in eigendom geef aan de Israëlieten."
  },
  {
    "i": 5807,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 50,
    "t": "Sterf op de berg waar je bent opgeklommen, en word verenigd met de jouwen, zoals Aäron, uw broer, stierf op de berg Hor en werd verenigd met de zijnen."
  },
  {
    "i": 5808,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 51,
    "t": "Omdat u Mij ontrouw bent geweest te midden van de Israëlieten bij de wateren van Meriba-Kades, in de woestijn van Zin, omdat u Mijn heiligheid niet hebt geopenbaard te midden van de Israëlieten,"
  },
  {
    "i": 5809,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 52,
    "t": "zult u het land slechts van buitenaf zien, maar u zult het niet kunnen binnengaan, in dit land dat Ik aan de Israëlieten geef."
  },
  {
    "i": 5810,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 1,
    "t": "Dit is de zegen waarmee Mozes, de man van God, de Israëlieten zegende voordat hij stierf."
  },
  {
    "i": 5811,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 2,
    "t": "Hij zei: De Heer is gekomen van Sinaï. Voor hen, vanaf Seïr, is Hij opgegaan aan de horizon, Hij heeft gestraald vanaf de berg Paran. Voor hen is Hij gekomen vanaf de samenkomsten van Kades, vanaf Zijn middag tot aan de Hellingen."
  },
  {
    "i": 5812,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 3,
    "t": "Gij die de voorvaderen liefhebt, alle heiligen zijn in Uw hand. Zij waren neergeknield aan Uw voeten, en zij hebben gelopen onder Uw leiding."
  },
  {
    "i": 5813,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 4,
    "t": "(Mozes heeft ons een wet voorgeschreven.) De vergadering van Jakob treedt zijn erfenis binnen;"
  },
  {
    "i": 5814,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 5,
    "t": "er was een koning in Jesurun, toen de hoofden van het volk bijeenkwamen, toen de stammen van Israël zich verenigden."
  },
  {
    "i": 5815,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 6,
    "t": "Laat Ruben leven en niet sterven, en laat het kleine aantal van zijn mannen leven."
  },
  {
    "i": 5816,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 7,
    "t": "Dit is wat hij zei over Juda: Hoor, Heer, de stem van Juda en breng hem terug naar zijn volk. Laat zijn handen zijn recht verdedigen, kom hem te hulp tegen zijn vijanden."
  },
  {
    "i": 5817,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 8,
    "t": "Hij zei over Levi: Geef Levi Uw Urim en Uw Tummim aan de man aan wie U genade hebt bewezen, nadat U hem op de proef hebt gesteld in Massa, hem hebt aangevallen bij de wateren van Meriba."
  },
  {
    "i": 5818,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 9,
    "t": "Hij zei over zijn vader en zijn moeder: \"Ik heb hem niet gezien.\" Zijn broers kent hij niet meer, zijn zonen negeert hij. Ja, zij hebben Uw woord bewaard en zij houden Uw verbond vast."
  },
  {
    "i": 5819,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 10,
    "t": "Zij onderwijzen Uw gebruiken aan Jakob en Uw Wet aan Israël. Zij brengen de wierook tot Uw neusgaten en leggen het brandoffer op Uw altaar."
  },
  {
    "i": 5820,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 11,
    "t": "Zegen, Heer, zijn waarde en aanvaard het werk van zijn handen. Verbrijzel de lendenen van zijn tegenstanders en van hen die hem haten, zodat zij niet standhouden!"
  },
  {
    "i": 5821,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 12,
    "t": "Hij zei over Benjamin: Geliefde van de Heer, hij rust veilig bij Hem. De Allerhoogste beschermt hem alle dagen en woont tussen zijn heuvels."
  },
  {
    "i": 5822,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 13,
    "t": "Hij zei over Jozef: Zijn land is gezegend door de Heer. Aan hem het beste van de dauw van de hemel en van de onderaardse diepte,"
  },
  {
    "i": 5823,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 14,
    "t": "het beste van wat de zon doet groeien, van wat bij elke maanmaand groeit,"
  },
  {
    "i": 5824,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 15,
    "t": "de eerstelingen van de oude bergen, het beste van de heuvels van weleer,"
  },
  {
    "i": 5825,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 16,
    "t": "het beste van de aarde en van wat zij voortbrengt, de gunst van Hem die de Braamstruik bewoont. Moge het haar overvloedig zijn op het hoofd van Jozef, op de schedel van de gewijde onder zijn broeders!"
  },
  {
    "i": 5826,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 17,
    "t": "Eerstgeborene van de stier, aan hem de glorie. Zijn hoorns zijn hoorns van de buffel waarmee hij de volkeren slaat tot aan de uiteinden van de aarde. Zoveel zijn de tienduizenden van Efraïm, zoveel zijn de duizenden van Manasse."
  },
  {
    "i": 5827,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 18,
    "t": "Hij zei over Zebulon: Wees gelukkig, Zebulon, in uw expedities. En gij, Issachar, in uw tenten!"
  },
  {
    "i": 5828,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 19,
    "t": "Op de berg waar de volkeren komen smeken, offeren zij offers van succes, want zij begeren de overvloed van de zeeën en de verborgen schatten in het zand."
  },
  {
    "i": 5829,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 20,
    "t": "Hij zei over Gad: Gezegend zij hij die Gad ruimte geeft! Hij rust als een leeuwin; hij heeft armen, gezicht en hoofd verscheurd."
  },
  {
    "i": 5830,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 21,
    "t": "Toen heeft hij zich de eerstelingen toegeëigend, daar zag hij dat een deel van de leider voor hem was gereserveerd. Hij is gekomen als hoofd van het volk, nadat hij de gerechtigheid van de Heer en Zijn vonnissen over Israël had volbracht."
  },
  {
    "i": 5831,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 22,
    "t": "Hij zei over Dan: Dan is een jonge leeuw die oprijst uit Basan."
  },
  {
    "i": 5832,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 23,
    "t": "Hij zei over Naftali: Naftali, verzadigd van gunsten, vervuld van de zegeningen van de Heer: Hij neemt het westen en het zuiden in bezit."
  },
  {
    "i": 5833,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 24,
    "t": "Hij zei over Aser: Gezegend zij Aser boven alle zonen! Laat hij bevoorrecht zijn onder zijn broeders en laat hij zijn voet in olie baden!"
  },
  {
    "i": 5834,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 25,
    "t": "Laat uw grendels van ijzer en brons zijn en laat uw veiligheid duren zolang uw dagen!"
  },
  {
    "i": 5835,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 26,
    "t": "Niemand is gelijk aan de God van Jesurun: Hij berijdt de hemel om u te helpen, en de wolken in Zijn majesteit!"
  },
  {
    "i": 5836,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 27,
    "t": "De God van weleer, dat is uw toevlucht. Hier beneden is Hij de oude arm die de vijand voor u uit verdrijft; Hij is het die zegt: Vernietig!"
  },
  {
    "i": 5837,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 28,
    "t": "Israël woont in veiligheid. De bron van Jakob is afgezonderd voor een land van tarwe en wijn; de hemel zelf laat er dauw neerdalen."
  },
  {
    "i": 5838,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 29,
    "t": "Gelukkig zijt gij, o Israël! Wie is als gij, zegevierend volk? In de Heer is het schild dat u helpt, het zwaard dat u naar de triomf leidt. Uw vijanden zullen u willen bederven, maar gij zult hun rug vertrappen."
  },
  {
    "i": 5839,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 1,
    "t": "Toen klom Mozes, vertrekkend uit de Steppen van Moab, de berg Nebo op, de top van Pisga tegenover Jericho, en de Heer liet hem het hele land zien: Gilead tot Dan,"
  },
  {
    "i": 5840,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 2,
    "t": "heel Naftali, het land van Efraïm en Manasse, heel het land van Juda tot aan de Westerse Zee,"
  },
  {
    "i": 5841,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 3,
    "t": "de Negev, het district van de vallei van Jericho, de palmenstad, tot Zoar."
  },
  {
    "i": 5842,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 4,
    "t": "De Heer zei tot hem: \"Dit is het land dat Ik met een eed heb beloofd aan Abraham, Isaäk en Jakob, met deze woorden: Ik zal het aan uw nageslacht geven. Ik heb het u met uw ogen laten zien, maar u zult er niet binnengaan."
  },
  {
    "i": 5843,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 5,
    "t": "Daar stierf Mozes, de dienaar van de Heer, in het land Moab, volgens het bevel van de Heer;"
  },
  {
    "i": 5844,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 6,
    "t": "Hij begroef hem in de vallei, in het land Moab, tegenover Bet-Peor. Tot op de dag van vandaag heeft niemand zijn graf gekend."
  },
  {
    "i": 5845,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 7,
    "t": "Mozes was honderdtwintig jaar oud toen hij stierf; zijn oog was niet dof en zijn kracht niet uitgeput."
  },
  {
    "i": 5846,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 8,
    "t": "De Israëlieten beweenden Mozes dertig dagen in de Steppen van Moab. De dagen van rouw om het verdriet van Mozes eindigden."
  },
  {
    "i": 5847,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 9,
    "t": "Jozua, de zoon van Nun, was vervuld van de geest van wijsheid, want Mozes had hem de handen opgelegd. Hij was het aan wie de Israëlieten gehoorzaamden, handelend volgens het bevel dat de Heer aan Mozes had gegeven."
  },
  {
    "i": 5848,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 10,
    "t": "Er is in Israël geen profeet meer opgestaan zoals Mozes, die de Heer van aangezicht tot aangezicht kende."
  },
  {
    "i": 5849,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 11,
    "t": "Welke tekenen en wonderen heeft de Heer hem in het land Egypte laten verrichten, tegen Farao, al zijn dienaren en heel zijn land!"
  },
  {
    "i": 5850,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 12,
    "t": "Welke machtige hand en welke grote verschrikking had Mozes ten uitvoer gebracht voor de ogen van heel Israël!"
  },
  {
    "i": 5851,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 1,
    "t": "Na de dood van Mozes, de dienaar van de Heer, sprak de Heer tot Jozua, de zoon van Nun, de helper van Mozes, en zei tot hem:"
  },
  {
    "i": 5852,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 2,
    "t": "\"Mijn dienaar Mozes is gestorven; nu dan, sta op! Ga deze Jordaan over, gij en heel dit volk, naar het land dat Ik hun geef (aan de Israëlieten)."
  },
  {
    "i": 5853,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 3,
    "t": "Elke plaats die de zool van uw voet zal betreden, geef Ik u, zoals Ik tot Mozes heb gezegd."
  },
  {
    "i": 5854,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 4,
    "t": "Van de woestijn en de Libanon tot aan de grote Rivier, de Eufraat (het hele land van de Hethieten), en tot aan de Grote Zee, naar het westen, zo zal uw grondgebied zijn."
  },
  {
    "i": 5855,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 5,
    "t": "Niemand zal, al de tijd van uw leven, voor u kunnen standhouden: Ik zal met u zijn zoals Ik met Mozes ben geweest, Ik zal u niet verlaten noch u in de steek laten."
  },
  {
    "i": 5856,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 6,
    "t": "\"Wees sterk en houd vol, want gij zult dit volk in bezit stellen van het land dat Ik zijn vaderen heb gezworen hun te geven."
  },
  {
    "i": 5857,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 7,
    "t": "Alleen, wees sterk en houd zeer goed vol om te waken over het handelen volgens de gehele Wet die Mijn dienaar Mozes u heeft voorgeschreven. Wijk er niet van af, noch naar rechts noch naar links, opdat u zult slagen in al uw ondernemingen."
  },
  {
    "i": 5858,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 8,
    "t": "Laat het boek van deze Wet altijd op uw lippen zijn: overdenk het dag en nacht om te waken over het handelen volgens alles wat erin geschreven staat. Dan zult u gelukkig zijn in uw ondernemingen en zult u slagen."
  },
  {
    "i": 5859,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 9,
    "t": "Heb Ik u niet dit bevel gegeven: Wees sterk en houd vol! Wees zonder vrees noch schrik, want de Heer uw God is met u in al uw ondernemingen."
  },
  {
    "i": 5860,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 10,
    "t": "Jozua gaf vervolgens dit bevel aan de schrijvers van het volk:"
  },
  {
    "i": 5861,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 11,
    "t": "\"Trek door het kamp, geef dit bevel aan het volk: Maak voorraden, want over drie dagen zult u deze Jordaan oversteken om het land in bezit te nemen dat de Heer uw God u in bezit geeft."
  },
  {
    "i": 5862,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 12,
    "t": "Vervolgens sprak Jozua aldus tot de Rubenieten, de Gadieten en de halve stam van Manasse:"
  },
  {
    "i": 5863,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 13,
    "t": "\"Herinnert u zich wat Mozes, de dienaar van de Heer, u heeft geboden: De Heer uw God heeft u rust gegeven en u dit land gegeven."
  },
  {
    "i": 5864,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 14,
    "t": "Uw vrouwen, uw kleine kinderen en uw kudden mogen blijven in het land dat Mozes u heeft gegeven aan de overkant van de Jordaan. Wat u betreft, alle mannen van oorlog, u zult in gevechtsformatie voor uw broeders uitgaan en u zult hen te hulp komen,"
  },
  {
    "i": 5865,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 15,
    "t": "totdat de Heer uw broeders rust geeft zoals aan u, en zij ook bezit nemen van het land dat de Heer uw God hun geeft. Dan zult u kunnen terugkeren naar het land dat u toebehoort, en u zult het in bezit nemen, dat wat Mozes, de dienaar van de Heer, u heeft gegeven aan de overkant van de Jordaan, naar de opgaande zon."
  },
  {
    "i": 5866,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 16,
    "t": "Zij antwoordden toen Jozua: \"Alles wat u ons hebt geboden, zullen wij doen, en overal waar u ons zult zenden, zullen wij gaan."
  },
  {
    "i": 5867,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 17,
    "t": "Zoals wij in alle dingen Mozes hebben gehoorzaamd, zo zullen wij u gehoorzamen. Moge de Heer uw God slechts met u zijn zoals Hij met Mozes was!"
  },
  {
    "i": 5868,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 18,
    "t": "Wie zich tegen uw bevelen verzet en uw woorden niet gehoorzaamt, wat u hem ook beveelt, laat hij ter dood gebracht worden! Wat u betreft, wees sterk en houd vol."
  },
  {
    "i": 5869,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 1,
    "t": "Jozua, de zoon van Nun, stuurde in het geheim vanuit Shittim twee mannen om te spioneren, zeggende: \"Ga heen, onderzoek het land en Jericho.\" Zij gingen erheen, begaven zich naar het huis van een prostituee genaamd Rachab en zij lagen daar."
  },
  {
    "i": 5870,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 2,
    "t": "Er werd aan de koning van Jericho gezegd: \"Zie, er zijn deze nacht mannen hierheen gekomen, Israëlieten, om het land te verkennen."
  },
  {
    "i": 5871,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 3,
    "t": "Toen stuurde de koning van Jericho naar Rachab en zei: \"Breng de mannen naar buiten die bij u zijn gekomen - die uw huis zijn binnengegaan - want zij zijn gekomen om heel het land te verkennen."
  },
  {
    "i": 5872,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 4,
    "t": "Maar de vrouw nam de twee mannen en verborg hen. \"Het is waar,\" zei ze, \"deze mannen zijn bij mij gekomen, maar ik wist niet waar ze vandaan kwamen."
  },
  {
    "i": 5873,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 5,
    "t": "Toen bij het vallen van de avond de poort van de stad gesloten zou worden, zijn deze mannen weggegaan en ik weet niet waar ze heen zijn gegaan. Zet snel de achtervolging in en u zult hen inhalen."
  },
  {
    "i": 5874,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 6,
    "t": "Maar zij had hen op het terras laten klimmen en had hen verborgen onder stengels vlas die ze daar had neergelegd."
  },
  {
    "i": 5875,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 7,
    "t": "De mensen achtervolgden hen in de richting van de Jordaan, naar de voorden, en men sloot de poort zodra degenen die hen achtervolgden, naar buiten waren gegaan."
  },
  {
    "i": 5876,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 8,
    "t": "Wat hen betreft, zij waren nog niet gaan liggen of Rachab klom naar hen op het terras."
  },
  {
    "i": 5877,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 9,
    "t": "Zij zei tot hen: \"Ik weet dat de Heer u dit land heeft gegeven, dat u onze angst bent, en dat alle inwoners van het land in paniek zijn geraakt bij uw nadering."
  },
  {
    "i": 5878,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 10,
    "t": "Want wij hebben vernomen dat de Heer de wateren van de Rietzee voor u had drooggelegd, toen u uit Egypte kwam, en wat u hebt gedaan met de twee Amorietenkoningen, aan de andere kant van de Jordaan, met Sichon en Og die u aan de ban hebt gewijd."
  },
  {
    "i": 5879,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 11,
    "t": "Toen we dit hoorden, is ons het hart in de schoenen gezonken en niemand heeft moed gehouden voor u, omdat de Heer, uw God, God is, zowel daarboven in de hemel als hierbeneden op de aarde."
  },
  {
    "i": 5880,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 12,
    "t": "Zweert mij nu dan bij de Heer, aangezien ik u goedgunstig behandeld heb, dat gij op uw beurt het huis van mijn vader goedgunstig zult behandelen en mij een waarachtig teken zult geven;"
  },
  {
    "i": 5881,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 13,
    "t": "dat gij het leven zult sparen aan mijn vader en mijn moeder, aan mijn broeders, aan mijn zusters en aan allen die hun toebehoren, en dat gij ons zult behoeden voor de dood."
  },
  {
    "i": 5882,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 14,
    "t": "Toen zeiden de mannen tot haar: \"Wij zullen eerder zelf sterven, tenzij gij onze zaak openbaart. Wanneer de Heer ons het land zal hebben overgeleverd, zullen wij jegens u handelen met goedgunstigheid en trouw."
  },
  {
    "i": 5883,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 15,
    "t": "Toen liet zij hen door het venster aan een touw afdalen, want haar huis was tegen de stadsmuur, zijzelf woonde in de muur."
  },
  {
    "i": 5884,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 16,
    "t": "\"Gaat naar het gebergte,\" zei zij tot hen, \"opdat degenen die u achtervolgen u niet vinden. Verbergt u daar drie dagen, tot degenen die u achtervolgen teruggekeerd zijn, en gaat dan uw weg."
  },
  {
    "i": 5885,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 17,
    "t": "De mannen zeiden tot haar: \"Ziehier hoe wij ons zullen kwijten van deze eed die gij ons hebt doen zweren:"
  },
  {
    "i": 5886,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 18,
    "t": "bij onze aankomst in het land, zult gij dit koord van scharlaken draad aan het venster bevestigen waarlangs gij ons hebt laten afdalen, en gij zult bij u in het huis verzamelen uw vader, uw moeder, uw broeders en de hele familie."
  },
  {
    "i": 5887,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 19,
    "t": "Wie de deuren van uw huis overschrijdt om naar buiten te gaan, diens bloed zal op zijn hoofd terugkeren en wij zullen vrij zijn; maar het bloed van wie bij u in het huis zal blijven, zal op ons hoofd terugkeren, indien men de hand aan hem slaat."
  },
  {
    "i": 5888,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 20,
    "t": "Maar indien gij onze zaak openbaart, zullen wij vrij zijn van deze eed die gij ons hebt doen zweren."
  },
  {
    "i": 5889,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 21,
    "t": "Zij antwoordde: \"Het zij zo!\" Zij liet hen vertrekken en zij gingen weg. Toen bevestigde zij het scharlaken koord aan het venster."
  },
  {
    "i": 5890,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 22,
    "t": "Zij vertrokken en gingen naar het gebergte. Zij bleven daar drie dagen, totdat degenen die hen achtervolgden teruggekeerd waren. Dezen hadden de hele weg afgezocht zonder hen te vinden."
  },
  {
    "i": 5891,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 23,
    "t": "Toen daalden de twee mannen van het gebergte af, trokken over en begaven zich naar Jozua, de zoon van Nun, aan wie zij alles vertelden wat hun was overkomen."
  },
  {
    "i": 5892,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 24,
    "t": "Zij zeiden tot Jozua: \"De Heer heeft heel dit land in onze handen overgeleverd en reeds zijn al zijn inwoners door paniek bevangen voor ons."
  },
  {
    "i": 5893,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 1,
    "t": "Jozua stond 's morgens vroeg op en vertrok van Shittim met alle Israëlieten. Zij gingen tot aan de Jordaan en daar brachten zij de nacht door, alvorens over te trekken."
  },
  {
    "i": 5894,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 2,
    "t": "Na drie dagen trokken de schrijvers door het kamp"
  },
  {
    "i": 5895,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 3,
    "t": "en gaven het volk dit bevel: \"Wanneer gij de ark van het verbond van de Heer uw God zult zien en de priesters levieten die haar dragen, zult gij de plaats verlaten waar gij u bevindt en zult gij haar volgen,"
  },
  {
    "i": 5896,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 4,
    "t": "opdat gij weet welke weg gij moet nemen, want gij zijt nog nooit langs deze weg gegaan. Laat er echter tussen u en de ark een ruimte zijn van ongeveer tweeduizend ellen: nadert haar niet."
  },
  {
    "i": 5897,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 5,
    "t": "Jozua zei tot het volk: \"Heiligt u, want morgen zal de Heer wonderen verrichten in uw midden\";"
  },
  {
    "i": 5898,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 6,
    "t": "toen zei Jozua tot de priesters: \"Neemt de ark van het verbond en trekt voor het volk uit.\" Dezen namen de ark van het verbond en trokken voor het volk uit."
  },
  {
    "i": 5899,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 7,
    "t": "De Heer zei tot Jozua: \"Heden nog zal ik beginnen u groot te maken in de ogen van heel Israël, opdat het weet dat, zoals ik met Mozes ben geweest, ik met u zal zijn."
  }
]
