[
  {
    "i": 27600,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 9,
    "t": "\"Vậy, các ngươi cầu nguyện như vầy: Lạy Cha chúng tôi ở trên trời! Danh Cha được tôn thánh;"
  },
  {
    "i": 27601,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 10,
    "t": "\"Nước Cha được đến; ý Cha được nên, ở đất như trời!"
  },
  {
    "i": 27602,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 11,
    "t": "\"Xin cho chúng tôi hôm nay đồ ăn đủ ngày;"
  },
  {
    "i": 27603,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 12,
    "t": "\"Xin tha tội cho chúng tôi, như chúng tôi cũng tha kẻ phạm tội nghịch cùng chúng tôi;"
  },
  {
    "i": 27604,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 13,
    "t": "\"Xin chớ để chúng tôi bị cám dỗ, song cứu chúng tôi khỏi điều ác!"
  },
  {
    "i": 27605,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 14,
    "t": "\"Vả, nếu các ngươi tha lỗi cho người ta, thì Cha các ngươi ở trên trời cũng sẽ tha thứ các ngươi."
  },
  {
    "i": 27606,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 15,
    "t": "\"Song nếu các ngươi không tha lỗi cho người ta, thì Cha các ngươi cũng sẽ không tha lỗi cho các ngươi."
  },
  {
    "i": 27607,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 16,
    "t": "\"Khi các ngươi kiêng ăn, chớ làm bộ buồn rầu như bọn giả hình; vì họ nhăn mặt, cốt để cho người ta thấy mình kiêng ăn. Quả thật, ta nói cùng các ngươi, họ đã được phần thưởng mình rồi."
  },
  {
    "i": 27608,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 17,
    "t": "\"Song khi ngươi kiêng ăn, hãy xức dầu trên đầu, rửa mặt;"
  },
  {
    "i": 27609,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 18,
    "t": "\"hầu cho người ta không thấy ngươi kiêng ăn, chỉ Cha ngươi là Đấng ở nơi kín đáo thấy mà thôi; và Cha ngươi là Đấng thấy trong chỗ kín đáo, sẽ thưởng cho ngươi."
  },
  {
    "i": 27610,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 19,
    "t": "\"Các ngươi chớ chứa của cải ở dưới đất, là nơi có sâu mối, ten rét làm hư, và kẻ trộm đào ngạch khoét vách mà lấy;"
  },
  {
    "i": 27611,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 20,
    "t": "\"nhưng phải chứa của cải ở trên trời, là nơi chẳng có sâu mối, ten rét làm hư, cũng chẳng có kẻ trộm đào ngạch khoét vách mà lấy."
  },
  {
    "i": 27612,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 21,
    "t": "\"Vì của cải ngươi ở đâu, thì lòng ngươi cũng ở đó."
  },
  {
    "i": 27613,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 22,
    "t": "\"Con mắt là đèn của thân thể. Nếu mắt ngươi sáng sủa, thì cả thân thể ngươi sẽ được đầy sự sáng;"
  },
  {
    "i": 27614,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 23,
    "t": "\"song nếu mắt ngươi xấu, thì cả thân thể ngươi sẽ tối tăm. Vậy, nếu sự sáng láng ở trong ngươi chỉ là tối tăm, thì sự tối tăm đó lớn biết là dường nào!"
  },
  {
    "i": 27615,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 24,
    "t": "\"Chẳng ai làm tôi hai chủ được; vì sẽ ghét người nầy mà yêu người kia, hoặc trọng người nầy mà khinh người kia. Các ngươi không thể làm tôi Đức Chúa Trời lại làm tôi Ma-môn được."
  },
  {
    "i": 27616,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 25,
    "t": "\"Bởi vậy, ta phán cùng các ngươi, đừng vì sự sống mình mà lo ăn gì, uống gì; cũng đừng vì thân thể mình mà lo mặc gì. Sự sống há chẳng trọng hơn đồ ăn, thân thể há chẳng trọng hơn áo xống sao?"
  },
  {
    "i": 27617,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 26,
    "t": "\"Hãy xem loài chim trời: chẳng có gieo, chẳng có gặt, chẳng có thâu trữ vào kho; mà Cha các ngươi trên trời nuôi chúng nó. Các ngươi há chẳng phải là quí trọng hơn loài chim sao?"
  },
  {
    "i": 27618,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 27,
    "t": "\"Vả lại, có ai trong các ngươi lo lắng mà làm cho đời mình dài thêm được một khắc không?"
  },
  {
    "i": 27619,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 28,
    "t": "\"Còn về phần áo xống, các ngươi lại lo lắng mà làm gì? Hãy xem hoa huệ ngoài đồng mọc lên thể nào: nó chẳng làm khó nhọc, cũng không kéo chỉ;"
  },
  {
    "i": 27620,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 29,
    "t": "\"dầu vậy, ta phán cùng các ngươi, Sau-lơ-môn dầu được sang trọng đến đâu, cũng không được mặc áo tốt như một hoa nào trong giống đó."
  },
  {
    "i": 27621,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 30,
    "t": "\"Vậy, nếu cỏ dại ngoài đồng, là giống nay còn, mai bỏ vào lò, mà Đức Chúa Trời còn cho nó mặc đẹp thể ấy, huống chi là các ngươi, hỡi kẻ ít đức tin!"
  },
  {
    "i": 27622,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 31,
    "t": "\"Vậy, các ngươi đừng lo lắng mà nói rằng: Chúng ta sẽ ăn gì? Uống gì? Mặc gì?"
  },
  {
    "i": 27623,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 32,
    "t": "\"Vì mọi điều đó, các dân ngoại vẫn thường tìm. Cha các ngươi ở trên trời vốn biết các ngươi cần dùng những điều đó rồi."
  },
  {
    "i": 27624,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 33,
    "t": "\"Nhưng trước hết, hãy tìm kiếm nước Đức Chúa Trời và sự công bình của Ngài, thì mọi điều đó sẽ được thêm cho các ngươi."
  },
  {
    "i": 27625,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 34,
    "t": "\"Vậy, chớ lo lắng chi về ngày mai; vì ngày mai sẽ tự lo cho mình. Sự khó nhọc của ngày nào đủ cho ngày ấy rồi."
  },
  {
    "i": 27626,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 1,
    "t": "\"Các ngươi đừng đoán xét ai, để mình khỏi bị đoán xét;"
  },
  {
    "i": 27627,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 2,
    "t": "\"vì các ngươi đoán xét người ta thể nào, thì họ cũng đoán xét lại thể ấy; các ngươi lường cho người ta mực nào, thì họ cũng lường lại cho các ngươi mực ấy."
  },
  {
    "i": 27628,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 3,
    "t": "\"Sao ngươi dòm thấy cái rác trong mắt anh em ngươi, mà không thấy cây đà trong mắt mình?"
  },
  {
    "i": 27629,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 4,
    "t": "\"Hay là, sao ngươi dám nói với anh em rằng: Để tôi lấy cái rác ra khỏi mắt anh, mà chính ngươi có cây đà trong mắt mình?"
  },
  {
    "i": 27630,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 5,
    "t": "\"Hỡi kẻ giả hình! trước hết phải lấy cây đà khỏi mắt mình đi, rồi mới thấy rõ mà lấy cái rác ra khỏi mắt anh em mình được."
  },
  {
    "i": 27631,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 6,
    "t": "\"Đừng cho chó những đồ thánh, và đừng quăng ngọc trai mình trước mặt heo, e nó giày đạp dưới chân, lại trở lại cắn xé các ngươi."
  },
  {
    "i": 27632,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 7,
    "t": "\"Hãy xin, sẽ cho; hãy tìm, sẽ gặp; hãy gõ cửa, sẽ mở cho."
  },
  {
    "i": 27633,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 8,
    "t": "\"Vì hễ ai xin thì được, ai tìm thì gặp, ai gõ cửa thì được mở."
  },
  {
    "i": 27634,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 9,
    "t": "\"Trong các ngươi có ai, khi con mình xin bánh, mà cho đá chăng?"
  },
  {
    "i": 27635,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 10,
    "t": "\"Hay là con mình xin cá, mà cho rắn chăng?"
  },
  {
    "i": 27636,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 11,
    "t": "\"Vậy, nếu các ngươi, là người xấu, còn biết cho con cái mình các vật tốt, huống chi là Cha các ngươi ở trên trời, lại chẳng ban các vật tốt cho những người xin Ngài sao!"
  },
  {
    "i": 27637,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 12,
    "t": "\"Ấy vậy, hễ điều chi mà các ngươi muốn người ta làm cho mình, thì cũng hãy làm điều đó cho họ, vì ấy là luật pháp và lời tiên tri."
  },
  {
    "i": 27638,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 13,
    "t": "\"Hãy vào cửa hẹp, vì cửa rộng và đường khoảng khoát dẫn đến sự hư mất, kẻ vào đó thì nhiều;"
  },
  {
    "i": 27639,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 14,
    "t": "\"song cửa hẹp và đường chật dẫn đến sự sống, kẻ tìm được thì ít."
  },
  {
    "i": 27640,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 15,
    "t": "\"Hãy coi chừng tiên tri giả, là những kẻ mang lốt chiên đến cùng các ngươi, song bề trong thật là muông sói hay cắn xé."
  },
  {
    "i": 27641,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 16,
    "t": "\"Các ngươi nhờ những trái nó mà nhận biết được. Nào có ai hái trái nho nơi bụi gai, hay là trái vả nơi cây tật lê sao?"
  },
  {
    "i": 27642,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 17,
    "t": "\"Vậy, hễ cây nào tốt thì sanh trái tốt, còn cây nào xấu thì sanh trái xấu."
  },
  {
    "i": 27643,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 18,
    "t": "\"Cây tốt không thể sanh trái xấu, mà cây xấu cũng không thể sanh trái tốt được."
  },
  {
    "i": 27644,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 19,
    "t": "\"Hễ cây nào không sanh trái tốt, thì phải chặt mà bỏ vào lửa."
  },
  {
    "i": 27645,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 20,
    "t": "\"Ấy vậy, các ngươi nhờ những trái nó mà nhận biết được."
  },
  {
    "i": 27646,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 21,
    "t": "\"Chẳng phải hễ ai nói cùng ta rằng: Lạy Chúa, lạy Chúa, thì đều được vào nước thiên đàng đâu; nhưng chỉ người nào làm theo ý muốn của Cha ta ở trên trời mà thôi!"
  },
  {
    "i": 27647,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 22,
    "t": "\"Ngày đó, sẽ có nhiều người nói cùng ta rằng: Lạy Chúa, lạy Chúa, chúng tôi chẳng phải nhân danh Chúa mà nói tiên tri sao? nhân danh Chúa mà trừ quỉ sao? và nhân danh Chúa mà làm nhiều phép lạ sao?"
  },
  {
    "i": 27648,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 23,
    "t": "\"Khi ấy, ta sẽ phán rõ ràng cùng họ rằng: Hỡi kẻ làm gian ác, ta chẳng hề biết các ngươi; hãy lui ra khỏi ta!"
  },
  {
    "i": 27649,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 24,
    "t": "\"Vậy, kẻ nào nghe và làm theo lời ta phán đây, thì giống như một người khôn ngoan cất nhà mình trên đá;"
  },
  {
    "i": 27650,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 25,
    "t": "\"có mưa lớn, nước chảy, gió lay, xô động nhà đó; song không sập, vì đã cất trên đá."
  },
  {
    "i": 27651,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 26,
    "t": "\"Kẻ nào nghe lời ta phán đây, mà không làm theo, thì giống như một người dại dột cất nhà mình trên cát;"
  },
  {
    "i": 27652,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 27,
    "t": "\"có mưa lớn, nước chảy, gió lay, xô động nhà đó, thì bị sập, và sự sập rất lớn.\""
  },
  {
    "i": 27653,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 28,
    "t": "Khi Đức Chúa Jêsus phán các lời ấy xong, đoàn dân lấy làm lạ về sự dạy dỗ của Ngài;"
  },
  {
    "i": 27654,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 29,
    "t": "vì Ngài dạy như là có quyền phép, chớ không giống như các thầy thông giáo của họ."
  },
  {
    "i": 27655,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 1,
    "t": "Khi Đức Chúa Jêsus ở trên núi xuống, đoàn dân đông lắm theo Ngài."
  },
  {
    "i": 27656,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 2,
    "t": "Vả, có một người phung đến gần, lạy Ngài mà nói rằng: Lạy Chúa, nếu Chúa khứng, có thể khiến tôi được sạch!"
  },
  {
    "i": 27657,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 3,
    "t": "Đức Chúa Jêsus giơ tay rờ người, mà phán rằng: Ta khứng, hãy sạch đi! Lập tức, người liền được sạch."
  },
  {
    "i": 27658,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 4,
    "t": "Đức Chúa Jêsus bèn phán cùng người rằng: Hãy giữ, đừng mách cùng ai; song hãy đi tỏ mình cùng thầy tế lễ, và dâng của lễ mà Môi-se truyền, để làm chứng cho họ."
  },
  {
    "i": 27659,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 5,
    "t": "Khi Đức Chúa Jêsus vào thành Ca-bê-na-um, có một thầy đội đến xin Ngài;"
  },
  {
    "i": 27660,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 6,
    "t": "thưa rằng: Lạy Chúa, đứa đầy tớ tôi mắc bệnh bại nằm ở nhà, đau đớn lắm."
  },
  {
    "i": 27661,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 7,
    "t": "Đức Chúa Jêsus phán rằng: Ta sẽ đi chữa cho nó."
  },
  {
    "i": 27662,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 8,
    "t": "Thầy đội thưa rằng: Lạy Chúa, tôi chẳng xứng đáng rước Chúa vào nhà; xin Chúa chỉ phán một lời, thì đầy tớ tôi sẽ được lành."
  },
  {
    "i": 27663,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 9,
    "t": "Vì tôi ở dưới quyền người ta, tôi cũng có quân lính dưới quyền tôi nữa; tôi biểu người nầy rằng: Hãy đi, thì người đi; biểu người kia rằng: Hãy đến, thì người đến; và biểu đầy tớ tôi rằng: Hãy làm việc nầy, thì người làm."
  },
  {
    "i": 27664,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 10,
    "t": "Đức Chúa Jêsus nghe lời đó, lấy làm lạ, bèn phán cùng những kẻ đi theo Ngài rằng: Quả thật, ta nói cùng các ngươi, ta chưa hề thấy ai ở trong dân Y-sơ-ra-ên có đức tin lớn dường ấy."
  },
  {
    "i": 27665,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 11,
    "t": "Ta cũng nói cùng các ngươi, có lắm người từ đông tây sẽ đến, ngồi đồng bàn với Áp-ra-ham, Y-sác, và Gia-cốp trong nước thiên đàng;"
  },
  {
    "i": 27666,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 12,
    "t": "song những con cái nước đó sẽ bị đuổi ra nơi tối tăm bên ngoài, tại đó sẽ có khóc lóc và nghiến răng."
  },
  {
    "i": 27667,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 13,
    "t": "Đức Chúa Jêsus bèn phán cùng thầy đội rằng: Hãy về đi, mọi việc sẽ xảy ra cho ngươi y như ngươi đã tin vậy. Chính giờ đó, đứa đầy tớ được lành."
  },
  {
    "i": 27668,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 14,
    "t": "Đức Chúa Jêsus đến nhà Phi-e-rơ, thấy bà gia người nằm trên giường, bị sốt."
  },
  {
    "i": 27669,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 15,
    "t": "Ngài rờ tay người, thì cơn sốt lui đi; rồi người chờ dậy giúp việc Ngài."
  },
  {
    "i": 27670,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 16,
    "t": "Đến chiều, người ta đem cho Ngài nhiều kẻ bị quỉ ám, Ngài lấy lời đuổi chúng nó ra; lại chữa lành hết thảy những người bịnh,"
  },
  {
    "i": 27671,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 17,
    "t": "vậy cho ứng nghiệm lời của đấng tiên tri Ê-sai đã nói rằng: Ngài đã lấy tật nguyền của chúng ta, và gánh bịnh hoạn của chúng ta."
  },
  {
    "i": 27672,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 18,
    "t": "Đức Chúa Jêsus thấy đoàn dân đông lắm chung quanh mình, bèn truyền qua bờ bên kia."
  },
  {
    "i": 27673,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 19,
    "t": "Có một thầy thông giáo đến thưa cùng Ngài rằng: Thưa thầy, thầy đi đâu, tôi sẽ theo đó."
  },
  {
    "i": 27674,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 20,
    "t": "Đức Chúa Jêsus đáp rằng: Con cáo có hang, chim trời có ổ; song Con người không có chỗ mà gối đầu."
  },
  {
    "i": 27675,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 21,
    "t": "Một môn đồ khác thưa cùng Ngài rằng: Lạy Chúa, xin cho phép tôi đi chôn cha tôi trước đã."
  },
  {
    "i": 27676,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 22,
    "t": "Đức Chúa Jêsus phán rằng: Hãy theo ta, để kẻ chết chôn kẻ chết của họ."
  },
  {
    "i": 27677,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 23,
    "t": "Đức Chúa Jêsus xuống thuyền, các môn đồ theo Ngài."
  },
  {
    "i": 27678,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 24,
    "t": "Thình lình, biển nổi bão lớn, đến nỗi sóng dậy phủ thuyền; nhưng Ngài đang ngủ."
  },
  {
    "i": 27679,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 25,
    "t": "Các môn đồ bèn đến thức Ngài mà thưa rằng: Lạy Chúa, xin cứu chúng tôi, chúng tôi chết mất!"
  },
  {
    "i": 27680,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 26,
    "t": "Ngài phán cùng họ: \"Hỡi những kẻ ít đức tin kia, sao các ngươi sợ hãi?\" Bấy giờ, Ngài thức dậy, quở gió và biển; liền có sự yên lặng lớn."
  },
  {
    "i": 27681,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 27,
    "t": "Các người đều kinh ngạc mà nói rằng: \"Người nầy là ai, mà gió và biển đều vâng lời người?"
  },
  {
    "i": 27682,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 28,
    "t": "Khi Ngài đến bờ bên kia, tại xứ Ga-đa-ra, có hai người bị quỉ ám từ nơi mồ mả đi ra, đến đón Ngài; hai người ấy hung dữ lắm, đến nỗi không ai dám đi ngang qua đường đó."
  },
  {
    "i": 27683,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 29,
    "t": "Chúng kêu lên rằng: \"Hỡi Con Đức Chúa Trời, chúng tôi với Ngài có can hệ gì chăng? Có phải Ngài đến đây để làm khổ chúng tôi trước kỳ định chăng?"
  },
  {
    "i": 27684,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 30,
    "t": "Vả, ở đằng xa có một bầy heo đông đang ăn."
  },
  {
    "i": 27685,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 31,
    "t": "Các quỉ xin Đức Chúa Jêsus rằng: \"Nếu Ngài đuổi chúng tôi ra, xin cho nhập vào bầy heo đó\" —"
  },
  {
    "i": 27686,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 32,
    "t": "Ngài phán: \"Hãy đi đi.\" Các quỉ liền ra khỏi hai người đó, nhập vào bầy heo; tức thì cả bầy heo từ trên dốc đá nhảy xuống biển, mà chết chìm hết."
  },
  {
    "i": 27687,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 33,
    "t": "Những người chăn heo chạy trốn, về thành thuật lại mọi việc, và chuyện của hai người bị quỉ ám nữa."
  },
  {
    "i": 27688,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 34,
    "t": "Cả thành đều ra đón Đức Chúa Jêsus, khi thấy Ngài, thì xin Ngài đi khỏi xứ họ."
  },
  {
    "i": 27689,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 1,
    "t": "Đức Chúa Jêsus xuống thuyền, qua bờ bên kia, trở về thành mình."
  },
  {
    "i": 27690,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 2,
    "t": "Người ta đem đến cho Ngài một người bại, nằm trên giường. Đức Chúa Jêsus thấy đức tin của họ, bèn phán cùng người bại rằng: \"Hỡi con, hãy vững lòng, tội con đã được tha rồi."
  },
  {
    "i": 27691,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 3,
    "t": "Có mấy thầy thông giáo tự nghĩ rằng: \"Người nầy nói phạm thượng."
  },
  {
    "i": 27692,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 4,
    "t": "Đức Chúa Jêsus biết ý tưởng họ, bèn phán rằng: \"Sao các ngươi nghĩ xấu trong lòng mình?"
  },
  {
    "i": 27693,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 5,
    "t": "Trong hai điều, điều nào dễ hơn: nói rằng: Tội con đã được tha rồi, hay là nói rằng: Hãy đứng dậy mà đi?"
  },
  {
    "i": 27694,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 6,
    "t": "Vả, hầu cho các ngươi biết Con Người ở thế gian có quyền tha tội, thì Ngài phán cùng người bại rằng: Hãy đứng dậy, vác giường về nhà đi."
  },
  {
    "i": 27695,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 7,
    "t": "Người bại liền đứng dậy mà về nhà mình."
  },
  {
    "i": 27696,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 8,
    "t": "Khi thấy điều đó, đoàn dân đều sợ hãi, ngợi khen Đức Chúa Trời đã ban cho loài người quyền phép như vậy."
  },
  {
    "i": 27697,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 9,
    "t": "Đức Chúa Jêsus đi khỏi đó, thấy một người ngồi tại sở thâu thuế, tên là Ma-thi-ơ, thì phán cùng người rằng: \"Hãy theo ta.\" Người liền đứng dậy, đi theo Ngài."
  },
  {
    "i": 27698,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 10,
    "t": "Xảy ra, khi Đức Chúa Jêsus đang ngồi ăn trong nhà, có nhiều người thâu thuế và kẻ có tội đến, ngồi ăn chung với Ngài và môn đồ Ngài."
  },
  {
    "i": 27699,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 11,
    "t": "Các người Pha-ri-si thấy vậy, thì nói cùng môn đồ Ngài rằng: \"Sao thầy các ngươi ăn chung với người thâu thuế và kẻ có tội?"
  }
]
