[
  {
    "i": 1900,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 12,
    "t": "Há chẳng phải tại Ai Cập chúng ta đã nói với ngươi rằng: Hãy để chúng tôi phục sự dân Ê-díp-tô, vì thà rằng chúng tôi phục sự dân Ê-díp-tô hơn là chết trong đồng vắng ư?"
  },
  {
    "i": 1901,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 13,
    "t": "Môi-se bèn nói cùng dân sự rằng: Chớ sợ chi, hãy đứng vững, rồi xem sự giải cứu của Đức Giê-hô-va sẽ làm cho các ngươi ngày nay; vì những người Ê-díp-tô mà các ngươi đã thấy ngày nay, thì chẳng bao giờ thấy nữa."
  },
  {
    "i": 1902,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 14,
    "t": "Đức Giê-hô-va sẽ chiến đấu cho các ngươi, còn các ngươi cứ yên lặng."
  },
  {
    "i": 1903,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 15,
    "t": "Đức Giê-hô-va phán cùng Môi-se rằng: Sao ngươi kêu van ta? Hãy truyền cho dân Y-sơ-ra-ên cứ đi."
  },
  {
    "i": 1904,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 16,
    "t": "Còn ngươi, hãy giơ gậy lên, đưa tay ra trên biển, rẽ nước ra, hầu cho dân Y-sơ-ra-ên đi giữa biển khô cạn."
  },
  {
    "i": 1905,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 17,
    "t": "Còn ta, ta sẽ làm cho lòng dân Ê-díp-tô cứng cỏi, chúng nó sẽ đuổi theo; ta sẽ được vinh hiển nơi Pha-ra-ôn, cả đạo binh, xe cộ, và quân kỵ của người."
  },
  {
    "i": 1906,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 18,
    "t": "Khi ta được vinh hiển nơi Pha-ra-ôn, xe cộ, và quân kỵ của người, thì dân Ê-díp-tô sẽ biết ta là Đức Giê-hô-va."
  },
  {
    "i": 1907,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 19,
    "t": "Thiên sứ của Đức Chúa Trời vẫn đi trước đạo quân Y-sơ-ra-ên, đổi dời lại đi sau; trụ mây cũng dời từ trước mặt đến đứng sau."
  },
  {
    "i": 1908,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 20,
    "t": "Trụ mây đứng giữa đạo quân Ê-díp-tô và đạo quân Y-sơ-ra-ên; đối bên nầy thì mây tối tăm, đối bên kia thì soi sáng ban đêm; trọn đêm hai bên đều không lại gần nhau được."
  },
  {
    "i": 1909,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 21,
    "t": "Môi-se giơ tay ra trên biển, thì Đức Giê-hô-va cậy gió đông thổi mạnh suốt đêm, làm cho biển lui lại, và đáy biển trở nên khô cạn. Nước rẽ ra."
  },
  {
    "i": 1910,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 22,
    "t": "Dân Y-sơ-ra-ên đi giữa biển khô cạn, nước dựng lên như vách thành ở hai bên."
  },
  {
    "i": 1911,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 23,
    "t": "Dân Ê-díp-tô đuổi theo, hết thảy ngựa của Pha-ra-ôn, xe binh và quân kỵ đều xuống biển mà theo dân Y-sơ-ra-ên."
  },
  {
    "i": 1912,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 24,
    "t": "Đến buổi sáng, Đức Giê-hô-va ở trong trụ lửa và trụ mây ngó xuống đạo quân Ê-díp-tô, làm cho đạo quân bối rối."
  },
  {
    "i": 1913,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 25,
    "t": "Ngài làm cho bánh xe của chúng nó rớt ra, nên kéo đi khó nhọc lắm. Dân Ê-díp-tô nói rằng: Hãy trốn khỏi dân Y-sơ-ra-ên, vì Đức Giê-hô-va chiến đấu cho dân đó nghịch cùng dân Ê-díp-tô."
  },
  {
    "i": 1914,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 26,
    "t": "Đức Giê-hô-va bèn phán cùng Môi-se rằng: Hãy giơ tay ra trên biển, nước sẽ trở lại phủ lấp dân Ê-díp-tô, xe binh và quân kỵ của chúng nó."
  },
  {
    "i": 1915,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 27,
    "t": "Môi-se liền giơ tay ra trên biển, đến rạng đông, biển trở lại trạng thái bình thường. Dân Ê-díp-tô đương chạy trốn, gặp phải nước, Đức Giê-hô-va đánh đổ chúng nó giữa biển."
  },
  {
    "i": 1916,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 28,
    "t": "Nước trở lại phủ lấp xe cộ, quân kỵ của cả đạo binh Pha-ra-ôn đã xuống biển mà theo dân Y-sơ-ra-ên, chẳng còn sót lại một người nào."
  },
  {
    "i": 1917,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 29,
    "t": "Nhưng dân Y-sơ-ra-ên đi giữa biển khô cạn, nước dựng lên như vách thành ở hai bên."
  },
  {
    "i": 1918,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 30,
    "t": "Vậy, ngày đó Đức Giê-hô-va giải cứu dân Y-sơ-ra-ên khỏi tay dân Ê-díp-tô; dân Y-sơ-ra-ên thấy xác dân Ê-díp-tô nằm trên mé biển."
  },
  {
    "i": 1919,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 31,
    "t": "Dân Y-sơ-ra-ên thấy việc lớn mà Đức Giê-hô-va đã làm cho dân Ê-díp-tô, thì kính sợ Đức Giê-hô-va, tin Đức Giê-hô-va và Môi-se, là tôi tớ Ngài."
  },
  {
    "i": 1920,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 1,
    "t": "Bấy giờ, Môi-se và dân Y-sơ-ra-ên hát bài ca nầy ngợi khen Đức Giê-hô-va rằng: Tôi sẽ hát ngợi khen Đức Giê-hô-va, Vì Ngài rất vinh hiển; Ngài đã quăng ngựa và người cỡi xuống biển."
  },
  {
    "i": 1921,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 2,
    "t": "Đức Giê-hô-va là sức mạnh tôi, và là bài ca tôi, Ngài đã trở nên sự giải cứu tôi; Ngài là Đức Chúa Trời tôi, tôi sẽ ngợi khen Ngài; Ngài là Đức Chúa Trời của tổ phụ tôi, tôi sẽ tôn cao Ngài lên."
  },
  {
    "i": 1922,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 3,
    "t": "Đức Giê-hô-va là một chiến sĩ; Danh Ngài là Đức Giê-hô-va."
  },
  {
    "i": 1923,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 4,
    "t": "Ngài đã ném xe binh và đạo quân của Pha-ra-ôn xuống biển; Các quan tướng kén chọn của người bị chìm đắm trong Biển Đỏ."
  },
  {
    "i": 1924,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 5,
    "t": "Vực sâu đã phủ lấp chúng nó; Chúng nó chìm xuống đáy biển như đá."
  },
  {
    "i": 1925,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 6,
    "t": "Hỡi Đức Giê-hô-va, tay hữu Ngài được vinh hiển về quyền năng; Hỡi Đức Giê-hô-va, tay hữu Ngài đánh tan kẻ thù nghịch."
  },
  {
    "i": 1926,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 7,
    "t": "Nhờ sự cao cả của sự oai nghiêm Ngài, Ngài lật đổ những kẻ đối địch Ngài; Ngài nổi cơn giận Ngài ra thiêu đốt chúng nó như rơm."
  },
  {
    "i": 1927,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 8,
    "t": "Nhờ hơi thở lỗ mũi Ngài, nước dồn lại; Các dòng nước dừng lại như một đống; Vực sâu đóng lại giữa biển."
  },
  {
    "i": 1928,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 9,
    "t": "Kẻ thù nghịch nói rằng: Ta sẽ đuổi theo, ta sẽ kịp, ta sẽ chia chiến lợi phẩm; Ta sẽ thỏa lòng ham muốn ta nơi chúng nó; Ta sẽ tuốt gươm ra, tay ta sẽ diệt chúng nó."
  },
  {
    "i": 1929,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 10,
    "t": "Ngài chỉ hà hơi Ngài, biển phủ lấp chúng nó; Chúng nó chìm xuống như chì trong nước sâu."
  },
  {
    "i": 1930,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 11,
    "t": "Hỡi Đức Giê-hô-va, trong các thần, ai giống như Ngài? Ai giống như Ngài, là Đấng rất thánh, Đáng sợ vì sự vinh hiển, Hay làm những sự lạ?"
  },
  {
    "i": 1931,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 12,
    "t": "Ngài giơ tay hữu Ngài ra, Đất nuốt chúng nó."
  },
  {
    "i": 1932,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 13,
    "t": "Ngài đã nhờ ơn Ngài dắt dân nầy mà Ngài đã chuộc; Ngài đã nhờ sức mạnh Ngài đưa dân ấy đến nơi ở thánh Ngài."
  },
  {
    "i": 1933,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 14,
    "t": "Các dân tộc nghe biết, bèn run rẩy; Sự đau đớn thấu đến dân cư Phi-li-tin."
  },
  {
    "i": 1934,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 15,
    "t": "Các quan trưởng Ê-đôm bèn kinh hãi; Các người mạnh dạn Mô-áp đều run rẩy; Hết thảy dân cư Ca-na-an đều tan chảy."
  },
  {
    "i": 1935,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 16,
    "t": "Sự kinh khiếp và kinh hãi giáng trên chúng nó; Vì sự lớn mạnh của cánh tay Ngài, chúng nó trở nên cứng như đá, Cho đến chừng dân Ngài, hỡi Đức Giê-hô-va, đã đi qua, Cho đến chừng dân Ngài đã đi qua, là dân mà Ngài đã chuộc."
  },
  {
    "i": 1936,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 17,
    "t": "Ngài sẽ đem chúng nó vào, trồng chúng nó trên núi cơ nghiệp Ngài, Tại nơi Ngài đã lập đặng ở, hỡi Đức Giê-hô-va, Tức là đền thánh, hỡi Chúa, mà tay Ngài đã lập."
  },
  {
    "i": 1937,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 18,
    "t": "Đức Giê-hô-va sẽ trị vì đời đời vô cùng!"
  },
  {
    "i": 1938,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 19,
    "t": "Khi ngựa, xe binh, và quân kỵ của Pha-ra-ôn xuống biển, Đức Giê-hô-va khiến nước biển trở lại trên chúng nó; nhưng dân Y-sơ-ra-ên đi giữa biển khô cạn."
  },
  {
    "i": 1939,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 20,
    "t": "Nữ tiên tri Mi-ri-am, chị của A-rôn, tay cầm trống cơm; các người nữ đều cầm trống cơm mà đi theo người, vừa đánh vừa múa."
  },
  {
    "i": 1940,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 21,
    "t": "Mi-ri-am đáp lại chúng rằng: Hãy hát ngợi khen Đức Giê-hô-va, Vì Ngài rất vinh hiển; Ngài đã quăng ngựa và người cỡi xuống biển."
  },
  {
    "i": 1941,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 22,
    "t": "Môi-se dẫn dân Y-sơ-ra-ên từ Biển Đỏ đi đến đồng vắng Su-rơ; chúng đi trong đồng vắng ba ngày, không tìm được nước."
  },
  {
    "i": 1942,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 23,
    "t": "Khi đến Ma-ra, chúng không thể uống nước ở đó được, vì nước đắng; bởi cớ đó, người ta gọi chỗ nầy là Ma-ra."
  },
  {
    "i": 1943,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 24,
    "t": "Dân sự bèn oán trách Môi-se mà nói rằng: Chúng ta sẽ uống gì?"
  },
  {
    "i": 1944,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 25,
    "t": "Môi-se kêu cầu Đức Giê-hô-va, Đức Giê-hô-va bèn chỉ cho người một cây gỗ. Người bỏ cây gỗ đó xuống nước, thì nước hóa ra ngọt. Tại đó, Đức Giê-hô-va lập luật lệ và phép tắc cho dân sự, và tại đó Ngài thử chúng."
  },
  {
    "i": 1945,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 26,
    "t": "Ngài phán rằng: Nếu ngươi chăm chỉ nghe lời Giê-hô-va Đức Chúa Trời ngươi, làm sự ngay thẳng trước mặt Ngài, lắng tai nghe các điều răn Ngài, và giữ các luật lệ Ngài, thì ta sẽ chẳng giáng cho ngươi một bệnh nào mà ta đã giáng cho Ê-díp-tô; vì ta là"
  },
  {
    "i": 1946,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 27,
    "t": "Kế đó, chúng đến Ê-lim, tại đó có mười hai suối nước và bảy mươi cây chà là, rồi đóng trại tại đó gần bên suối nước."
  },
  {
    "i": 1947,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 1,
    "t": "Cả hội dân Y-sơ-ra-ên đi từ Ê-lim đến đồng vắng Sin, ở giữa Ê-lim và Si-nai, nhằm ngày mười lăm tháng hai, từ khi ra khỏi xứ Ê-díp-tô."
  },
  {
    "i": 1948,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 2,
    "t": "Cả hội dân Y-sơ-ra-ên bèn oán trách Môi-se và A-rôn trong đồng vắng."
  },
  {
    "i": 1949,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 3,
    "t": "Dân Y-sơ-ra-ên nói cùng hai người rằng: Chớ chi chúng ta chết bởi tay Đức Giê-hô-va tại xứ Ê-díp-tô, khi chúng ta ngồi kề nồi thịt và ăn bánh no nê! Vì hai ngươi dẫn chúng ta vào đồng vắng nầy đặng làm cho cả đoàn dân nầy chết đói!"
  },
  {
    "i": 1950,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 4,
    "t": "Đức Giê-hô-va phán cùng Môi-se rằng: Nầy, ta sẽ khiến bánh từ trời mưa xuống cho các ngươi; dân sự sẽ đi ra lượm mỗi ngày phần hằng ngày, đặng ta thử chúng nó, xem chúng nó có đi theo luật pháp ta hay không."
  },
  {
    "i": 1951,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 5,
    "t": "Đến ngày thứ sáu, chúng nó sẽ sắm sửa đồ đã lượm rồi, thì số nhiều gấp đôi số lượm mỗi ngày."
  },
  {
    "i": 1952,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 6,
    "t": "Vậy, Môi-se và A-rôn nói cùng hết thảy dân Y-sơ-ra-ên rằng: Đến chiều, các ngươi sẽ biết rằng Đức Giê-hô-va đã đem các ngươi ra khỏi xứ Ê-díp-tô."
  },
  {
    "i": 1953,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 7,
    "t": "Sáng mai, các ngươi sẽ thấy sự vinh hiển của Đức Giê-hô-va; vì Ngài có nghe lời oán trách các ngươi nghịch cùng Đức Giê-hô-va. Chúng tôi là chi mà các ngươi oán trách chúng tôi?"
  },
  {
    "i": 1954,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 8,
    "t": "Môi-se lại nói rằng: Đức Giê-hô-va sẽ cho các ngươi thịt ăn buổi chiều, và bánh ăn no nê buổi sáng; vì Ngài đã nghe lời oán trách các ngươi nghịch cùng Ngài. Chúng tôi là chi? Sự oán trách của các ngươi chẳng phải nghịch cùng chúng tôi, bèn là nghịch cùng Đức Giê-hô-va."
  },
  {
    "i": 1955,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 9,
    "t": "Môi-se bèn nói cùng A-rôn rằng: Hãy nói cùng cả hội dân Y-sơ-ra-ên rằng: Hãy lại gần trước mặt Đức Giê-hô-va; vì Ngài đã nghe lời oán trách của các ngươi."
  },
  {
    "i": 1956,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 10,
    "t": "Khi A-rôn đương nói cùng cả hội dân Y-sơ-ra-ên, thì chúng xây mặt về đồng vắng, và nầy, sự vinh hiển của Đức Giê-hô-va hiện ra trong đám mây."
  },
  {
    "i": 1957,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 11,
    "t": "Đức Giê-hô-va phán cùng Môi-se rằng:"
  },
  {
    "i": 1958,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 12,
    "t": "Ta đã nghe lời oán trách của dân Y-sơ-ra-ên. Hãy nói cùng chúng nó rằng: Đến chiều các ngươi sẽ có thịt ăn, và sáng mai các ngươi sẽ được bánh no nê; rồi các ngươi sẽ biết ta là Giê-hô-va Đức Chúa Trời của các ngươi."
  },
  {
    "i": 1959,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 13,
    "t": "Đến chiều, chim cút bay đến đầy dẫy trại quân, và sáng ngày ra, có lớp sương móc bao phủ chung quanh trại quân."
  },
  {
    "i": 1960,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 14,
    "t": "Khi sương móc tan hết, thì thấy trên mặt đồng vắng có một vật chi nhỏ, tròn như hạt sương đóng trên đất vậy."
  },
  {
    "i": 1961,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 15,
    "t": "Dân Y-sơ-ra-ên thấy vật đó, thì hỏi nhau rằng: Cái chi vậy? Vì chúng không biết vật chi đó là gì. Môi-se nói cùng chúng rằng: Ấy là bánh mà Đức Giê-hô-va đã cho các ngươi ăn."
  },
  {
    "i": 1962,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 16,
    "t": "Nầy là điều Đức Giê-hô-va đã phán dặn: Mỗi người hãy lượm vừa chừng mình ăn, mỗi người một gô-me tùy theo số người ở trong trại mình."
  },
  {
    "i": 1963,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 17,
    "t": "Dân Y-sơ-ra-ên bèn làm như vậy, người thì lượm nhiều, kẻ thì lượm ít."
  },
  {
    "i": 1964,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 18,
    "t": "Khi người ta lấy gô-me mà đong, thì người lượm nhiều không dư, kẻ lượm ít không thiếu; mỗi người lượm vừa chừng mình ăn."
  },
  {
    "i": 1965,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 19,
    "t": "Môi-se nói cùng chúng rằng: Chớ ai để lại vật chi đến ngày mai."
  },
  {
    "i": 1966,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 20,
    "t": "Dầu vậy, có mấy người chẳng nghe theo lời Môi-se, để lại vật chi đến ngày mai, thì sanh ra trùng và hôi thối. Môi-se nổi giận cùng chúng."
  },
  {
    "i": 1967,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 21,
    "t": "Chúng lượm mỗi sáng, ai nấy lượm vừa chừng mình ăn; đến khi mặt trời nóng thì tan ra."
  },
  {
    "i": 1968,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 22,
    "t": "Đến ngày thứ sáu, chúng lượm bánh gấp đôi, mỗi người hai gô-me; hết thảy các trưởng lão trong hội chúng đều đến báo cho Môi-se."
  },
  {
    "i": 1969,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 23,
    "t": "Người bèn nói cùng chúng rằng: Ấy là điều Đức Giê-hô-va đã phán dặn: Ngày mai là một ngày yên nghỉ, tức là ngày sa-bát thánh cho Đức Giê-hô-va. Phàm vật chi các ngươi muốn nướng hãy nướng đi; phàm vật chi các ngươi muốn nấu hãy nấu đi; còn bao nhiêu dư lại, hãy để dành đến ngày mai."
  },
  {
    "i": 1970,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 24,
    "t": "Chúng để vật đó lại đến ngày mai, y như Môi-se đã dặn, thì không hôi thối và không có trùng."
  },
  {
    "i": 1971,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 25,
    "t": "Môi-se nói rằng: Ngày nay, hãy ăn đi, vì là ngày sa-bát của Đức Giê-hô-va; ngày nay các ngươi sẽ chẳng thấy vật đó ngoài đồng đâu."
  },
  {
    "i": 1972,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 26,
    "t": "Trong sáu ngày các ngươi hãy lượm, còn đến ngày thứ bảy, tức là ngày sa-bát, thì sẽ chẳng có chi hết."
  },
  {
    "i": 1973,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 27,
    "t": "Đến ngày thứ bảy, có mấy người đi ra đặng lượm, song chẳng thấy chi hết."
  },
  {
    "i": 1974,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 28,
    "t": "Đức Giê-hô-va phán cùng Môi-se rằng: Các ngươi không chịu vâng các điều răn và luật pháp ta cho đến chừng nào?"
  },
  {
    "i": 1975,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 29,
    "t": "Hãy xem, Đức Giê-hô-va đã ban cho các ngươi ngày sa-bát, nên ngày thứ sáu Ngài cho các ngươi lương thực đủ hai ngày; ai nấy hãy ở yên chỗ mình, ngày thứ bảy chớ ra khỏi chỗ mình."
  },
  {
    "i": 1976,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 30,
    "t": "Vậy, dân sự nghỉ việc trong ngày thứ bảy."
  },
  {
    "i": 1977,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 31,
    "t": "Nhà Y-sơ-ra-ên đặt tên vật đó là ma-na. Vật đó giống như hột ngò, sắc trắng, mùi vị như bánh ngọt pha mật ong."
  },
  {
    "i": 1978,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 32,
    "t": "Môi-se nói rằng: Nầy là điều Đức Giê-hô-va đã phán dặn: Hãy đong một gô-me ma-na để dành trải các đời, hầu cho chúng nó thấy lương thực mà ta đã cho các ngươi ăn trong đồng vắng, khi ta đem các ngươi ra khỏi xứ Ê-díp-tô."
  },
  {
    "i": 1979,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 33,
    "t": "Môi-se bèn nói cùng A-rôn rằng: Hãy lấy một cái bình, đong một gô-me ma-na, để trước mặt Đức Giê-hô-va, đặng giữ lại cho các đời."
  },
  {
    "i": 1980,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 34,
    "t": "Y như Đức Giê-hô-va đã phán dặn Môi-se, A-rôn để vật đó trước bảng chứng, đặng giữ lại."
  },
  {
    "i": 1981,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 35,
    "t": "Dân Y-sơ-ra-ên ăn ma-na trong bốn mươi năm, cho đến khi chúng đến xứ có dân ở; chúng ăn ma-na cho đến khi đến địa phận Ca-na-an."
  },
  {
    "i": 1982,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 36,
    "t": "Gô-me là một phần mười ê-pha."
  },
  {
    "i": 1983,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 1,
    "t": "Cả hội dân Y-sơ-ra-ên đi từ đồng vắng Sin, cứ đi từ trạm nầy đến trạm kia, y như lời Đức Giê-hô-va phán dặn; rồi đóng trại tại Rê-phi-đim, ở đó không có nước cho dân sự uống."
  },
  {
    "i": 1984,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 2,
    "t": "Vậy, dân sự cãi lẫy Môi-se, mà nói rằng: Hãy cho chúng ta nước uống. Môi-se đáp rằng: Sao các ngươi cãi lẫy ta? Sao các ngươi thử Đức Giê-hô-va?"
  },
  {
    "i": 1985,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 3,
    "t": "Dân sự khát nước tại đó, oán trách Môi-se, mà nói rằng: Vì sao ngươi đem chúng ta lên khỏi xứ Ê-díp-tô, đặng làm cho chúng ta, con cái và súc vật chúng ta chết khát?"
  },
  {
    "i": 1986,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 4,
    "t": "Môi-se bèn kêu cầu Đức Giê-hô-va rằng: Tôi sẽ làm chi cho dân nầy? Một chút nữa chúng sẽ ném đá tôi."
  },
  {
    "i": 1987,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 5,
    "t": "Đức Giê-hô-va đáp cùng Môi-se rằng: Hãy đi trước dân sự, đem theo mấy trưởng lão Y-sơ-ra-ên, tay cầm gậy mà ngươi đã đánh sông, rồi hãy đi."
  },
  {
    "i": 1988,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 6,
    "t": "Nầy, ta sẽ đứng trước mặt ngươi tại đó, trên hòn đá tại Hô-rếp; ngươi hãy đánh hòn đá, nước sẽ chảy ra, dân sự sẽ uống. Môi-se làm như vậy trước mặt các trưởng lão Y-sơ-ra-ên."
  },
  {
    "i": 1989,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 7,
    "t": "Người gọi chỗ đó là Ma-sa và Mê-ri-ba, vì cớ dân Y-sơ-ra-ên cãi lẫy và thử Đức Giê-hô-va, mà rằng: Đức Giê-hô-va có ở giữa chúng ta hay chăng?"
  },
  {
    "i": 1990,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 8,
    "t": "Khi dân Y-sơ-ra-ên ở tại Rê-phi-đim, dân A-ma-léc đến đánh."
  },
  {
    "i": 1991,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 9,
    "t": "Môi-se nói cùng Giô-suê rằng: Hãy chọn lấy mấy người, ngày mai đi ra đánh dân A-ma-léc; còn ta sẽ cầm gậy của Đức Chúa Trời mà đứng trên chót núi."
  },
  {
    "i": 1992,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 10,
    "t": "Giô-suê bèn làm theo lời Môi-se dặn, mà đi đánh dân A-ma-léc. Môi-se, A-rôn và Hu-rơ đều lên chót núi."
  },
  {
    "i": 1993,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 11,
    "t": "Vả, hễ khi Môi-se giơ tay lên, thì Y-sơ-ra-ên thắng hơn; bằng khi người mỏi tay xuống, thì A-ma-léc thắng hơn."
  },
  {
    "i": 1994,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 12,
    "t": "Nhưng tay Môi-se đã mỏi, A-rôn và Hu-rơ bèn lấy một hòn đá kê cho người ngồi, rồi nâng hai tay người lên, mỗi người một bên, thì tay người được vững cho đến khi mặt trời lặn."
  },
  {
    "i": 1995,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 13,
    "t": "Ấy vậy, Giô-suê đánh bại A-ma-léc và dân sự người bởi lưỡi gươm."
  },
  {
    "i": 1996,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 14,
    "t": "Đức Giê-hô-va phán cùng Môi-se rằng: Hãy chép điều nầy vào sách đặng làm kỷ niệm, và truyền cho Giô-suê biết rằng ta sẽ xóa hẳn kỷ niệm A-ma-léc khỏi dưới trời."
  },
  {
    "i": 1997,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 15,
    "t": "Môi-se lập một bàn thờ, đặt tên là Giê-hô-va Ni-si."
  },
  {
    "i": 1998,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 16,
    "t": "Người nói rằng: Vì tay đã giá trên ngôi Đức Giê-hô-va, nên Đức Giê-hô-va sẽ đánh A-ma-léc trải các đời."
  },
  {
    "i": 1999,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 1,
    "t": "Giê-trô, thầy tế lễ Ma-đi-an, là nhạc gia của Môi-se, nghe mọi điều Đức Chúa Trời đã làm cho Môi-se và dân Y-sơ-ra-ên của Ngài, cùng cách Đức Giê-hô-va đã đem Y-sơ-ra-ên ra khỏi xứ Ê-díp-tô,"
  }
]
