[
  {
    "i": 8300,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 14,
    "t": "De bizony, mivelhogy e dologban megszentségtelenítetted az Urat, a fiú, aki néked született, halállal hal meg."
  },
  {
    "i": 8301,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 15,
    "t": "És elméne Nátán az ő házába. Az Úr pedig megveré a gyermeket, a kit Uriás felesége szült vala Dávidnak, és megbetegedék."
  },
  {
    "i": 8302,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 16,
    "t": "Dávid pedig könyörge Istennek a gyermekért, és böjtöl vala Dávid, és bemenvén, feküszik vala a földön."
  },
  {
    "i": 8303,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 17,
    "t": "És felkelének az ő házának vénei ő hozzá, hogy felkeltsék őt a földről; de nem akará, és nem is evék velük."
  },
  {
    "i": 8304,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 18,
    "t": "És lőn hetednapon, meghala a gyermek. És félének Dávid szolgái megmondani néki, hogy meghalt a gyermek; mert mondják vala: Ímé, míg a gyermek élt, szóltunk néki, és nem hallgata a mi szavunkra; mimódon mondjuk meg néki, hogy meghalt a gyermek? Mert valami rosszat cselekedhetik."
  },
  {
    "i": 8305,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 19,
    "t": "Dávid pedig látván, hogy az ő szolgái suttognak, megérté, hogy meghalt a gyermek. És monda Dávid az ő szolgáinak: Meghalt-é a gyermek? És mondának: Meghalt."
  },
  {
    "i": 8306,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 20,
    "t": "Akkor felkele Dávid a földről, és megfürödék, és megkeneté magát, és ruhát váltott, és beméne az Úrnak házába, és imádkozék. Azután beméne az ő házába, és parancsola, hogy tegyenek elé ételt, és evék."
  },
  {
    "i": 8307,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 21,
    "t": "És mondának néki az ő szolgái: Micsoda dolog ez, a mit cselekedél? A míg a gyermek élt, böjtöltél és sírtál; minekutána pedig meghalt a gyermek, felkeltél és ettél."
  },
  {
    "i": 8308,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 22,
    "t": "Ő pedig monda: A míg a gyermek élt, böjtöltem és sírtam; mert azt mondám: Ki tudja, talán megkegyelmez rajtam az Úr, és a gyermek megmarad."
  },
  {
    "i": 8309,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 23,
    "t": "Most pedig, hogy meghalt, miért böjtöljek? Avagy visszahozathatom-é őt? Én megyek ő hozzá, de ő nem tér vissza én hozzám."
  },
  {
    "i": 8310,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 24,
    "t": "És megvígasztalá Dávid Bethsabét, az ő feleségét, és beméne hozzá, és vele hála; és szült fiat, és nevezé annak nevét Salamonnak. És szereté őt az Úr."
  },
  {
    "i": 8311,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 25,
    "t": "És elküldé Nátán prófétát, és nevezé őt Jedidiásnak, az Úrért."
  },
  {
    "i": 8312,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 26,
    "t": "És Joáb harczolt Rabba ellen, az Ammoniták városa ellen, és bevevé a királyi várost."
  },
  {
    "i": 8313,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 27,
    "t": "És külde Joáb követeket Dávidhoz, és monda: Megharczoltam Rabba ellen, és be is vettem a vizek városát."
  },
  {
    "i": 8314,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 28,
    "t": "Most azért gyűjtsd egybe a seregnek többi részét, és táborozz a város ellen, és vedd be azt; hogy én ne vegyem be a várost, és ne neveztessék az én nevem után."
  },
  {
    "i": 8315,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 29,
    "t": "Összegyűjté azért Dávid az egész sereget, és elméne Rabba ellen, és harczolt ellene, és bevevé azt."
  },
  {
    "i": 8316,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 30,
    "t": "És levevé a Milkom fejéről az ő koronáját, melynek súlya egy talentum arany vala, és drágakő is vala benne; és az Dávid fejére téteték. És a városból igen sok zsákmányt hoza ki."
  },
  {
    "i": 8317,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 31,
    "t": "A népet pedig, mely benne vala, kivitte, és fűrész alá, vasvésők alá és vasbalták alá veté, és téglákat készíttetett velök. Így cselekedék az Ammoniták minden városával. Azután visszatére Dávid és az egész nép Jeruzsálembe."
  },
  {
    "i": 8318,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 1,
    "t": "És lőn ezek után, hogy Absálomnak, a Dávid fiának vala egy szép húga, kinek neve Támár vala; és megszereté őt Amnon, a Dávid fia."
  },
  {
    "i": 8319,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 2,
    "t": "És gyötrődik vala Amnon, úgy hogy beteg is lett Támárért, az ő húgáért; mert szűz vala, és Amnon azt gondolá, hogy semmi módon sem tehet néki semmit."
  },
  {
    "i": 8320,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 3,
    "t": "Vala pedig Amnonnak egy barátja, kinek neve Jónadáb vala, a Dávid testvérének, Simeának fia; és Jónadáb igen eszes ember vala."
  },
  {
    "i": 8321,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 4,
    "t": "És monda néki: Miért vagy oly bús arcú minden reggel, királyfi? Avagy nem mondod-é meg nékem? És monda néki Amnon: Szeretem Támárt, az én testvéremnek, Absálomnak húgát."
  },
  {
    "i": 8322,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 5,
    "t": "És monda néki Jónadáb: Feküdj le a te ágyadba, és tedd magad beteggé; és mikor eljő a te atyád, hogy meglátogasson téged, mondd meg néki: Hadd jőjjön el Támár, az én húgom, hogy adjon nékem enni, és készítse el az ételt az én láttamra, hogy lássam, és az ő kezéből egyem."
  },
  {
    "i": 8323,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 6,
    "t": "Lefeküvék azért Amnon, és beteggé tevé magát. És elméne a király, hogy meglátogassa őt, és monda Amnon a királynak: Hadd jőjjön el Támár, az én húgom, és készítsen két pogácsát az én láttamra, hogy egyem az ő kezéből."
  },
  {
    "i": 8324,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 7,
    "t": "Akkor elkülde Dávid Támárhoz a házba, mondván: Menj el Amnonhoz, a te bátyádhoz, és készíts néki ételt."
  },
  {
    "i": 8325,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 8,
    "t": "Elméne azért Támár Amnon házába; ő pedig fekszik vala. És vőn lisztet, és gyúrá, és készíte előtte pogácsákat, és megsüté a pogácsákat."
  },
  {
    "i": 8326,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 9,
    "t": "És megfogá a serpenyőt, és kiönté előtte, de ő nem akara enni. És monda Amnon: Vigyen el tőlem minden embert! És elméne minden ember tőle."
  },
  {
    "i": 8327,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 10,
    "t": "Amnon pedig monda Támárnak: Vidd be az ételt a hálókamrába, hogy egyem a te kezedből. És vivé Támár a pogácsákat, a melyeket készített vala, Amnonhoz, az ő bátyjához a hálókamrába."
  },
  {
    "i": 8328,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 11,
    "t": "És mikor elébe adá, hogy egyék, megragadá őt, és monda néki: Jer, hálj velem, húgom!"
  },
  {
    "i": 8329,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 12,
    "t": "Ő pedig monda néki: Ne tedd, bátyám! Ne gyalázz meg engem; mert nem szoktak így cselekedni Izráelben; ne cselekedj ilyen gyalázatosságot!"
  },
  {
    "i": 8330,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 13,
    "t": "Mert én hova menjek az én gyalázatommal? Te pedig leszesz olyanná, mint valami bolond Izráelben. Most azért szólj a királynak, mert nem tagad meg téged."
  },
  {
    "i": 8331,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 14,
    "t": "De nem akara hallgatni az ő szavára, hanem erősebb lévén nála, megrontá őt, és vele hála."
  },
  {
    "i": 8332,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 15,
    "t": "Amnon pedig felette igen meggyűlölte őt, annyira, hogy a gyűlölség, a melylyel gyűlölte őt, nagyobb volt a szeretetnél, a melylyel szerette őt. És monda Amnon néki: Kelj fel, eredj el!"
  },
  {
    "i": 8333,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 16,
    "t": "Ő pedig monda néki: Ne, mert nagyobb ez a gonoszság, a melyet most cselekszel velem, hogy engem elűzesz. De nem akara ő reá hallgatni."
  },
  {
    "i": 8334,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 17,
    "t": "Hanem előhívá a szolgát, a ki néki szolgált, és monda: Kergesd el ezt innen én tőlem, és zárd be az ajtót utána."
  },
  {
    "i": 8335,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 18,
    "t": "(Vala pedig azon egy hosszú köntös, a melyet viselnek vala a szűz királyleányok.) És kivitte őt az ő szolgája, és bezárá az ajtót utána."
  },
  {
    "i": 8336,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 19,
    "t": "Támár pedig hamut hinte a fejére, és elhasítá a hosszú köntöst, a mely rajta vala, és kezét a fejére tevé, és elméne, és keservesen kiált vala."
  },
  {
    "i": 8337,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 20,
    "t": "És monda néki Absálom, az ő bátyja: Vajjon Amnon, a te bátyád hált-é veled? Most azért hallgass húgom, bátyád ő; ne vedd ezt a szívedre. Támár pedig elhagyatva lakik vala Absálom, az ő bátyja házában."
  },
  {
    "i": 8338,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 21,
    "t": "Dávid király pedig meghallván mindezeket, igen megharaguvék; de nem akará megszomorítani Amnont, az ő fiát, mivelhogy szerette őt, mert elsőszülöttje vala."
  },
  {
    "i": 8339,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 22,
    "t": "Absálom pedig nem szóla Amnonnal sem jó, sem rossz dolgot; mert gyűlölte Absálom Amnont, mivelhogy megrontotta az ő húgát, Támárt."
  },
  {
    "i": 8340,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 23,
    "t": "És lőn két esztendő múlva, mikor Absálom nyírte juhait Baál-Hászorban, a mely Efraim mellett van, meghívá Absálom a király minden fiát."
  },
  {
    "i": 8341,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 24,
    "t": "És elméne Absálom a királyhoz, és monda: Ímé, most juhot nyír az te szolgád; kérlek hadd menjen el a király és az ő szolgái a te szolgáddal."
  },
  {
    "i": 8342,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 25,
    "t": "És monda a király Absálomnak: Ne menjünk el fiam, mindnyájan, hogy terhedre ne legyünk néked. És kényszeríté őt, de nem akara elmenni, hanem elbocsátá őt."
  },
  {
    "i": 8343,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 26,
    "t": "És monda Absálom: Ha nem, kérlek hadd menjen el velünk Amnon, az én bátyám. És monda néki a király: Miért menjen el veled?"
  },
  {
    "i": 8344,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 27,
    "t": "Kényszeríté azonban őt Absálom, és elbocsátá őt vele Amnont és a király minden fiát; és Absálom királyi lakomát készített."
  },
  {
    "i": 8345,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 28,
    "t": "Absálom pedig megparancsolá az ő szolgáinak, mondván: Vigyázzatok, mikor Amnon szíve megjő a bortól, és azt mondom néktek: Verjétek agyon Amnont, akkor öljétek meg őt, ne féljetek, hiszen én parancsolom azt néktek; legyetek bátrak és vitézek."
  },
  {
    "i": 8346,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 29,
    "t": "És megcselekedék Absálom szolgái Amnonnal, a mint Absálom parancsolta vala. Akkor felkelének a királynak minden fiai, és felülének kiki az ő öszvérére, és elfutának."
  },
  {
    "i": 8347,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 30,
    "t": "És mikor még úton valának, eljutott a hír Dávidhoz, mondván: Megölte Absálom a király minden fiát, és egy sem maradt meg közülök."
  },
  {
    "i": 8348,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 31,
    "t": "Akkor felkele a király, és megszaggatá az ő ruháit, és a földre feküvék; és az ő szolgái mindnyájan ott álltak megszaggatott ruhákban."
  },
  {
    "i": 8349,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 32,
    "t": "És megszólala Jónadáb, Simeának, a Dávid testvérének fia, és monda: Ne gondolja az én uram, hogy a királynak minden ifja megöletett, mert csak Amnon halt meg; mert Absálom azt elvégezte volt magában attól a naptól fogva, hogy megrontotta az ő húgát, Támárt."
  },
  {
    "i": 8350,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 33,
    "t": "Most azért ne gondolja az én uram, a király, hogy a királynak minden fiai megholtak; hanem csak Amnon halt meg."
  },
  {
    "i": 8351,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 34,
    "t": "Absálom pedig elfutott. És felemelé az ifjú, a ki a strázsán vala, az ő szemeit, és láta, hogy íme sok nép jő a hegynek oldaláról, a Bahurim felé menő úton. És elméne a strázsa, és megmondá a királynak, mondván: Látok embereket jőni a hegynek oldaláról, a Bahurim felé menő úton."
  },
  {
    "i": 8352,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 35,
    "t": "Akkor monda Jónadáb a királynak: Ímé, a király fiai jőnek; úgy van a dolog, a mint a te szolgád mondotta."
  },
  {
    "i": 8353,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 36,
    "t": "És alighogy elvégezte vala a beszédet, ímé, megérkezének a király fiai, és nagy sírással sírának; a király is, és az ő szolgái is igen keservesen sírának."
  },
  {
    "i": 8354,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 37,
    "t": "Absálom pedig elfutott, és elméne Talmaihoz, Ammihúd fiához, a Gessur királyához. Dávid pedig mindennap gyászolja vala az ő fiát."
  },
  {
    "i": 8355,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 38,
    "t": "Absálom pedig elmenvén, Gessurban tartózkodék három esztendeig."
  },
  {
    "i": 8356,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 39,
    "t": "És megenyhült Dávid király lelke Absálom iránt, mivelhogy megvigasztalódott Amnon felől, hogy meghalt."
  },
  {
    "i": 8357,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 1,
    "t": "Megértette pedig Joáb, a Ceruja fia, hogy a királynak szíve Absálomhoz hajlik vala."
  },
  {
    "i": 8358,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 2,
    "t": "És külde Joáb Tekóába, és hozatott onnan egy okos asszonyt, és monda néki: Kérlek, tégy úgy, mintha gyászban volnál, és öltözz gyászruhába, és ne kenegesd magadat olajjal, hanem légy olyan, mint valami asszony, a ki sok ideig gyászolja halottját."
  },
  {
    "i": 8359,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 3,
    "t": "És menj be a királyhoz, és beszélj így néki. És Joáb a szájába adta a beszédet."
  },
  {
    "i": 8360,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 4,
    "t": "Béméne azért a tekóabeli asszony a királyhoz, és arcza a földre borula, és leborula, és monda: Segíts, óh király!"
  },
  {
    "i": 8361,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 5,
    "t": "És monda néki a király: Mi van néked? És monda: Bizony özvegyasszony vagyok én, és meghalt az én férjem."
  },
  {
    "i": 8362,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 6,
    "t": "És a te szolgálóleányának két fia vala, és összevesztek a mezőn, és nem vala köztök senki, a ki elválassza őket, és az egyik megüté a másikat, és megölé őt."
  },
  {
    "i": 8363,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 7,
    "t": "És ímé felkele az egész nemzetség a te szolgálóleányad ellen, mondván: Add ki azt, a ki megölte az ő atyjafiát, hogy megöljük őt az ő atyjafiának életéért, a kit megölt, és elveszítsük az örököst is. És így akarják kioltani az én szikrámat, a mely megmaradt, és nem hagynak az én férjemnek sem nevet, sem maradékot e földnek színén."
  },
  {
    "i": 8364,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 8,
    "t": "És monda a király az asszonynak: Menj el a te házadba, én pedig parancsolok a te ügyedben."
  },
  {
    "i": 8365,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 9,
    "t": "És monda a tekóabeli asszony a királynak: Én rajtam, óh uram király, és az én atyámnak házán legyen a vétek; a király és az ő széke ártatlan."
  },
  {
    "i": 8366,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 10,
    "t": "A király pedig monda: A ki szólgál ellened, hozd el hozzám, és nem fog többé illeti téged."
  },
  {
    "i": 8367,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 11,
    "t": "És monda: Emlékezzél meg, kérlek, a király az Úrról, a te Istenedről, hogy a vérbosszúló ne szaporítsa a pusztítást, és meg ne ölje az én fiamat. És monda: Él az Úr, hogy nem esik a te fiadnak egy haja sem a földre."
  },
  {
    "i": 8368,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 12,
    "t": "És monda az asszony: Hadd szóljon még a te szolgálóleányod egy szót az én uramnak, a királynak. És monda: Szólj!"
  },
  {
    "i": 8369,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 13,
    "t": "És monda az asszony: Miért gondolkozál hát te így Isten népe ellen? Hogy a király ezzel a beszéddel vétkezik, mivelhogy a kit elűzött, vissza nem hozza."
  },
  {
    "i": 8370,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 14,
    "t": "Mert meghalván meghalunk, és olyanok vagyunk, mint a víz, a mely a földre omlik, a melyet fel nem szednek; Isten sem veszi el az életet; hanem gondoskodik, hogy el ne vettessék tőle, a ki elűzött."
  },
  {
    "i": 8371,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 15,
    "t": "Most azért, ha én azért jöttem, hogy szóljak e dolog felől az én uramnak, a királynak, mert a nép engem megrémített vala, a te szolgálóleányod azt gondolá: Beszélek a királynak, talán megcselekszi a király az ő szolgálóleányának beszédét."
  },
  {
    "i": 8372,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 16,
    "t": "Mert meghallgat a király, hogy megszabadítsa az ő szolgálóleányát annak kezéből, a ki engem akar elpusztítani, az én fiammal együtt, Isten örökségéből."
  },
  {
    "i": 8373,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 17,
    "t": "És mondja vala a te szolgálóleányod: Legyen a királynak, az én uramnak a beszéde nyugodalmas; mert olyan a király, az én uram, mint az Istennek angyala, hogy hallja a jót és a gonoszt. Az Úr, a te Istened legyen veled!"
  },
  {
    "i": 8374,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 18,
    "t": "Akkor felelvén a király, monda az asszonynak: Kérlek, ne titkold el tőlem, a mit kérdezek tőled. És monda az asszony: Szólj, kérlek, uram király."
  },
  {
    "i": 8375,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 19,
    "t": "És monda a király: Vajjon Joábnak keze van-é veled mindezekben? És felele az asszony, és monda: Éljed le te éltedet, uram király! Nem lehet jobbra, sem balra térni mindattól, a mit az én uram, a király mondott; mert a te szolgád, Joáb parancsolta nékem, és ő adta az ő szolgálóleányának mind e beszédeket."
  },
  {
    "i": 8376,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 20,
    "t": "Hogy a dolgot elfordítsa, azért cselekedte ezt Joáb, a te szolgád; az én uram pedig bölcs, a mint az Istennek angyala, hogy tudja mindazt, a mi e földön történik."
  },
  {
    "i": 8377,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 21,
    "t": "És monda a király Joábnak: Ímé, megcselekszem ezt. Eredj el, hozd vissza Absálom ifjat."
  },
  {
    "i": 8378,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 22,
    "t": "Akkor Joáb arcza a földre borult, és leborult, és megáldá a királyt; és monda Joáb: Ma tudja meg a te szolgád, hogy kedves vagyok a te szemeid előtt, uram király, hogy megcselekedted a te szolgád beszédét."
  },
  {
    "i": 8379,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 23,
    "t": "Felkele azért Joáb, és elméne Gessurba, és visszahozá Absálomot Jeruzsálembe."
  },
  {
    "i": 8380,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 24,
    "t": "A király azonban mondta: „Távozzék haza, ne lásson engem.” És Absolon eltávozott haza, és nem látta a királyt."
  },
  {
    "i": 8381,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 25,
    "t": "És nem vala Izráelben olyan szép ember, mint Absolon, akit úgy dicsérnének; tetőtől talpig nem volt benne hiba."
  },
  {
    "i": 8382,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 26,
    "t": "És mikor megnyírta fejét (mert esztendőnként szokta megnyírni, mivelhogy nehéz volt néki, és azért megnyírta azt), kétszáz siklust nyomott a feje haja királyi mértékkel."
  },
  {
    "i": 8383,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 27,
    "t": "És születék Absolonnak három fia és egy leánya, kinek neve Támár vala; ez igen szép asszony vala."
  },
  {
    "i": 8384,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 28,
    "t": "És lakozék Absolon két teljes esztendeig Jeruzsálemben, és nem látta a király arcát."
  },
  {
    "i": 8385,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 29,
    "t": "Akkor elkülde Absolon Joábhoz, hogy küldje őt a királyhoz, de nem akara ő hozzá menni; külde ismét másodszor, de nem akara menni."
  },
  {
    "i": 8386,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 30,
    "t": "És mondta Absolon az ő szolgáinak: „Lássátok, Joábnak szántófölde az enyém mellett van, és árpája van rajta; menjetek, gyújtsátok fel azt tűzzel!” És felgyújták az Absolon szolgái azt a szántóföldet tűzzel."
  },
  {
    "i": 8387,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 31,
    "t": "Akkor Joáb felkele, és Absolonhoz méne a házhoz, és mondta néki: „Miért gyújtották fel a te szolgáid az én szántóföldemet tűzzel?”"
  },
  {
    "i": 8388,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 32,
    "t": "És felele Absolon Joábnak: „Ímé, elküldtem hozzád, mondván: Jöjj ide, hogy elküldjelek téged a királyhoz, mondván: Miért jöttem én vissza Gessúrból? Jobb volna nékem, ha még ott volnék. Most azért hadd lássam a király arcát; ha pedig valami gonoszság van bennem, ölessen meg.”"
  },
  {
    "i": 8389,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 33,
    "t": "És Joáb beméne a királyhoz, és megjelenté néki; és elhívatta Absolont. És beméne Absolon a királyhoz, és leborult arccal a földre a király előtt. Akkor megcsókolá a király Absolont."
  },
  {
    "i": 8390,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 1,
    "t": "És lőn azután, hogy szerzett magának Absolon szekeret és lovakat, és ötven embert, akik előtte futkosának."
  },
  {
    "i": 8391,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 2,
    "t": "És felkele Absolon jó reggel, és megálla az út mellett a kapuban, és ha valakinek peres dolga volt, hogy a királyhoz menjen ítéletért, szólította őt Absolon, és mondta: „Melyik városból való vagy te?” Az pedig mondta: „Izráel egyik nemzetségéből való a te szolgád.”"
  },
  {
    "i": 8392,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 3,
    "t": "Akkor mondta néki Absolon: „Ímé, a te ügyed igaz és jó, de nincs senki, aki meghallgasson téged a királynál.”"
  },
  {
    "i": 8393,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 4,
    "t": "És mondta Absolon: „Vajha engem tennének bíróvá e földön, hogy minden ember, akinek valami pere vagy ügye van, hozzám jöjjön, és én igazságot tennék néki!”"
  },
  {
    "i": 8394,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 5,
    "t": "És mikor valaki hozzá közeledett, hogy leboruljon előtte, kinyújtotta kezét, megragadta őt, és megcsókolta."
  },
  {
    "i": 8395,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 6,
    "t": "És így cselekedék Absolon mind az egész Izráellel, akik a királyhoz mentek ítéletért; és eltántorítá Absolon Izráel fiainak szívét."
  },
  {
    "i": 8396,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 7,
    "t": "Lőn pedig négy esztendő múlva, hogy mondta Absolon a királynak: „Hadd menjek el, kérlek, Hebronba, hogy megadjam fogadásomat, melyet az Úrnak fogadtam."
  },
  {
    "i": 8397,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 8,
    "t": "„Mert fogadást tőn a te szolgád, mikor Gessúrban laktam Siriában, mondván: Ha visszahoz engem az Úr Jeruzsálembe, szolgálok az Úrnak Hebronban.”"
  },
  {
    "i": 8398,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 9,
    "t": "És mondta néki a király: „Menj el békességgel.” És felkele, és elméne Hebronba."
  },
  {
    "i": 8399,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 10,
    "t": "Akkor külde Absolon követeket Izráel minden nemzetségébe, mondván: „Mihelyt halljátok a kürtnek szavát, mondjátok: Királylyá lőn Absolon Hebronban!”"
  }
]
