[
  {
    "i": 10900,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 8,
    "t": "Iz Tibhata in Kuna, mest Hadadezerjevih, je David prinesel veliko brona, iz katerega je Salomon naredil bronasto morje, stebre in bronasto posodje."
  },
  {
    "i": 10901,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 9,
    "t": "Ko je Toú, kralj Hamata, slišal, da je David porazil vso vojsko Hadadezerja, kralja Sobe,"
  },
  {
    "i": 10902,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 10,
    "t": "je poslal svojega sina Hadorama h kralju Davidu, da ga pozdravi in mu čestita, ker se je vojskoval proti Hadadezerju in ga premagal, kajti Hadadezer je bil v vojni s Toújem. Poslal je vse vrste predmetov iz zlata, srebra in brona;"
  },
  {
    "i": 10903,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 11,
    "t": "kralj David jih je posvetil tudi GOSPODU, skupaj s srebrom in zlatom, ki ga je pobral od vseh narodov, Edoma, Moaba, Amoncev, Filistejcev, Amaleka."
  },
  {
    "i": 10904,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 12,
    "t": "Abišaj, sin Cerúje, je premagal Edomce v dolini Soli, in sicer osemnajst tisoč."
  },
  {
    "i": 10905,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 13,
    "t": "Postavil je oblastnike v Edomu in vsi Edomci so postali Davidovi podložniki. Kamorkoli je šel David, mu je Bog dal zmago."
  },
  {
    "i": 10906,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 14,
    "t": "David je kraljeval nad vsem Izraelom in delal pravo in pravično vsem svojim ljudem."
  },
  {
    "i": 10907,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 15,
    "t": "Joab, sin Cerúje, je poveljeval vojski; Jozafat, sin Ahilúdov, je bil glasnik;"
  },
  {
    "i": 10908,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 16,
    "t": "Sadók, sin Ahitúbov, in Ahimelek, sin Ebjatárjev, sta bila duhovnika; Šavša je bil tajnik;"
  },
  {
    "i": 10909,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 17,
    "t": "Benajahu, sin Jojadejev, je poveljeval Kerečanom in Pelečanom. Davidovi sinovi so bili prvi ob kralju."
  },
  {
    "i": 10910,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 1,
    "t": "Po tem se je zgodilo, da je umrl Naháš, kralj Amoncev, in njegov sin je zavladal namesto njega."
  },
  {
    "i": 10911,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 2,
    "t": "David si je rekel: »Ravnal bom prijazno s Hanúnom, sinom Naháševim, ker je njegov oče ravnal prijazno z menoj.« In David je poslal poslance, da mu izrečejo sožalje ob smrti njegovega očeta. Ko pa so Davidovi služabniki prišli v deželo Amoncev k Hanúnu ob tej priliki,"
  },
  {
    "i": 10912,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 3,
    "t": "so knezi Amoncev rekli Hanúnu: »Ali misliš, da David želi počastiti tvojega očeta, ker ti je poslal nosilce sožalja? Ali ni prej, da bi raziskali, porušili in vohunili po deželi, da so njegovi služabniki prišli k tebi?«"
  },
  {
    "i": 10913,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 4,
    "t": "Tedaj je Hanún prijel Davidove služabnike, jih obril in jim do pol stegen odrezal oblačila ter jih odpustil."
  },
  {
    "i": 10914,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 5,
    "t": "Sporočili so Davidu, kaj se je zgodilo tem možem; poslal je nekoga, da jim pride naproti, kajti ti ljudje so bili prekriti s sramoto, in kralj jim je rekel: »Ostanite v Jerihi, dokler vam brada ne zraste, potem se vrnite.«"
  },
  {
    "i": 10915,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 6,
    "t": "Amonci so dobro videli, da so se Davidu zamerili; Hanún in Amonci so poslali tisoč talentov srebra, da najamejo Aramce iz Mezopotamije, Aramce iz Maake in ljudi iz Sobe, vozove in vozove."
  },
  {
    "i": 10916,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 7,
    "t": "Najeli so kralja Maake, njegove čete in dvaintrideset tisoč vozov; prišli so in se utaborili pred Medbo, medtem ko so Amonci, potem ko so zapustili svoja mesta in se zbrali, prišli za boj."
  },
  {
    "i": 10917,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 8,
    "t": "Ko je to slišal, je David poslal Joaba z vso vojsko, z junaki."
  },
  {
    "i": 10918,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 9,
    "t": "Amonci so prišli ven in se postavili v bojno vrsto pred vhodom v mesto, toda kralji, ki so prišli, so bili posebej na odprtem polju."
  },
  {
    "i": 10919,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 10,
    "t": "Ko je Joab videl, da ima bojno čelo tako spredaj kot zadaj, je izbral vso izraelsko elito in jo postavil v vrsto proti Aramcem."
  },
  {
    "i": 10920,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 11,
    "t": "Svojemu bratu Abišaju je zaupal preostanek vojske in jo postavil v vrsto proti Amoncem."
  },
  {
    "i": 10921,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 12,
    "t": "Rekel je: »Če bodo Aramci premagali mene, mi boš prišel na pomoč; če bodo Amonci premagali tebe, ti bom jaz pomagal."
  },
  {
    "i": 10922,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 13,
    "t": "Bodi dobre volje in bodimo močni za svoje ljudstvo in za mesta svojega Boga! In GOSPOD naj stori, kar se mu zdi dobro!«"
  },
  {
    "i": 10923,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 14,
    "t": "Joab in četa, ki je bila z njim, sta se spustila v boj proti Aramcem, ki so se umaknili pred njimi."
  },
  {
    "i": 10924,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 15,
    "t": "Ko so Amonci videli, da so Aramci pobegnili, so se tudi oni umaknili pred Abišajem, Joabovim bratom, in se vrnili v mesto. Tedaj se je Joab vrnil v Jeruzalem."
  },
  {
    "i": 10925,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 16,
    "t": "Ko so Aramci videli, da so bili poraženi pred Izraelom, so poslali poslance in mobilizirali Aramce, ki so na drugi strani Reke; Šofak, general Hadadezerja, je bil na njihovem čelu."
  },
  {
    "i": 10926,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 17,
    "t": "To so sporočili Davidu, ki je zbral ves Izrael, prestopil Jordan, jih dosegel in zavzel položaj blizu njih. Potem se je David postavil v bojno vrsto nasproti Aramcem, ki so se spustili v boj z njim."
  },
  {
    "i": 10927,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 18,
    "t": "Toda Aramci so se umaknili pred Izraelom in David jim je pobil sedem tisoč vozov in štirideset tisoč pešcev; ubil je tudi Šofaka, generala."
  },
  {
    "i": 10928,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 19,
    "t": "Ko so vazali Hadadezerja videli, da so bili poraženi pred Izraelom, so sklenili mir z Davidom in mu bili podložni. Aramci niso več hoteli pomagati Amoncem."
  },
  {
    "i": 10929,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 1,
    "t": "Ob povratku leta, v času, ko kralji odhajajo na pohode, je Joab odpeljal čete in opustošil deželo Amoncev. Potem je prišel in oblegal Rabo, medtem ko je David ostal v Jeruzalemu. Joab je porušil Rabo in jo razdrl."
  },
  {
    "i": 10930,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 2,
    "t": "David je snel krono z glave Milkomu, ki je bila tam. Ugotovil je, da tehta en talent zlata in da je vdelan drag kamen. David si jo je dal na glavo. Odnesel je ogromno količino plena iz mesta."
  },
  {
    "i": 10931,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 3,
    "t": "Kar se tiče njegovega prebivalstva, ga je dal ven, ga dal žagati, delati z železnimi krampi ali sekirami. Tako je storil z vsemi mesti Amoncev. Potem sta se David in vsa vojska vrnila v Jeruzalem."
  },
  {
    "i": 10932,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 4,
    "t": "Po tem se je vojna nadaljevala s Filistejci v Gezerju. Takrat je Sibekaj iz Huše ubil Sipaja, potomca Refaimcev. Filistejci so bili ponižani."
  },
  {
    "i": 10933,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 5,
    "t": "Boj se je spet začel s Filistejci. Elhanán, sin Jairjev, je ubil Lahmija, brata Goljata iz Gata; les njegove sulice je bil kot tkalčev osni drog."
  },
  {
    "i": 10934,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 6,
    "t": "Spet je prišlo do boja v Gatu in tam se je našel mož velike rasti, ki je imel štiriindvajset prstov, šest na vsakem koncu. Tudi on je bil potomec Refaimca."
  },
  {
    "i": 10935,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 7,
    "t": "Ker je izzival Izrael, ga je ubil Jonatan, sin Šimea, Davidovega brata."
  },
  {
    "i": 10936,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 8,
    "t": "Ti možje so izvirali iz Rafa v Gatu in so padli pod roko Davida in njegovih stražarjev."
  },
  {
    "i": 10937,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 1,
    "t": "Satan se je vzdignil proti Izraelu in navedel Davida, da je preštel Izraelce."
  },
  {
    "i": 10938,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 2,
    "t": "David je rekel Joabu in voditeljem ljudstva: »Pojdite preštet Izrael od Beeršebe do Dana, potem pa se vrnite in mi sporočite število.«"
  },
  {
    "i": 10939,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 3,
    "t": "Joab je odgovoril: »Naj GOSPOD pomnoži svoje ljudstvo stokrat toliko! Gospod kralj, ali niso vsi služabniki mojega gospoda? Zakaj moj gospod opravlja to preiskavo? Zakaj bi Izrael postal kriv?«"
  },
  {
    "i": 10940,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 4,
    "t": "Vendar je kraljevi ukaz prevladal nad Joabom. Joab je odšel, prehodil ves Izrael in se nato vrnil v Jeruzalem."
  },
  {
    "i": 10941,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 5,
    "t": "Joab je Davidu posredoval število, pridobljeno pri popisu ljudstva; ves Izrael je štel milijon sto tisoč mož, ki vlečejo meč, in Juda štiristo sedemdeset tisoč mož, ki vlečejo meč."
  },
  {
    "i": 10942,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 6,
    "t": "Joab je bil tako ogorčen nad kraljevim ukazom, da ni preštel niti Levija niti Benjamina."
  },
  {
    "i": 10943,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 7,
    "t": "Bog je z nezadovoljstvom gledal to zadevo in udaril Izrael."
  },
  {
    "i": 10944,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 8,
    "t": "Tedaj je David rekel Bogu: »Velik greh sem storil v tej zadevi! Sedaj pa odpusti to krivdo svojemu služabniku, kajti storil sem veliko neumnost.«"
  },
  {
    "i": 10945,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 9,
    "t": "Tedaj je GOSPOD rekel Gadu, Davidovemu vidcu:"
  },
  {
    "i": 10946,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 10,
    "t": "»Pojdi in reci Davidu: Tako govori GOSPOD. Predlagam ti tri stvari: izberi eno in jo bom izpolnil za tebe.«"
  },
  {
    "i": 10947,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 11,
    "t": "Gad je torej odšel k Davidu in mu rekel: »Tako govori GOSPOD. Sprejeti moraš"
  },
  {
    "i": 10948,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 12,
    "t": "ali tri leta lakote, ali trimesečno nesrečo pred svojimi sovražniki, meč tvojih nasprotnikov v ledjih, ali GOSPODOV meč in tridnevno kugo v deželi, GOSPODOV angel opustoši celotno izraelsko ozemlje! Zdaj poglej, kaj moram odgovoriti tistemu, ki me je poslal.«"
  },
  {
    "i": 10949,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 13,
    "t": "David je odgovoril Gadu: »V veliki stiski sem ... Ah! Naj padem v roke GOSPODU, kajti njegovo usmiljenje je neizmerno, toda naj ne padem v roke ljudi!«"
  },
  {
    "i": 10950,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 14,
    "t": "GOSPOD je torej poslal kugo v Izrael in med Izraelci je padlo sedemdeset tisoč mož."
  },
  {
    "i": 10951,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 15,
    "t": "Potem je Bog poslal angela v Jeruzalem, da ga uniči; toda v trenutku uničenja je GOSPOD pogledal in se pokesal nad tem zlom; in rekel je angelu uničevalcu: »Dovolj! Umakni roko.« GOSPODOV angel je stal blizu gumna Ornana Jebusejca."
  },
  {
    "i": 10952,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 16,
    "t": "David je dvignil oči in videl GOSPODOVEGA angela, ki je stal med zemljo in nebom, z golim mečem v roki, iztegnjenim proti Jeruzalemu. David in starešine, oblečeni v vreče, so tedaj padli z obrazom proti tlom,"
  },
  {
    "i": 10953,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 17,
    "t": "in David je rekel Bogu: »Ali nisem jaz tisti, ki je ukazal prešteti ljudstvo? Ali nisem jaz tisti, ki je grešil in storil hudo? Toda kaj so storili ti, čreda? GOSPOD, moj Bog, naj se torej tvoja roka spusti name in na mojo družino, toda naj tvoje ljudstvo ubeži nadlogi!«"
  },
  {
    "i": 10954,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 18,
    "t": "Tedaj je GOSPODOV angel rekel Gadu: »Naj David pride gor in postavi oltar GOSPODU na gumnu Ornana Jebusejca.«"
  },
  {
    "i": 10955,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 19,
    "t": "David je torej šel gor po besedi, ki mu jo je Gad rekel v imenu GOSPODA."
  },
  {
    "i": 10956,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 20,
    "t": "Ko se je Ornán obrnil, je videl angela in se skril s svojimi štirimi sinovi. Ornán je mlatil pšenico"
  },
  {
    "i": 10957,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 21,
    "t": "ko je David prišel k njemu. Ornán je pogledal, videl Davida, prišel ven iz gumna in se priklonil pred Davidom z obrazom proti tlom."
  },
  {
    "i": 10958,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 22,
    "t": "Tedaj je David rekel Ornanu: »Odstopi mi mesto tega gumna, da bom tam zgradil oltar za GOSPODA. Odstopi mi ga za njegovo polno vrednost v srebru. Tako se bo nadloga odvrnila od ljudstva.«"
  },
  {
    "i": 10959,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 23,
    "t": "Tedaj je Ornán rekel Davidu: »Vzemi in moj gospod kralj naj stori, kar se mu zdi dobro! Glej: dajem govedo za žgalne daritve, sani za les in žito za daritev. Vse dajem.«"
  },
  {
    "i": 10960,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 24,
    "t": "Kralj David je odgovoril Ornanu: »Nikakor! Želim ga kupiti za njegovo polno vrednost v srebru; kajti nočem vzeti za GOSPODA tega, kar je tvoje, in tako darovati žgalne daritve, ki me nič ne stanejo.«"
  },
  {
    "i": 10961,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 25,
    "t": "David je dal Ornanu za to mesto težo šeststo zlatnikov."
  },
  {
    "i": 10962,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 26,
    "t": "David je tam zgradil oltar za GOSPODA in daroval žgalne daritve in mirovne daritve. Klical je GOSPODA; GOSPOD mu je odgovoril tako, da je poslal ogenj z neba na oltar žgalnih daritev"
  },
  {
    "i": 10963,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 27,
    "t": "in ukazal angelu, naj pospravi meč v nožnico."
  },
  {
    "i": 10964,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 28,
    "t": "V tistem času je David, ko je videl, da mu je GOSPOD odgovoril na gumnu Ornana Jebusejca, tam daroval daritev."
  },
  {
    "i": 10965,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 29,
    "t": "Šotor, ki ga je Mojzes naredil v puščavi, in oltar žgalnih daritev sta bila v tistem času na vzpetini v Gabaónu,"
  },
  {
    "i": 10966,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 30,
    "t": "toda David ni mogel iti tja pred Boga, da bi se pogovarjal z njim, tako ga je prestrašil meč GOSPODOVEGA angela."
  },
  {
    "i": 10967,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 1,
    "t": "Tedaj je David rekel: »Tu je hiša GOSPODA Boga in to bo oltar za žgalne daritve Izraela.«"
  },
  {
    "i": 10968,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 2,
    "t": "David je ukazal zbrati tujce, ki so bili v izraelski deželi, nato pa je postavil kamnoseke za obdelavo kamnov za gradnjo Božje hiše."
  },
  {
    "i": 10969,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 3,
    "t": "David je tudi shranil veliko železa za žeblje za vratna krila in za krampe, pa tudi brona v količini, ki je ni bilo mogoče stehtati,"
  },
  {
    "i": 10970,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 4,
    "t": "in nešteto debel cedre, kajti Sidonci in Tircani so Davidu prinesli obilo debel cedre."
  },
  {
    "i": 10971,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 5,
    "t": "Tedaj je David rekel: »Moj sin Salomon je mlad in šibak; in ta hiša, ki jo mora zgraditi za GOSPODA, mora biti veličastna, mora imeti sloves in slavo v vseh deželah. Zanjo bom naredil priprave.« David je torej, preden je umrl, naredil velike priprave;"
  },
  {
    "i": 10972,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 6,
    "t": "potem je poklical svojega sina Salomona in mu ukazal, naj zgradi hišo za GOSPODA, Izraelovega Boga."
  },
  {
    "i": 10973,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 7,
    "t": "David je rekel Salomonu: »Moj sin, želel sem zgraditi hišo za ime GOSPODA, mojega Boga."
  },
  {
    "i": 10974,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 8,
    "t": "Toda GOSPODOVA beseda mi je bila naslovljena: Prelil si veliko krvi in vodil velike bitke, ne boš zgradil hiše mojemu imenu, kajti v moji prisotnosti si prelil veliko krvi na zemljo."
  },
  {
    "i": 10975,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 9,
    "t": "Glej, rodil se ti bo sin; on bo mož miru in jaz ga bom spravil v mir z vsemi njegovimi sovražniki okoli njega, kajti Salomon bo njegovo ime in v njegovih dneh bom Izraelu dal mir in spokojnost."
  },
  {
    "i": 10976,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 10,
    "t": "On bo zgradil hišo mojemu imenu, on bo zame sin in jaz bom zanj oče, utrdil bom prestol njegovega kraljestva nad Izraelom za vedno."
  },
  {
    "i": 10977,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 11,
    "t": "Naj bo GOSPOD, o moj sin, zdaj s teboj in naj ti uspešno dokonča gradnjo hiše GOSPODA, tvojega Boga, kakor je rekel o tebi."
  },
  {
    "i": 10978,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 12,
    "t": "Naj ti da vendarle razsodnost in razumnost, naj ti da svoje ukaze o Izraelu, da boš izpolnjeval Postavo GOSPODA, svojega Boga!"
  },
  {
    "i": 10979,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 13,
    "t": "Uspe ti le, če boš izpolnjeval in izvajal zakone in običaje, ki jih je GOSPOD predpisal Mojzesu za Izrael. Bodi močan in pogumen! Ne boj se, ne trepetaj!"
  },
  {
    "i": 10980,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 14,
    "t": "Glej, v svoji ponižnosti sem pripravil za hišo Gospodovo sto tisoč talentov zlata in milijon talentov srebra, brona in železa pa v obilnosti, ki je ni mogoče stehtati. Tudi les in kamenje sem pripravil, ti pa jim dodaj še več."
  },
  {
    "i": 10981,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 15,
    "t": "Pri tebi bo obilje delavcev, kamnosekov, kiparjev in tesarjev, vseh veščin izkušenih."
  },
  {
    "i": 10982,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 16,
    "t": "Zlata, srebra, brona in železa pa ni mogoče prešteti. Vstani in delaj, Gospod pa bodi s teboj!"
  },
  {
    "i": 10983,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 17,
    "t": "Tedaj je David zapovedal vsem knezom Izraelovim, naj podpirajo Salomona, svojega sina:"
  },
  {
    "i": 10984,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 18,
    "t": "»Ali ni Gospod, vaš Bog, z vami? Kajti dal vam je mir na vseh straneh, saj je dal prebivalce dežele v moje roke in je dežela podvržena Gospodu in njegovemu ljudstvu."
  },
  {
    "i": 10985,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 19,
    "t": "Zdaj pa izročite svoje srce in dušo, da boste iskali Gospoda, svojega Boga. Vstanite torej in sezidajte svetišče Gospoda, svojega Boga, da bi prinesli v to hišo, ki jo zidate imenu Gospoda, skrinjo zaveze Gospodove in svete posode Božje.«"
  },
  {
    "i": 10986,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 1,
    "t": "David pa se je postaral in se dni nasitil ter postavil Salomona, svojega sina, za kralja nad Izraelom."
  },
  {
    "i": 10987,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 2,
    "t": "Zbral je vse kneze Izraelove, duhovnike in levite."
  },
  {
    "i": 10988,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 3,
    "t": "Prešteli so levite, stare trideset let in več. In njih število, po glavah moških, je bilo osemintrideset tisoč."
  },
  {
    "i": 10989,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 4,
    "t": "Od teh je štiriindvajset tisoč nadziralo delo v hiši Gospodovi, šest tisoč pa jih je bilo pisarjev in sodnikov,"
  },
  {
    "i": 10990,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 5,
    "t": "štiri tisoč jih je bilo vratarjev in štiri tisoč jih je hvalilo Gospoda z glasbili, ki jih je David napravil za slavo njegovo."
  },
  {
    "i": 10991,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 6,
    "t": "Potem je David razdelil levite v oddelke po Gersonu, Kehatu in Merariju."
  },
  {
    "i": 10992,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 7,
    "t": "Iz Gersonovih: Ladan in Šimei."
  },
  {
    "i": 10993,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 8,
    "t": "Sinovi Ladanovi: Jehiel, prvi, Zetam in Joel, trije skupaj."
  },
  {
    "i": 10994,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 9,
    "t": "Sinovi Šimeievi: Selomit, Haziel in Haran, trije skupaj. To so bili poglavarji Ladanovih očetov."
  },
  {
    "i": 10995,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 10,
    "t": "Sinovi Šimeievi: Jahat, Zina, Jeus in Berija; to so bili Šimeievi sinovi, štirje skupaj."
  },
  {
    "i": 10996,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 11,
    "t": "Jahat je bil prvi, Ziza drugi, Jeus in Berija pa nista imela veliko otrok, zato so bili šteti za eno hišo."
  },
  {
    "i": 10997,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 12,
    "t": "Sinovi Kehatovi: Amram, Izehar, Hebron in Uziel, štirje skupaj."
  },
  {
    "i": 10998,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 13,
    "t": "Sinovi Amramovi: Aron in Mojzes. Aron je bil izbran, da posvečuje najsvetejše, on in njegovi sinovi za večno, da kadi pred Gospodom, mu služi in blagoslavlja v njegovem imenu za večno."
  },
  {
    "i": 10999,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 14,
    "t": "Mojzes pa je bil Božji človek. Njegovi sinovi so bili šteti med rod levijevski."
  }
]
