[
  {
    "i": 3700,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 10,
    "t": "Und du sollst Aaron und seine Söhne bestellen, dass sie ihres Priestertums warten; und wer ein Fremder sich naht, der soll sterben."
  },
  {
    "i": 3701,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 11,
    "t": "Und der HERR redete mit Mose und sprach:"
  },
  {
    "i": 3702,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 12,
    "t": "Siehe, ich habe die Leviten genommen aus den Kindern Israel für alle Erstgeburt, die da den Mutterleib auftut unter den Kindern Israel; darum sollen die Leviten mein sein."
  },
  {
    "i": 3703,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 13,
    "t": "Denn alle Erstgeburt ist mein; denn da ich alle Erstgeburt schlug in Ägyptenland, da heiligte ich mir alle Erstgeburt in Israel, beide, Mensch und Vieh; sie sollen mein sein; ich bin der HERR."
  },
  {
    "i": 3704,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 14,
    "t": "Und der HERR redete mit Mose in der Wüste Sinai und sprach:"
  },
  {
    "i": 3705,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 15,
    "t": "Zähle die Kinder Levi nach ihren Vaterhäusern und Geschlechtern; alle Mannspersonen vom Monat und darüber sollst du zählen."
  },
  {
    "i": 3706,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 16,
    "t": "Da zählte sie Mose, wie ihm der HERR geboten hatte."
  },
  {
    "i": 3707,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 17,
    "t": "Dies sind die Namen der Kinder Levi: Gerson, Kahath und Merari."
  },
  {
    "i": 3708,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 18,
    "t": "Dies sind die Namen der Kinder Gersons nach ihren Geschlechtern: Libni und Simei."
  },
  {
    "i": 3709,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 19,
    "t": "Und dies sind die Kinder Kahaths nach ihren Geschlechtern: Amram, Jizhar, Hebron und Usiel."
  },
  {
    "i": 3710,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 20,
    "t": "Und dies sind die Kinder Meraris nach ihren Geschlechtern: Machli und Musi. Das sind die Geschlechter Levis nach ihren Vaterhäusern."
  },
  {
    "i": 3711,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 21,
    "t": "Von Gerson ist das Geschlecht der Libniter und das Geschlecht der Simeoniter; das sind die Geschlechter der Gersoniter."
  },
  {
    "i": 3712,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 22,
    "t": "Die gezählt wurden an Mannspersonen vom Monat und darüber, waren sie siebentausend fünfhundert."
  },
  {
    "i": 3713,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 23,
    "t": "Das Geschlecht der Gersoniter soll sich lagern hinter der Wohnung gegen Abend."
  },
  {
    "i": 3714,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 24,
    "t": "Und Elizaph, der Sohn Laels, soll Fürst sein über das Haus des Vaterhauses der Gersoniter."
  },
  {
    "i": 3715,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 25,
    "t": "Und der Kinder Gersons Hut soll sein an der Hütte des Stifts, die Wohnung und ihre Decke und das Tuch vor der Tür der Hütte des Stifts,"
  },
  {
    "i": 3716,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 26,
    "t": "und die Vorhänge des Vorhofs und das Tuch vor der Tür des Vorhofs, der um die Wohnung und den Altar her ist, und ihre Seile zu allem ihrem Dienst."
  },
  {
    "i": 3717,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 27,
    "t": "Von Kahath ist das Geschlecht der Amramiter und das Geschlecht der Jizhariter und das Geschlecht der Hebroniter und das Geschlecht der Usieliter; das sind die Geschlechter der Kahathiter."
  },
  {
    "i": 3718,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 28,
    "t": "Die gezählt wurden an Mannspersonen vom Monat und darüber, waren sie achttausend sechshundert, die des Heiligtums warteten."
  },
  {
    "i": 3719,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 29,
    "t": "Das Geschlecht der Kahathiter soll sich lagern an der Seite der Wohnung gegen Mittag."
  },
  {
    "i": 3720,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 30,
    "t": "Und Elizaph, der Sohn Usiels, soll Fürst sein über das Haus des Vaterhauses der Kahathiter."
  },
  {
    "i": 3721,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 31,
    "t": "Und ihre Hut soll sein die Lade und der Tisch und der Leuchter und die Altäre und die Geräte des Heiligtums, womit sie dienen, und das Tuch und alles, was dazu gehört."
  },
  {
    "i": 3722,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 32,
    "t": "Aber Eleasar, der Sohn Aarons, des Priesters, soll Fürst sein über die Fürsten der Leviten und Aufsicht haben über die, so des Heiligtums warten."
  },
  {
    "i": 3723,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 33,
    "t": "Von Merari ist das Geschlecht der Machliter und das Geschlecht der Musiter; das sind die Geschlechter Meraris."
  },
  {
    "i": 3724,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 34,
    "t": "Die gezählt wurden an Mannspersonen vom Monat und darüber, waren sie sechstausend zweihundert."
  },
  {
    "i": 3725,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 35,
    "t": "Und Zuriel, der Sohn Abihails, soll Fürst sein über das Haus des Vaterhauses der Merariter; sie sollen sich lagern an der Seite der Wohnung gegen Mitternacht."
  },
  {
    "i": 3726,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 36,
    "t": "Und der Kinder Meraris Hut soll sein die Bretter der Wohnung und ihre Riegel und ihre Säulen und ihre Füße und alle ihre Geräte und alles, was dazu gehört,"
  },
  {
    "i": 3727,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 37,
    "t": "und die Säulen des Vorhofs umher und ihre Füße und ihre Nägel und ihre Seile."
  },
  {
    "i": 3728,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 38,
    "t": "Die aber sich lagern sollen vor der Wohnung gegen Morgen, vor der Hütte des Stifts gegen Aufgang der Sonne, sind Mose und Aaron mit seinen Söhnen, die des Heiligtums warten für die Kinder Israel; und wer ein Fremder sich naht, der soll sterben."
  },
  {
    "i": 3729,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 39,
    "t": "Alle Leviten, die Mose und Aaron zählten nach ihren Geschlechtern, wie der HERR geboten hatte, alle Mannspersonen vom Monat und darüber, waren zweiundzwanzigtausend."
  },
  {
    "i": 3730,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 40,
    "t": "Und der HERR sprach zu Mose: Zähle alle Erstgeburten der Kinder Israel an Mannspersonen vom Monat und darüber und nimm ihre Namen."
  },
  {
    "i": 3731,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 41,
    "t": "Und nimm die Leviten mir, dem HERRN, für alle Erstgeburten unter den Kindern Israel und das Vieh der Leviten für alle Erstgeburten unter dem Vieh der Kinder Israel."
  },
  {
    "i": 3732,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 42,
    "t": "Da zählte Mose, wie ihm der HERR geboten hatte, alle Erstgeburten unter den Kindern Israel."
  },
  {
    "i": 3733,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 43,
    "t": "Und aller Erstgeburten an Mannspersonen, vom Monat und darüber, nach der Zahl ihrer Namen waren zweiundzwanzigtausend zweihundertdreiundsiebzig."
  },
  {
    "i": 3734,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 44,
    "t": "Und der HERR redete mit Mose und sprach:"
  },
  {
    "i": 3735,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 45,
    "t": "Nimm die Leviten für alle Erstgeburten unter den Kindern Israel und das Vieh der Leviten für ihr Vieh; und die Leviten sollen mein sein, ich bin der HERR."
  },
  {
    "i": 3736,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 46,
    "t": "Und zum Lösegeld der zweihundertdreiundsiebzig, die mehr sind denn die Leviten unter den Erstgeburten Israels,"
  },
  {
    "i": 3737,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 47,
    "t": "sollst du nehmen fünf Lot für den Mann nach dem Lot des Heiligtums, der zwanzig Gerah hat."
  },
  {
    "i": 3738,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 48,
    "t": "Und sollst Aaron und seinen Söhnen das Geld geben, womit die mehr sind erlöst."
  },
  {
    "i": 3739,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 49,
    "t": "Da nahm Mose das Geld des Lösegeldes derer, die mehr waren denn die erlösten Leviten."
  },
  {
    "i": 3740,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 50,
    "t": "Von den Erstgeburten der Kinder Israel nahm er das Geld, tausend dreihundertfünfundsechzig Lot nach dem Lot des Heiligtums."
  },
  {
    "i": 3741,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 51,
    "t": "Und Mose gab Aaron und seinen Söhnen das Geld des Lösegeldes nach dem Wort des HERRN, wie der HERR Mose geboten hatte."
  },
  {
    "i": 3742,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 1,
    "t": "Und der HERR redete mit Mose und Aaron und sprach:"
  },
  {
    "i": 3743,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 2,
    "t": "Zähle die Kinder Kahath unter den Kindern Levi nach ihren Geschlechtern und Vaterhäusern,"
  },
  {
    "i": 3744,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 3,
    "t": "von dreißig Jahren und darüber bis fünfzig Jahre, alle, die da taugen zum Dienst, dass sie dienen in der Hütte des Stifts."
  },
  {
    "i": 3745,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 4,
    "t": "Dies soll der Dienst der Kinder Kahath sein an der Hütte des Stifts, am Allerheiligsten."
  },
  {
    "i": 3746,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 5,
    "t": "Wenn das Heer aufbricht, so sollen Aaron und seine Söhne hineingehen und das Tuch vor den Vorhang nehmen und die Lade des Zeugnisses damit zudecken,"
  },
  {
    "i": 3747,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 6,
    "t": "und eine Decke von Dachsfellen darüber tun und ein ganz blaues Tuch darüber breiten und ihre Stangen hineintun."
  },
  {
    "i": 3748,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 7,
    "t": "Und über den Tisch sollen sie ein blaues Tuch breiten und die Schüsseln und Löffel und Kannen und Becher daraufsetzen; auch das stete Brot soll darauf sein."
  },
  {
    "i": 3749,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 8,
    "t": "Und sollen ein rotes Tuch darüber breiten und eine Decke von Dachsfellen darauf tun und ihre Stangen hineintun."
  },
  {
    "i": 3750,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 9,
    "t": "Und sollen ein blaues Tuch nehmen und den Leuchter zudecken mit seinen Lampen und seinen Zangen und seinen Löschnäpfen und allen Ölgefäßen, die dazu gehören."
  },
  {
    "i": 3751,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 10,
    "t": "Und sollen ihn samt allen seinen Geräten in eine Decke von Dachsfellen tun und auf eine Stange legen."
  },
  {
    "i": 3752,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 11,
    "t": "Und über den güldenen Altar sollen sie ein blaues Tuch breiten und eine Decke von Dachsfellen darüber tun und ihre Stangen hineintun."
  },
  {
    "i": 3753,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 12,
    "t": "Und sollen alle Geräte nehmen, damit sie im Heiligtum dienen, und in ein blaues Tuch tun und eine Decke von Dachsfellen darüber tun und auf eine Stange legen."
  },
  {
    "i": 3754,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 13,
    "t": "Und sollen die Asche vom Altar wegtun und ein purpurfarbenes Tuch darüber breiten."
  },
  {
    "i": 3755,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 14,
    "t": "Und sollen alle Geräte darauf tun, damit sie am Altar dienen, die Kohlenbecken, Gabeln, Schaufeln und Becken, alle Geräte des Altars, und eine Decke von Dachsfellen darüber tun und ihre Stangen hineintun."
  },
  {
    "i": 3756,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 15,
    "t": "Wenn nun Aaron und seine Söhne ausgerichtet haben, die Geräte des Heiligtums und alles, was dazu gehört, zuzudecken, wenn das Heer aufbricht, so sollen danach die Kinder Kahath kommen, zu tragen; aber sie sollen das Heilige nicht anrühren, dass sie nicht sterben. Das ist die Last der Kinder Kahath an der Hütte des Stifts."
  },
  {
    "i": 3757,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 16,
    "t": "Aber Eleasar, der Sohn Aarons, des Priesters, soll die Aufsicht haben über das Öl zum Licht und über das Räuchwerk und über das stete Speisopfer und über das Salböl, die Aufsicht über die ganze Wohnung und alles, was darin ist, am Heiligtum und was dazu gehört."
  },
  {
    "i": 3758,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 17,
    "t": "Und der HERR redete mit Mose und Aaron und sprach:"
  },
  {
    "i": 3759,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 18,
    "t": "Lasst nicht den Stamm der Geschlechter Kahaths ausgerottet werden unter den Leviten,"
  },
  {
    "i": 3760,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 19,
    "t": "sondern tut also an ihnen, dass sie leben und nicht sterben, wenn sie zum Allerheiligsten sich nahen: Aaron und seine Söhne sollen hineingehen und einen jeglichen zu seinem Dienst und zu seiner Last setzen."
  },
  {
    "i": 3761,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 20,
    "t": "Doch sollen sie nicht hineingehen, das Heilige zu sehen, auch nicht einen Augenblick, dass sie nicht sterben."
  },
  {
    "i": 3762,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 21,
    "t": "Und der HERR redete mit Mose und sprach:"
  },
  {
    "i": 3763,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 22,
    "t": "Nimm auch die Kinder Gerson nach ihren Vaterhäusern und Geschlechtern,"
  },
  {
    "i": 3764,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 23,
    "t": "von dreißig Jahren und darüber bis fünfzig Jahre, alle, die da taugen zum Dienst, dass sie dienen in der Hütte des Stifts."
  },
  {
    "i": 3765,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 24,
    "t": "Das soll der Dienst der Geschlechter Gerson sein, zu dienen und zu tragen:"
  },
  {
    "i": 3766,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 25,
    "t": "die Decken der Wohnung und die Hütte des Stifts mit ihrer Decke und die Decke von Dachsfellen, die darüber ist, und das Tuch vor der Tür der Hütte des Stifts,"
  },
  {
    "i": 3767,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 26,
    "t": "und die Vorhänge des Vorhofs und das Tuch vor der Tür des Vorhofs, der um die Wohnung und den Altar her ist, und ihre Seile und alle Geräte, die dazu gehören; so sollen sie dienen."
  },
  {
    "i": 3768,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 27,
    "t": "Nach dem Wort Aarons und seiner Söhne soll aller Dienst der Kinder Gerson geschehen, zu tragen und zu dienen; und ihr sollt ihnen befehlen, was sie tragen sollen."
  },
  {
    "i": 3769,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 28,
    "t": "Das ist der Dienst der Geschlechter Gerson in der Hütte des Stifts; und ihre Hut soll unter der Hand Ithamar, des Sohnes Aarons, des Priesters, sein."
  },
  {
    "i": 3770,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 29,
    "t": "Zähle die Kinder Merari nach ihren Geschlechtern und Vaterhäusern,"
  },
  {
    "i": 3771,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 30,
    "t": "von dreißig Jahren und darüber bis fünfzig Jahre, alle, die da taugen zum Dienst, dass sie dienen in der Hütte des Stifts."
  },
  {
    "i": 3772,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 31,
    "t": "Und dies ist ihr Dienst, zu tragen alles, was ihnen befohlen wird an der Hütte des Stifts: die Bretter der Wohnung und ihre Riegel und ihre Säulen und ihre Füße,"
  },
  {
    "i": 3773,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 32,
    "t": "und die Säulen des Vorhofs umher mit ihren Füßen und ihren Nägeln und ihren Seilen mit allen ihren Geräten. Und sollt nach Namen aufschreiben, was einem jeglichen befohlen ist zu tragen."
  },
  {
    "i": 3774,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 33,
    "t": "Das ist der Dienst der Geschlechter Merari; alles, was sie dienen sollen in der Hütte des Stifts, soll unter der Hand Ithamar, des Sohnes Aarons, des Priesters, sein."
  },
  {
    "i": 3775,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 34,
    "t": "Also zählten Mose und Aaron und die Fürsten der Gemeinde die Kinder Kahath nach ihren Geschlechtern und Vaterhäusern,"
  },
  {
    "i": 3776,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 35,
    "t": "von dreißig Jahren und darüber bis fünfzig Jahre, alle, die da taugen zum Dienst, dass sie dienen in der Hütte des Stifts,"
  },
  {
    "i": 3777,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 36,
    "t": "die gezählt wurden nach ihren Geschlechtern, zweitausend siebenhundertfünfzig."
  },
  {
    "i": 3778,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 37,
    "t": "Das ist die Zahl der gezählten Geschlechter Kahath, aller, die in der Hütte des Stifts dienten, welche Mose und Aaron zählten nach dem Wort des HERRN durch Mose."
  },
  {
    "i": 3779,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 38,
    "t": "Und die Kinder Gerson wurden gezählt nach ihren Geschlechtern und Vaterhäusern:"
  },
  {
    "i": 3780,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 39,
    "t": "alle Männer von dreißig bis fünfzig Jahren, die zum Kriegsdienst tüchtig waren und für den Dienst in der Stiftshütte bestimmt waren."
  },
  {
    "i": 3781,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 40,
    "t": "Es wurden 2.630 nach ihren Geschlechtern und Familien gezählt."
  },
  {
    "i": 3782,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 41,
    "t": "Das war die Zahl derer, die von den Geschlechtern der Gerschoniter gezählt wurden, all derer, die in der Stiftshütte dienen sollten, und die Mose und Aaron auf Befehl des Herrn zählten."
  },
  {
    "i": 3783,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 42,
    "t": "Die Geschlechter der Söhne Meraris wurden nach ihren Geschlechtern und Familien gezählt:"
  },
  {
    "i": 3784,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 43,
    "t": "alle Männer von dreißig bis fünfzig Jahren, die zum Kriegsdienst tüchtig waren und für den Dienst in der Stiftshütte bestimmt waren."
  },
  {
    "i": 3785,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 44,
    "t": "Für ihre Geschlechter wurden 3.200 gezählt."
  },
  {
    "i": 3786,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 45,
    "t": "Das war die Zahl derer, die von den Geschlechtern der Merariter gezählt wurden, die Mose und Aaron auf Befehl des Herrn durch Mose zählten."
  },
  {
    "i": 3787,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 46,
    "t": "Die Gesamtzahl der Leviten, die Mose, Aaron und die Fürsten Israels nach ihren Geschlechtern und Familien zählten –"
  },
  {
    "i": 3788,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 47,
    "t": "alle Männer von dreißig bis fünfzig Jahren, die zum Dienst im Heiligtum und zum Dienst des Transports der Stiftshütte tüchtig waren –"
  },
  {
    "i": 3789,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 48,
    "t": "belief sich auf 8.580 Gezählte."
  },
  {
    "i": 3790,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 49,
    "t": "Auf Befehl des Herrn durch Mose wurden sie gezählt, wobei jedem sein Dienst und seine Last zugeteilt wurde; sie wurden gezählt, wie der Herr es Mose befohlen hatte."
  },
  {
    "i": 3791,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 1,
    "t": "Und der Herr redete mit Mose und sprach:"
  },
  {
    "i": 3792,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 2,
    "t": "«Gebiete den Israeliten, dass sie jeden Aussätzigen, jeden, der einen Ausfluss hat, oder den ein Toter unrein gemacht hat, aus dem Lager entfernen."
  },
  {
    "i": 3793,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 3,
    "t": "Ob Mann oder Frau, ihr sollt sie entfernen, ihr sollt sie aus dem Lager vertreiben. So werden die Israeliten ihr Lager nicht verunreinigen, in dem ich mitten unter ihnen wohne.»"
  },
  {
    "i": 3794,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 4,
    "t": "So taten die Israeliten: Sie entfernten sie aus dem Lager. Die Israeliten taten, wie der Herr es Mose gesagt hatte."
  },
  {
    "i": 3795,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 5,
    "t": "Und der Herr redete mit Mose und sprach:"
  },
  {
    "i": 3796,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 6,
    "t": "«Rede zu den Israeliten. Wenn ein Mann oder eine Frau eine Sünde begeht, durch die der Herr betrogen wird, so ist diese Person schuldig."
  },
  {
    "i": 3797,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 7,
    "t": "Sie soll die begangene Sünde bekennen und den Betrag, den sie schuldet, zuzüglich einem Fünftel zurückerstatten. Sie soll ihn dem zurückerstatten, an dem sie schuldig ist."
  },
  {
    "i": 3798,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 8,
    "t": "Und wenn dieser keinen Verwandten hat, dem man es zurückerstatten kann, so fällt die dem Herrn geschuldete Rückerstattung dem Priester zu, ohne den Widder der Sühnung, durch den der Priester am Schuldigen das Sühnungsritual vollzieht."
  },
  {
    "i": 3799,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 9,
    "t": "Denn von all dem, was die Israeliten geheiligt und dem Priester gebracht haben, hat dieser Anspruch auf die Abgabe."
  }
]
