[
  {
    "i": 30400,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 47,
    "t": "Yesus melihat Natanael datang kepada-Nya, dan bersabda tentang dia: \"Lihatlah, seorang Israel sejati, yang tidak ada kepalsuan di dalamnya."
  },
  {
    "i": 30401,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 48,
    "t": "Berkatalah Natanael kepada-Nya: \"Bagaimana Engkau mengenal aku?\" Jawab Yesus kepadanya: \"Sebelum Filipus memanggil engkau, ketika engkau berada di bawah pohon ara, Aku telah melihat engkau."
  },
  {
    "i": 30402,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 49,
    "t": "Maka jawab Natanael: \"Rabi, Engkaulah Anak Allah, Engkaulah Raja Israel!"
  },
  {
    "i": 30403,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 50,
    "t": "Yesus menjawab, kata-Nya kepadanya: \"Engkau percaya karena Aku berkata kepadamu: Aku melihat engkau di bawah pohon ara? Engkau akan melihat hal-hal yang lebih besar dari itu."
  },
  {
    "i": 30404,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 51,
    "t": "Dan Ia bersabda kepadanya: \"Sesungguhnya, Aku berkata kepadamu, kamu akan melihat langit terbuka dan malaikat-malaikat Allah naik turun di atas Anak Manusia."
  },
  {
    "i": 30405,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 1,
    "t": "Pada hari ketiga ada perkawinan di Kana yang di Galilea, dan ibu Yesus ada di situ."
  },
  {
    "i": 30406,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 2,
    "t": "Yesus dan murid-murid-Nya juga diundang ke perkawinan itu."
  },
  {
    "i": 30407,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 3,
    "t": "Ketika anggur habis, ibu Yesus berkata kepada-Nya: \"Mereka tidak punya anggur."
  },
  {
    "i": 30408,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 4,
    "t": "Jawab Yesus kepadanya: \"Hai ibu, apa urusan-Ku dengan engkau? Saat-Ku belum tiba."
  },
  {
    "i": 30409,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 5,
    "t": "Ibu-Nya berkata kepada pelayan-pelayan: \"Apa yang dikatakan-Nya kepadamu, lakukanlah!"
  },
  {
    "i": 30410,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 6,
    "t": "Di situ ada enam tempayan batu, yang disediakan untuk pembasuhan menurut adat Yahudi, masing-masing isinya dua tiga buyung."
  },
  {
    "i": 30411,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 7,
    "t": "Yesus berkata kepada mereka: \"Isilah tempayan-tempayan itu penuh dengan air.\" Dan mereka mengisinya sampai penuh."
  },
  {
    "i": 30412,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 8,
    "t": "Lalu kata Yesus kepada mereka: \"Sekarang cedoklah dan bawalah kepada pemimpin pesta.\" Mereka pun membawanya."
  },
  {
    "i": 30413,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 9,
    "t": "Setelah pemimpin pesta itu mengecap air, yang telah menjadi anggur itu—dan ia tidak tahu dari mana datangnya, tetapi pelayan-pelayan yang mencedok air itu tahu—ia memanggil mempelai laki-laki"
  },
  {
    "i": 30414,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 10,
    "t": "dan berkata kepadanya: \"Setiap orang menghidangkan anggur yang baik dahulu, dan sesudah orang puas minum, barulah yang kurang baik; tetapi engkau menyimpan anggur yang baik sampai sekarang."
  },
  {
    "i": 30415,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 11,
    "t": "Hal itu dibuat Yesus sebagai permulaan dari tanda-tanda-Nya di Kana yang di Galilea, dan dengan itu Ia telah menyatakan kemuliaan-Nya, dan murid-murid-Nya percaya kepada-Nya."
  },
  {
    "i": 30416,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 12,
    "t": "Sesudah itu Yesus pergi ke Kapernaum, Ia beserta ibu-Nya dan saudara-saudara-Nya dan murid-murid-Nya, dan mereka tinggal di situ hanya beberapa hari."
  },
  {
    "i": 30417,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 13,
    "t": "Paskah orang Yahudi sudah dekat dan Yesus berangkat ke Yerusalem."
  },
  {
    "i": 30418,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 14,
    "t": "Di Bait Suci Ia mendapati pedagang-pedagang lembu, domba dan merpati, dan penukar-penukar uang duduk di situ."
  },
  {
    "i": 30419,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 15,
    "t": "Ia membuat cambuk dari tali lalu mengusir mereka semua dari Bait Suci, juga domba dan lembu; uang penukar-penukar uang itu dicurahkan-Nya dan meja-meja mereka dibalikkan-Nya,"
  },
  {
    "i": 30420,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 16,
    "t": "dan kepada pedagang-pedagang merpati Ia berkata: \"Ambil semuanya ini dari sini, jangan kamu membuat rumah Bapa-Ku menjadi tempat berjualan!"
  },
  {
    "i": 30421,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 17,
    "t": "Maka teringatlah murid-murid-Nya, bahwa ada tertulis: \"Cinta untuk rumah-Mu menghanguskan Aku."
  },
  {
    "i": 30422,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 18,
    "t": "Orang-orang Yahudi bertanya kepada-Nya: \"Tanda apakah dapat Engkau tunjukkan kepada kami, bahwa Engkau berhak bertindak demikian?"
  },
  {
    "i": 30423,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 19,
    "t": "Jawab Yesus kepada mereka: \"Rombak Bait Allah ini, dan dalam tiga hari Aku akan mendirikannya kembali."
  },
  {
    "i": 30424,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 20,
    "t": "Lalu kata orang Yahudi kepada-Nya: \"Empat puluh enam tahun Bait Allah ini dibangun, dan Engkau dapat mendirikannya kembali dalam tiga hari?"
  },
  {
    "i": 30425,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 21,
    "t": "Tetapi yang dimaksudkan-Nya ialah Bait Allah, yaitu tubuh-Nya sendiri."
  },
  {
    "i": 30426,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 22,
    "t": "Karena itu, sesudah Ia bangkit dari antara orang mati, murid-murid-Nya teringat bahwa Ia telah mengatakan itu, dan mereka percaya akan Kitab Suci dan akan perkataan yang telah diucapkan Yesus."
  },
  {
    "i": 30427,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 23,
    "t": "Dan sementara Ia di Yerusalem selama hari raya Paskah, banyak orang percaya dalam nama-Nya, karena mereka melihat tanda-tanda yang diadakan-Nya."
  },
  {
    "i": 30428,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 24,
    "t": "Tetapi Yesus sendiri tidak mempercayakan diri-Nya kepada mereka, karena Ia mengenal mereka semua,"
  },
  {
    "i": 30429,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 25,
    "t": "dan karena tidak perlu seorang pun memberi keterangan kepada-Nya tentang manusia, sebab Ia tahu apa yang ada di dalam hati manusia."
  },
  {
    "i": 30430,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 1,
    "t": "Adalah seorang Farisi yang bernama Nikodemus, seorang pemimpin agama Yahudi."
  },
  {
    "i": 30431,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 2,
    "t": "Ia datang kepada Yesus pada waktu malam dan berkata: \"Rabi, kami tahu, bahwa Engkau datang sebagai guru dari Allah; sebab tidak seorang pun dapat mengadakan tanda-tanda yang Engkau adakan itu, jika Allah tidak menyertainya."
  },
  {
    "i": 30432,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 3,
    "t": "Yesus menjawab, kata-Nya: \"Sesungguhnya Aku berkata kepadamu, jika seorang tidak dilahirkan kembali, ia tidak dapat melihat Kerajaan Allah."
  },
  {
    "i": 30433,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 4,
    "t": "Kata Nikodemus kepada-Nya: \"Bagaimanakah mungkin seorang dilahirkan, kalau ia sudah tua? Dapatkah ia masuk kembali ke dalam rahim ibunya dan dilahirkan lagi?"
  },
  {
    "i": 30434,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 5,
    "t": "Jawab Yesus: \"Sesungguhnya Aku berkata kepadamu, jika seorang tidak dilahirkan dari air dan Roh, ia tidak dapat masuk ke dalam Kerajaan Allah."
  },
  {
    "i": 30435,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 6,
    "t": "Apa yang dilahirkan dari daging, adalah daging, dan apa yang dilahirkan dari Roh, adalah roh."
  },
  {
    "i": 30436,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 7,
    "t": "Janganlah engkau heran, karena Aku berkata kepadamu: Kamu harus dilahirkan kembali."
  },
  {
    "i": 30437,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 8,
    "t": "Angin bertiup ke mana ia mau, dan engkau mendengar bunyinya, tetapi engkau tidak tahu dari mana ia datang atau ke mana ia pergi. Demikianlah halnya dengan tiap-tiap orang yang lahir dari Roh."
  },
  {
    "i": 30438,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 9,
    "t": "Nikodemus menjawab, kata-Nya kepada-Nya: \"Bagaimanakah mungkin hal itu terjadi?"
  },
  {
    "i": 30439,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 10,
    "t": "Jawab Yesus kepadanya: \"Engkau adalah pengajar Israel, dan engkau tidak mengerti hal-hal itu?"
  },
  {
    "i": 30440,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 11,
    "t": "Sesungguhnya Aku berkata kepadamu, Kami berkata tentang apa yang Kami tahu dan Kami bersaksi tentang apa yang Kami lihat, tetapi kamu tidak menerima kesaksian Kami."
  },
  {
    "i": 30441,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 12,
    "t": "Jikalau Aku berkata kepadamu tentang hal-hal duniawi dan kamu tidak percaya, bagaimana kamu akan percaya, jikalau Aku berkata kepadamu tentang hal-hal sorgawi?"
  },
  {
    "i": 30442,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 13,
    "t": "Tidak ada seorang pun yang telah naik ke sorga, selain dari pada Dia yang telah turun dari sorga, yaitu Anak Manusia."
  },
  {
    "i": 30443,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 14,
    "t": "Dan sama seperti Musa meninggikan ular di padang gurun, demikian juga Anak Manusia harus ditinggikan,"
  },
  {
    "i": 30444,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 15,
    "t": "supaya setiap orang yang percaya beroleh hidup yang kekal."
  },
  {
    "i": 30445,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 16,
    "t": "Karena begitu besar kasih Allah akan dunia ini, sehingga Ia telah mengaruniakan Anak-Nya yang tunggal, supaya setiap orang yang percaya kepada-Nya tidak binasa, melainkan beroleh hidup yang kekal."
  },
  {
    "i": 30446,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 17,
    "t": "Sebab Allah mengutus Anak-Nya ke dalam dunia bukan untuk menghakimi dunia, melainkan untuk menyelamatkannya oleh Dia."
  },
  {
    "i": 30447,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 18,
    "t": "Barangsiapa percaya kepada-Nya, ia tidak akan dihukum; barangsiapa tidak percaya, ia telah berada di bawah hukuman, sebab ia tidak percaya dalam nama Anak Tunggal Allah."
  },
  {
    "i": 30448,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 19,
    "t": "Dan inilah hukuman itu: Terang telah datang ke dalam dunia, tetapi manusia lebih menyukai kegelapan dari pada terang, sebab perbuatan-perbuatan mereka jahat."
  },
  {
    "i": 30449,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 20,
    "t": "Sebab barangsiapa berbuat jahat, membenci terang dan tidak datang kepada terang, supaya perbuatan-perbuatannya yang jahat itu tidak nampak;"
  },
  {
    "i": 30450,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 21,
    "t": "tetapi barangsiapa melakukan yang benar, ia datang kepada terang, supaya menjadi nyata, bahwa perbuatan-perbuatannya dilakukan dalam Allah."
  },
  {
    "i": 30451,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 22,
    "t": "Sesudah itu Yesus pergi dengan murid-murid-Nya ke tanah Yudea dan Ia diam di sana bersama-sama mereka dan membaptis."
  },
  {
    "i": 30452,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 23,
    "t": "Akan tetapi Yohanes pun membaptis juga di Ainon, dekat Salim, karena di situ banyak air, dan orang-orang datang ke situ untuk dibaptis,"
  },
  {
    "i": 30453,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 24,
    "t": "sebab Yohanes belum dimasukkan ke dalam penjara."
  },
  {
    "i": 30454,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 25,
    "t": "Maka timbullah persoalan di antara murid-murid Yohanes dengan seorang Yahudi tentang penyucian."
  },
  {
    "i": 30455,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 26,
    "t": "Lalu mereka datang kepada Yohanes dan berkata kepadanya: \"Rabi, orang yang bersama dengan engkau di seberang sungai Yordan dan yang tentang Dia engkau telah memberikan kesaksian, lihatlah, Ia membaptis juga dan semua orang pergi kepada-Nya."
  },
  {
    "i": 30456,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 27,
    "t": "Jawab Yohanes: \"Tidak seorang pun dapat mengambil sesuatu bagi dirinya, kalau tidak dikaruniakan kepadanya dari sorga."
  },
  {
    "i": 30457,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 28,
    "t": "Kamu sendiri dapat menjadi saksiku, bahwa aku telah berkata: Aku bukan Mesias, tetapi aku diutus untuk mendahului-Nya."
  },
  {
    "i": 30458,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 29,
    "t": "Yang empunya mempelai perempuan, ialah mempelai laki-laki; tetapi sahabat mempelai laki-laki, yang berdiri dekat dia dan mendengarkannya, sangat bersukacita mendengar suara mempelai laki-laki itu. Itulah sukacitaku, dan sekarang sukacitaku itu penuh."
  },
  {
    "i": 30459,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 30,
    "t": "Ia harus makin besar, tetapi aku harus makin kecil."
  },
  {
    "i": 30460,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 31,
    "t": "Siapa datang dari atas adalah di atas semuanya; siapa berasal dari bumi, termasuk pada bumi dan berkata-kata seperti orang bumi. Siapa datang dari sorga"
  },
  {
    "i": 30461,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 32,
    "t": "bersaksi tentang apa yang dilihat-Nya dan yang didengar-Nya, tetapi tidak seorang pun yang menerima kesaksian-Nya itu."
  },
  {
    "i": 30462,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 33,
    "t": "Siapa yang menerima kesaksian-Nya itu, ia mengaku, bahwa Allah adalah benar."
  },
  {
    "i": 30463,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 34,
    "t": "Sebab siapa yang diutus Allah, Dialah yang menyampaikan firman Allah, karena Allah mengaruniakan Roh tanpa batas."
  },
  {
    "i": 30464,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 35,
    "t": "Bapa mengasihi Anak dan telah menyerahkan segala sesuatu kepada-Nya."
  },
  {
    "i": 30465,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 36,
    "t": "Barangsiapa percaya kepada Anak, ia beroleh hidup yang kekal, tetapi barangsiapa tidak taat kepada Anak, ia tidak akan melihat hidup, melainkan murka Allah tetap ada di atasnya."
  },
  {
    "i": 30466,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 1,
    "t": "Ketika Tuhan mengetahui, bahwa orang-orang Farisi telah mendengar, bahwa Ia memperoleh dan membaptis murid lebih banyak dari pada Yohanes"
  },
  {
    "i": 30467,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 2,
    "t": "—padahal Yesus sendiri tidak membaptis, melainkan murid-murid-Nya—,"
  },
  {
    "i": 30468,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 3,
    "t": "Ia meninggalkan Yudea dan kembali lagi ke Galilea."
  },
  {
    "i": 30469,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 4,
    "t": "Ia harus melintasi daerah Samaria."
  },
  {
    "i": 30470,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 5,
    "t": "Maka sampailah Ia ke sebuah kota di Samaria, yang bernama Sihar dekat tanah yang diberikan Yakub dahulu kepada anaknya, Yusuf."
  },
  {
    "i": 30471,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 6,
    "t": "Di situ terdapat sumur Yakub. Karena lelah oleh perjalanan, Yesus duduk di pinggir sumur itu. Waktu itu kira-kira pukul dua belas."
  },
  {
    "i": 30472,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 7,
    "t": "Maka datanglah seorang perempuan Samaria hendak menimba air. Kata Yesus kepadanya: \"Berilah Aku minum."
  },
  {
    "i": 30473,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 8,
    "t": "Sebab murid-murid-Nya telah pergi ke kota untuk membeli makanan."
  },
  {
    "i": 30474,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 9,
    "t": "Maka kata perempuan Samaria itu kepada-Nya: \"Masakan Engkau, seorang Yahudi, minta minum kepadaku, seorang Samaria?\" (Sebab orang Yahudi tidak bergaul dengan orang Samaria.)"
  },
  {
    "i": 30475,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 10,
    "t": "Jawab Yesus kepadanya: \"Jikalau engkau tahu tentang karunia Allah dan siapakah Dia yang berkata kepadamu: Berilah Aku minum! niscaya engkau telah meminta kepada-Nya dan Ia telah memberikan kepadamu air hidup."
  },
  {
    "i": 30476,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 11,
    "t": "Kata perempuan itu kepada-Nya: \"Tuhan, Engkau tidak punya timba dan sumur ini amat dalam; dari manakah Engkau memperoleh air hidup itu?"
  },
  {
    "i": 30477,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 12,
    "t": "Adakah Engkau lebih besar dari pada bapa kami Yakub, yang memberikan sumur ini kepada kami dan yang telah minum sendiri dari dalamnya, ia serta anak-anaknya dan ternaknya?"
  },
  {
    "i": 30478,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 13,
    "t": "Jawab Yesus kepadanya: \"Barangsiapa minum air ini, ia akan haus lagi,"
  },
  {
    "i": 30479,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 14,
    "t": "tetapi barangsiapa minum air yang akan Kuberikan kepadanya, ia tidak akan haus untuk selama-lamanya. Sebaliknya air yang akan Kuberikan kepadanya, akan menjadi mata air di dalam dirinya, yang terus-menerus memancar sampai kepada hidup yang kekal."
  },
  {
    "i": 30480,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 15,
    "t": "Berkatalah perempuan itu kepada-Nya: \"Tuhan, berikanlah aku air itu, supaya aku tidak haus dan tidak usah datang lagi ke sini untuk menimba air."
  },
  {
    "i": 30481,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 16,
    "t": "Kata Yesus kepadanya: \"Pergilah, panggillah suamimu dan datang ke sini."
  },
  {
    "i": 30482,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 17,
    "t": "Jawab perempuan itu: \"Aku tidak mempunyai suami.\" Kata Yesus kepadanya: \"Tepatlah katamu, bahwa engkau tidak mempunyai suami,"
  },
  {
    "i": 30483,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 18,
    "t": "sebab engkau sudah mempunyai lima suami dan yang ada sekarang padamu, bukanlah suamimu. Dalam hal ini engkau berkata benar."
  },
  {
    "i": 30484,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 19,
    "t": "Kata perempuan itu kepada-Nya: \"Tuhan, nyata sekarang padaku, bahwa Engkau seorang nabi..."
  },
  {
    "i": 30485,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 20,
    "t": "Nenek moyang kami menyembah di atas gunung ini, tetapi kamu katakan, bahwa Yerusalem adalah tempat orang harus menyembah."
  },
  {
    "i": 30486,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 21,
    "t": "Kata Yesus kepadanya: \"Percayalah kepada-Ku, hai perempuan, saatnya akan tiba, bahwa kamu bukan di gunung ini dan bukan juga di Yerusalem akan menyembah Bapa."
  },
  {
    "i": 30487,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 22,
    "t": "Kamu menyembah apa yang tidak kamu kenal, kami menyembah apa yang kami kenal, sebab keselamatan datang dari bangsa Yahudi."
  },
  {
    "i": 30488,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 23,
    "t": "Tetapi saatnya akan datang dan sudah tiba sekarang, bahwa penyembah-penyembah benar akan menyembah Bapa dalam roh dan kebenaran; sebab Bapa menghendaki penyembah-penyembah demikian."
  },
  {
    "i": 30489,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 24,
    "t": "Allah itu Roh dan barangsiapa menyembah Dia, harus menyembah-Nya dalam roh dan kebenaran."
  },
  {
    "i": 30490,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 25,
    "t": "Jawab perempuan itu kepada-Nya: \"Aku tahu, bahwa Mesias akan datang, yaitu Kristus; apabila Ia datang, Ia akan memberitakan segala sesuatu kepada kami."
  },
  {
    "i": 30491,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 26,
    "t": "Kata Yesus kepadanya: \"Akulah Dia, yang sedang berkata-kata dengan engkau."
  },
  {
    "i": 30492,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 27,
    "t": "Pada waktu itu datanglah murid-murid-Nya dan mereka heran, bahwa Ia sedang bercakap-cakap dengan seorang perempuan. Tetapi tidak seorangpun yang bertanya: \"Apa yang Engkau kehendaki?\" atau: \"Apa sebab Engkau bercakap-cakap dengan dia?"
  },
  {
    "i": 30493,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 28,
    "t": "Maka perempuan itu meninggalkan tempayannya di situ lalu pergi ke kota dan berkata kepada orang-orang di situ:"
  },
  {
    "i": 30494,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 29,
    "t": "\"Mari, lihatlah! Di sana ada seorang yang mengatakan kepadaku segala sesuatu yang telah kuperbuat. Mungkinkah Dia Kristus itu?"
  },
  {
    "i": 30495,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 30,
    "t": "Maka mereka pun keluar dari kota lalu datang kepada Yesus."
  },
  {
    "i": 30496,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 31,
    "t": "Sementara itu murid-murid-Nya meminta kepada-Nya, katanya: \"Rabi, makanlah."
  },
  {
    "i": 30497,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 32,
    "t": "Akan tetapi Ia berkata kepada mereka: \"Pada-Ku ada makanan yang tidak kamu kenal."
  },
  {
    "i": 30498,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 33,
    "t": "Maka murid-murid itu berkata seorang kepada yang lain: \"Adakah orang yang telah membawa makanan kepada-Nya?\" Kata Yesus kepada mereka:"
  },
  {
    "i": 30499,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 34,
    "t": "\"Makanan-Ku ialah melakukan kehendak Dia yang mengutus Aku dan menyelesaikan pekerjaan-Nya."
  }
]
