[
  {
    "i": 12700,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 29,
    "t": "Atsimink juos, mano Dieve, už kunigystės ir kunigų bei levitų sandoros paniekinimą."
  },
  {
    "i": 12701,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 30,
    "t": "Tad aš juos apvaliau nuo visų svetimybių. Kunigams ir levitams nustačiau taisykles, kurios kiekvienam apibrėžė jo užduotį."
  },
  {
    "i": 12702,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 31,
    "t": "Taip pat nustačiau taisykles dėl medienos pristatymo nustatytomis datomis ir dėl pirmųjų vaisių. Atsimink mane, mano Dieve, mano laimei!"
  },
  {
    "i": 12703,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 1,
    "t": "1-a Didžiojo karaliaus Ahasveros karaliavimo antrus metus, pirmą Nisano dieną, Mordochajui, Jairo, Šimėjaus, Kišo, Benjamino giminės sūnui, susapnavo sapną. 1-b Jis buvo žydas, įsikūręs Sūzuose ir svarbus asmuo, priklausantis dvarui. 1-c Jis buvo tarp ištremtųjų, kuriuos Babilono karalius Nebukadnecaras iš Jeruzalės buvo išvežęs į nelaisvę kartu su Judo karaliumi Jekonijumi. 1-d O štai koks buvo tas sapnas. Šūksniai ir triukšmas, griaustinis dunda, žemė dreba, sumaištis visoje žemėje. 1-e Du milžiniški drakonai artinasi, abu pasiruošę kovai. Jie sukauja; 1-f vos tik nuskambėjus, visos tautos ruošiasi karui prieš teisiųjų tautą. 1-g Tamsos ir niūrumo diena! Vargai, nelaimės, kančios, siaubas užgriūva žemę. 1-h Išgąsdinti ateities nelaimių, visa teisioji tauta ruošiasi žūti ir šaukia Dievo. 1-i O, į jos šauksmą, tarsi iš mažo šaltinio, gimsta didelė upė, trykštantys vandenys. 1-k Šviesa pakyla su saule. Nusižeminusieji išaukštinami ir praryja galinguosius. 1-l Pabudęs Mordochajas, galvodamas apie šį sapną ir Dievo planus, atidžiai jį stebėjo ir iki nakties įvairiais būdais stengėsi suprasti jo prasmę. 1-m Mordochajas gyveno dvare su Bigtanu ir Terešu, dviem karaliaus eunuchais, rūmų sargybiniais. 1-n Sužinojęs, ką jie kėsinosi ir supratęs jų planus, jis sužinojo, kad jie ruošiasi pakelti ranką prieš karalių Ahasverą, ir apie tai pranešė jam. 1-o Karalius liepė apklausti abu eunuchus, ir, jiems prisipažinus, nusiuntė juos į mirtį. 1-p Po to jis įsakė įrašyti šią istoriją į savo memuarus, o Mordochajas savo ruožtu taip pat užrašė ją. 1-q Po to karalius patikėjo jam pareigas rūmuose ir, apdovanodamas jį, suteikė dovanų. 1-r Bet Hamanas, Hamadatos sūnus, Agagitas, turėjo karaliaus palankumą, ir dėl šio dviejų karaliaus eunuchų reikalo, jis sumanė pakenkti Mordochajui. Tai buvo Ahasveros, to Ahasveros, kurio imperija tęsėsi nuo Indijos iki Etiopijos, tai yra per šimtą dvidešimt septynias provincijas, laikais."
  },
  {
    "i": 12704,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 2,
    "t": "Tuo metu, jam sėdint ant savo karališkojo sosto Sūzų tvirtovėje,"
  },
  {
    "i": 12705,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 3,
    "t": "trečiaisiais savo karaliavimo metais, jis surengė puotą, kuriai pirmininkavo pats, visiems savo didiesiems pareigūnams ir tarnams, Persų ir Medų kariuomenės vadams, didikams ir provincijų valdytojams."
  },
  {
    "i": 12706,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 4,
    "t": "Jis norėjo parodyti jiems savo karalystės turtus ir didybę bei savo didybės spindesį ilgą dienų virtinę, lygiai šimtą aštuoniasdešimt."
  },
  {
    "i": 12707,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 5,
    "t": "Praėjus šiam laikui, visa Sūzų citadelės gyventojai, nuo didžiausių iki mažiausių, karaliaus buvo pakviesti į septynių dienų puotą karališkųjų rūmų sodo aikštėje."
  },
  {
    "i": 12708,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 6,
    "t": "Ten buvo tik balto lino ir violetinės purpuro užuolaidos, pritvirtintos plonomis ir raudonos purpuro virvėmis, pakabintos ant sidabrinių žiedų, pritvirtintų ant balto marmuro kolonų, auksinės ir sidabrinės lovos, pastatytos ant retų akmenų, balto marmuro, perlamutro ir mozaikų grindinio!"
  },
  {
    "i": 12709,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 7,
    "t": "Gerti – auksinės taurės, visos skirtingos, ir gausybė vyno, karaliaus siūlomo karališku dosnumu."
  },
  {
    "i": 12710,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 8,
    "t": "Tačiau karaliaus įsakas nevertė gerti, nes karalius buvo nurodęs visiems savo rūmų pareigūnams, kad su kiekvienu būtų elgiamasi, kaip jam patinka."
  },
  {
    "i": 12711,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 9,
    "t": "Karalienė Vašti savo ruožtu surengė puotą moterims Ahasveros karališkuosiuose rūmuose."
  },
  {
    "i": 12712,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 10,
    "t": "Septintą dieną, įlinkęs nuo vyno, karalius įsakė Mehumânui, Bizetai, Harbonai, Bigtai, Abgatai, Zetarui ir Karkasui, septyniems eunuchams, tarnaujantiems karaliaus Ahasveros asmeninėje tarnyboje,"
  },
  {
    "i": 12713,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 11,
    "t": "atvesti karalienę Vašti su karališka diadema, kad parodytų jos grožį tautai ir didiesiems pareigūnams. Faktas yra tas, kad ji buvo labai graži."
  },
  {
    "i": 12714,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 12,
    "t": "Tačiau karalienė Vašti atsisakė ateiti pagal karaliaus įsakymą, kurį jai perdavė eunuchai. Karaliaus įtūžis buvo didžiulis ir jo pyktis įsiliepsnojo."
  },
  {
    "i": 12715,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 13,
    "t": "Jis kreipėsi į išminčius, išmanančius įstatymus – nes taip buvo tvarkomi karaliaus reikalai, dalyvaujant visiems, kurie išmanė įstatymų ir teisės mokslą."
  },
  {
    "i": 12716,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 14,
    "t": "Jis pasikvietė pas save Karšeną, Šetarą, Admatą, Taršišą, Meresą, Marseną ir Memukâną, septynis didžiuosius Persų ir Medų pareigūnus, kuriems buvo leidžiama matyti karaliaus veidą ir kurie sėdėjo karalystės aukščiausiose vietose."
  },
  {
    "i": 12717,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 15,
    "t": "„Pagal įstatymą, – tarė jis, – ką reikia daryti karalienei Vašti, kad ji nepakluso karaliaus Ahasveros įsakymui, kurį jai perdavė eunuchai?“"
  },
  {
    "i": 12718,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 16,
    "t": "Ir karaliui bei didiesiems pareigūnams esant, Memukânas atsakė: „Karalienė Vašti ne tik prieš karalių nusižengė, bet ir prieš visus didžiuosius pareigūnus ir prieš visus gyventojus, išsklaidytus po karaliaus Ahasveros provincijas."
  },
  {
    "i": 12719,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 17,
    "t": "Karalienės elgesys neabejotinai taps žinomas visoms moterims, kurios į savo vyrus žiūrės su panieka. Karalius Ahasveras pats, jos galės sakyti, įsakė atvesti karalienę Vašti, ir ji neatėjo!"
  },
  {
    "i": 12718,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 18,
    "t": "Šiandien pat didžiųjų Persų ir Medų pareigūnų žmonos kalbės su visais didžiaisiais karaliaus pareigūnais apie tai, ką jos sužinojo apie karalienės elgesį, ir tai bus didžiulė panieka ir didžiulis pyktis."
  },
  {
    "i": 12721,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 19,
    "t": "Jei tai patinka karaliui, tegul iš jo išeina nepanaikinamas įsakas, įrašytas į Persų ir Medų įstatymus, draudžiantis Vašti pasirodyti karaliaus Ahasveros akivaizdoje, ir tegul karalius suteikia karalienės statusą kitai, geresnei už ją."
  },
  {
    "i": 12722,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 20,
    "t": "Po to karaliaus įsakymas bus paskelbtas visoje jo karalystėje, kuri yra didelė, ir tada moterys gerbs savo vyrus, nuo didžiausio iki mažiausio.“"
  },
  {
    "i": 12723,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 21,
    "t": "Ši kalba patiko karaliui ir didiesiems pareigūnams, ir karalius paklausė Memukâno patarimo."
  },
  {
    "i": 12724,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 22,
    "t": "Jis išsiuntinėjo laiškus į visas imperijos provincijas, kiekvienai provincijai pagal jos raštą ir kiekvienai tautai pagal jos kalbą."
  },
  {
    "i": 12725,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 1,
    "t": "Po kurio laiko, nurimus jo pykčiui, karalius Ahasveras prisiminė Vašti, prisiminė jos elgesį, priimtus sprendimus dėl jos."
  },
  {
    "i": 12726,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 2,
    "t": "Karaliaus tarnaujantys rūmininkai jam pasakė: „Tegul karaliui ieškoma jaunų mergelių, nekaltų ir gražių.“"
  },
  {
    "i": 12727,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 3,
    "t": "Tegul karalius paskiria komisarus visose savo karalystės provincijose, kad surinktų visas jaunas mergeles, nekaltas ir gražias, į Sūzų citadelę, į haremą, Hėgė, karaliaus eunucho, moterų sargo, priežiūroje. Šis duos joms viską, ko reikia jų grožio priežiūrai."
  },
  {
    "i": 12728,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 4,
    "t": "ir mergaitė, kuri patiks karaliui, taps karaliene vietoj Vašti.“ Patarimas patiko karaliui, ir jis taip padarė."
  },
  {
    "i": 12729,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 5,
    "t": "O Sūzų citadelėje gyveno žydas, vardu Mordochajas, Jairo, Šimėjaus, Kišo, Benjamino giminės sūnus,"
  },
  {
    "i": 12730,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 6,
    "t": "kuris buvo ištremtas iš Jeruzalės kartu su Judo karaliumi Jekonijumi, kurį Babilono karalius Nebukadnecaras išvežė į nelaisvę,"
  },
  {
    "i": 12731,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 7,
    "t": "ir tuo metu auklėjo tam tikrą Hadasą, kitaip tariant, Esterą, savo dėdės dukterį, nes ji buvo našlaitė. Ji buvo gražios išvaizdos ir malonių bruožų, ir, mirus jos tėvams, Mordochajas ją paėmė pas save, tarsi ji būtų buvusi jo duktė."
  },
  {
    "i": 12732,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 8,
    "t": "Paskelbus karaliaus įsakymą ir potvarkį, daugybė jaunų mergaičių buvo surinktos Sūzų tvirtovėje ir patikėtos Hegėi. Estera buvo paimta ir atgabenta į karališkuosius rūmus. Patikėta, kaip ir kitos, Hegės, moterų sargo, priežiūrai,"
  },
  {
    "i": 12733,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 9,
    "t": "mergaitei jis patiko ir ji įgijo jo palankumą. Jis atidžiai rūpinosi, kad jai būtų kuo greičiau duota viskas, ko reikia jos puošmenai ir pragyvenimui, ir, be to, paskyrė jai septynias pasirinktas tarnaites iš karaliaus namų, tada ją perkėlė su jos tarnaitėmis į geresnį haremo kambarį."
  },
  {
    "i": 12734,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 10,
    "t": "Estera neatskleidė nei savo tautos, nei savo giminės, nes Mordochajas jai tai uždraudė."
  },
  {
    "i": 12735,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 11,
    "t": "Kiekvieną dieną jis vaikščiodavo priešais haremo prieangį, kad gautų žinių apie Esteros sveikatą ir viską, kas jai nutiko."
  },
  {
    "i": 12736,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 12,
    "t": "Kiekviena jauna mergaitė turėjo savo ruožtu pasirodyti karaliui Ahasverui, pasibaigus moterų įstatyme nustatytam laikotarpiui, t.y. dvylika mėnesių. Šio pasiruošimo laiko naudojimas buvo toks: šešis mėnesius jaunos mergaitės naudojo miros aliejų, o kitus šešis mėnesius balzamą ir tepalus, naudojamus moterų grožio priežiūrai."
  },
  {
    "i": 12737,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 13,
    "t": "Kai ji pasirodydavo karaliui, kiekviena jauna mergaitė gaudavo viską, ko prašė, kad pasiimtų su savimi eidama iš haremo į karališkuosius rūmus."
  },
  {
    "i": 12738,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 14,
    "t": "Vakare ji ten eidavo, o kitą rytą grįždavo į kitą haremą, patikėtą Šaašgazui, karaliaus eunuchui, atsakingam už sugulovių priežiūrą. Ji negrįždavo pas karalių, nebent karalius ją būtų pamėgęs ir pavadinimu ją vėl pakviestų."
  },
  {
    "i": 12739,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 15,
    "t": "Bet Estera, Abihailo duktė, Mordochajo dėdės, kuris ją įsivaikino, atėjo jos eilė eiti pas karalių, ir ji nieko daugiau neprašė, išskyrus tai, ką jai nurodė karaliaus eunuchas Hegė, atsakingas už moterų priežiūrą. Ir štai Estera rado malonę visų, kurie ją matė, akyse."
  },
  {
    "i": 12740,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 16,
    "t": "Ji buvo atvesta pas karalių Ahasverą, į karališkuosius rūmus, dešimtą mėnesį, kuris yra Tebetas, septintaisiais jo karaliavimo metais,"
  },
  {
    "i": 12741,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 17,
    "t": "ir karalius ją labiau už visas kitas moteris pamėgo, ji rado prieš jį palankumą ir malonę daugiau nei bet kuri kita mergaitė. Taigi jis uždėjo karališkąją diademą ant jos galvos ir pasirinko ją karaliene vietoj Vašti."
  },
  {
    "i": 12742,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 18,
    "t": "Po to karalius surengė didžiulę puotą, Esteros puotą, visiems didiesiems pareigūnams ir tarnams, suteikė poilsio dieną visoms provincijoms ir dosniai dalijo dovanas karališku dosnumu."
  },
  {
    "i": 12743,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 19,
    "t": "Beje, eidama pro antrąjį haremą su kitomis merginomis,"
  },
  {
    "i": 12744,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 20,
    "t": "Estera neatskleidė nei savo giminės, nei savo tautos, kaip jai buvo nurodęs Mordochajas, kurio nurodymų ji toliau laikėsi, kaip ir tuo metu, kai ji buvo jo globojamoje."
  },
  {
    "i": 12745,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 21,
    "t": "Mordochajas tuo metu tarnavo Karališkuosiuose vartuose. Nepatenkinti, du karaliaus eunuchai, Bigtanas ir Terešas, iš slenksčio sargybos, sąmokslavo pakelti ranką prieš karalių Ahasverą."
  },
  {
    "i": 12746,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 22,
    "t": "Mordochajas apie tai sužinojo, pranešė karalienei Esterai, o ši, savo ruožtu, papasakojo karaliui Mordochajo vardu."
  },
  {
    "i": 12747,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 23,
    "t": "Po tyrimo paaiškėjo, kad tai tiesa. Tie du buvo pasiųsti į kartuves ir, karaliui esant, istorija buvo įrašyta į kronikų knygą."
  },
  {
    "i": 12748,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 1,
    "t": "Po kurio laiko karalius Ahasveras išskyrė Hamaną, Hamadatos sūnų, iš Agago šalies. Jis jį pakylėjo orumu, suteikė jam viršenybę prieš visus didžiuosius pareigūnus, jo kolegas,"
  },
  {
    "i": 12749,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 2,
    "t": "ir visi karaliaus tarnai, paskirti prie jo vartų, klaupėsi ir garbino jį, nes toks buvo karaliaus įsakymas. Mordochajas atsisakė nusilenkti ir pagarbinti."
  },
  {
    "i": 12750,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 3,
    "t": "„Kodėl tu pažeidi karaliaus įsakymą?“ – sakė Mordochajui karaliaus tarnai, paskirti prie karališkųjų vartų."
  },
  {
    "i": 12751,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 4,
    "t": "Bet jie be reikalo kartojo jam tai kasdien, jis jų neklausė. Tada jie pranešė apie tai Hamanui, kad pamatytų, ar Mordochajas išliks savo nuostatoje (nes jis jiems pasakė, kad yra žydas)."
  },
  {
    "i": 12752,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 5,
    "t": "Hamanas iš tiesų galėjo pastebėti, kad Mordochajas neklaupėsi prieš jį ir nesilenkė: jį apėmė įtūžis."
  },
  {
    "i": 12753,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 6,
    "t": "Kadangi jam buvo pranešta apie Mordochajo tautą, jam pasirodė, kad būtų per mažai nubausti tik jį vieną, ir jis sumanė sunaikinti, kartu su Mordochajumi, visus žydus, įsikūrusius visoje Ahasveros karalystėje."
  },
  {
    "i": 12754,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 7,
    "t": "Dvyliktaisiais Ahasveros metais, pirmą mėnesį, kuris yra Nisanas, Hamano akivaizdoje buvo traukiamas „Pūras“ (tai yra burtai), pagal dieną ir mėnesį. Būdui atitekus dvyliktam mėnesiui, kuris yra Adaras,"
  },
  {
    "i": 12755,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 8,
    "t": "Hamanas pasakė karaliui Ahasverui: „Tarp tautų, visose tavo karalystės provincijose, yra išsklaidyta atskira tauta. Jos įstatymai nepanašūs į jokios kitos tautos įstatymus, ir karaliaus įstatymai jai yra niekiniai. Karaliaus interesai neleidžia jo palikti ramybėje.“"
  },
  {
    "i": 12756,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 9,
    "t": "Tegul jo pražūtis būna pasirašyta, jei karalius mano, kad tai gerai, ir aš išmokėsiu jo valdininkams, į karališkosios iždo sąskaitą, dešimt tūkstančių talentų sidabro.“"
  },
  {
    "i": 12757,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 10,
    "t": "Tada karalius nusimovė žiedą nuo savo rankos ir atidavė jį Hamanui, Hamadatos sūnui, Agagitui, žydų persekiotojui."
  },
  {
    "i": 12758,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 11,
    "t": "„Pasilik savo pinigus, – atsakė jis, – o dėl šios tautos, aš ją tau atiduodu, daryk su ja, ką nori!“"
  },
  {
    "i": 12759,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 12,
    "t": "Todėl tryliktą pirmojo mėnesio dieną buvo išsiųstas kvietimas karaliaus raštininkams ir buvo užrašyta viskas, ką Hamanas įsakė karaliaus satrapams, kiekvienos provincijos valdytojams ir kiekvienos tautos didiesiems pareigūnams, pagal kiekvienos provincijos raštą ir kiekvienos tautos kalbą. Raštas buvo pasirašytas Ahasveros vardu, užantspauduotas jo žiedu,"
  },
  {
    "i": 12760,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 13,
    "t": "ir pasiuntiniai išsiuntė laiškus į visas karalystės provincijas, liepdami sunaikinti, nužudyti ir išnaikinti visus žydus, nuo paauglių iki senelių, įskaitant vaikus ir moteris, tą pačią dieną, būtent dvylikto mėnesio tryliktą dieną, kuri yra Adaras, ir apiplėšti jų turtą. 13-a Štai šio laiško tekstas: „Didysis karalius Ahasveras šimto dvidešimt septynių provincijų, besitęsiančių nuo Indijos iki Etiopijos, valdytojams ir jų pavaldiems rajonų viršininkams: 13-b Aš, stovintis prie daugybės tautų vairo ir visos žemės valdovas, nusprendžiau neleisti sau apsvaigti nuo valdžios išdidumo ir visada valdyti dideliu nuosaikumu ir geranoriškumu, kad suteikčiau savo pavaldiniams nuolatinį ramybės gyvenimą, ir, mano karalystei teikiant civilizacijos geradarybes ir laisvą judėjimą nuo vienos jos sienos iki kitos, įvesti joje šį visuotinio troškimo objektą – taiką. 13-c O dabar, išklausęs mano patarimo dėl priemonių, kaip pasiekti šį tikslą, vienas iš mano patarėjų, kurio išmintis tarp mūsų yra iškili, nepalaužiamas atsidavimas, nesvyruojantis ištikimybė pasitvirtino, ir kurio privilegijos eina iškart po mūsų, Hamanas, 13-d mums pranešė, kad tarp visų pasaulio genčių yra blogai nusiteikusi tauta, savo įstatymais prieštaraujanti visoms tautoms ir nuolat ignoruojanti karališkus įsakymus, taip, kad tai yra kliūtis mūsų valdymui, užtikrinančiam visuotinį pasitenkinimą. 13-e Todėl, atsižvelgdami į tai, kad minėta tauta, unikali savo rūšimi, visais atžvilgiais konfliktuoja su visa žmonija, kad ji skiriasi keistu įstatymų režimu, kad ji priešiška mūsų interesams, kad ji daro didžiausius nusikaltimus, net grasindama mūsų karalystės stabilumui. 13-f Dėl šių priežasčių įsakome, kad visi asmenys, jums nurodyti Hamano laiškuose, atsakingi už mūsų interesus ir mums antras tėvas, būtų radikaliai išnaikinti, įskaitant moteris ir vaikus, savo priešų kalaviju, be jokio pasigailėjimo ar atleidimo, dvylikto mėnesio keturioliktą dieną, tai yra Adarą, šiais metais, 13-g kad šie šiandieniniai ir vakar dienos priešininkai būtų priverstinai įmesti į Hadą per vieną dieną, nuo šiol būtų užtikrinta visiška stabilumas ir ramybė valstybei.“"
  },
  {
    "i": 12761,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 14,
    "t": "Šio įsakymo kopija, skirta būti paskelbta kaip įstatymas kiekvienoje provincijoje, buvo paskelbta tarp visų gyventojų, kad kiekvienas būtų pasiruošęs nustatytą dieną."
  },
  {
    "i": 12762,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 15,
    "t": "Karaliaus įsakymu kurjeriai išvyko kuo greičiau. Įsakymas pirmiausia buvo paskelbtas Sūzų citadelėje. Ir kol karalius ir Hamanas šventė ir gėrė, Sūzų mieste vyravo sumaištis."
  },
  {
    "i": 12763,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 1,
    "t": "Vos sužinojęs, kas atsitiko, Mordochajas suplėšė savo drabužius ir apsivilko ašutinę bei pasibarstė pelenais. Tada jis perėjo visą miestą, pildydamas jį savo skausmo šauksmais,"
  },
  {
    "i": 12764,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 2,
    "t": "ir nuėjo iki pat Karališkųjų vartų, kurių niekas negalėjo pereiti apsivilkęs ašutine."
  },
  {
    "i": 12765,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 3,
    "t": "Provincijose, visur, kur pasiekė karaliaus įsakymas ir potvarkis, tarp žydų tebuvo gedulas, pasninkas, ašaros ir aimanos. Ašutinė ir pelenai tapo daugelio guoliu."
  },
  {
    "i": 12766,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 4,
    "t": "Esteros tarnaitės ir eunuchai atėjo jai pranešti. Karalienė apėmė nerimas. Ji liepė nusiųsti Mordochajui drabužių, kad jis juos užsidėtų ir atsisakytų savo ašutinės. Bet jis atsisakė."
  },
  {
    "i": 12767,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 5,
    "t": "Tada Estera, pašaukusi Hataqą, vieną iš eunuchų, karaliaus paskirtų jai tarnauti, išsiuntė jį pas Mordochajų su misija pasiteirauti, kas vyksta, ir paklausti jo elgesio priežasčių."
  },
  {
    "i": 12768,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 6,
    "t": "Hataqas išėjo ir atėjo pas Mordochajų aikštėje, priešais Karališkuosius vartus."
  },
  {
    "i": 12769,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 7,
    "t": "Mordochajas jam papasakojo apie įvykius ir, ypač, apie sumą, kurią Hamanas pasiūlė sumokėti karaliaus iždui už žydų sunaikinimą."
  },
  {
    "i": 12770,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 8,
    "t": "Jis taip pat perdavė jam sunaikinimo edikto, paskelbto Sūzuose, kopiją: jis turėjo ją parodyti Esterai, kad ji būtų informuota. Ir jis įsakė karalienei eiti pas karalių prašyti jo malonės ir ginti savo tautos, kuriai ji priklausė, bylą. 8-a „Atsimink, – liepė jis jai pasakyti, – savo nuolankumo dienas, kai aš tave maitinau savo ranka. Nes Hamanas, antrasis karalystės asmuo, paprašė karaliaus mūsų mirties. 8-b Melsk Viešpatį, kalbėk už mus karaliui, išgelbėk mus nuo mirties!“"
  },
  {
    "i": 12771,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 9,
    "t": "Hataqas grįžo ir perdavė šią žinutę Esterai."
  },
  {
    "i": 12772,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 10,
    "t": "Ši atsakė, įsakydama pakartoti savo žodžius Mordochajui:"
  },
  {
    "i": 12773,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 11,
    "t": "„Karaliaus tarnai ir provincijų gyventojai, visi žino, kad kiekvienam, vyrui ar moteriai, kuris be kvietimo įeina pas karalių į vidinį prieangį, yra tik vienas įstatymas: jis turi mirti, nebent karalius, ištiesęs jam savo auksinį skeptrą, jam atleistų gyvybę. O aš trisdešimt dienų nebuvau pakviesta artintis prie karaliaus!“"
  },
  {
    "i": 12774,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 12,
    "t": "Šie Esteros žodžiai buvo perduoti Mordochajui,"
  },
  {
    "i": 12775,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 13,
    "t": "kuris savo ruožtu atsakė: „Neįsivaizduok, kad, būdama rūmuose, viena iš žydų, tu galėsi būti išgelbėta.“"
  },
  {
    "i": 12776,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 14,
    "t": "Priešingai. Jei ir toliau tylėsi, kai viskas pasieks tokią padėtį, išgelbėjimas ir išlaisvinimas žydams ateis iš kitos vietos, o tu ir tavo tėvo namai pražūsite. Kas žino? Galbūt numatant tokią aplinkybę, tu tapai karaliene?"
  },
  {
    "i": 12767,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 15,
    "t": "Estera jam liepė pasakyti:"
  },
  {
    "i": 12778,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 16,
    "t": "„Eik ir surink visus žydus Sūzuose. Pasninkaukite dėl manęs. Tris dienas ir tris naktis nevalgykite ir negerkite. Aš ir mano tarnaitės taip pat pasninkausime. Taip pasirengusi, įeisiu pas karalių, nepaisydama įstatymo, ir, jei teks žūti, žūsiu.“"
  },
  {
    "i": 12779,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 17,
    "t": "Mordochajas pasitraukė ir įvykdė Esteros nurodymus. 17-a Tada, prisimindamas visus didžiuosius savo darbus, jis meldėsi Viešpačiui šiais žodžiais: 17-b „Viešpatie, Viešpatie, visagalis Karaliau, viskas paklūsta tavo galiai, ir niekas negali tau pasipriešinti tavo valioje išgelbėti Izraelį; 17-c Taip, tu sukūrei dangų ir žemę, ir visus stebuklus, kurie yra po dangumi. Tu esi visatos Valdovas, ir niekas negali tau pasipriešinti, Viešpatie. 17-d Tu viską žinai! Tu žinai, Viešpatie, kad nei pasitenkinimas, nei išdidumas, nei puikybė manęs neprivertė daryti tai, ką padariau: atsisakyti nusilenkti išdidžiajam Hamanui. Norėčiau pabučiuoti jo pėdų padus Izraelio išgelbėjimui. 17-e Bet tai, ką padariau, buvo tam, kad žmogaus šlovė nebūtų aukštesnė už Dievo šlovę; ir aš nesilenksiu niekam, išskyrus tave, Viešpatie, ir tai, ką aš ten darysiu, nebus išdidumas. 17-f Ir dabar, Viešpatie Dieve, Karaliau, Abraomo Dieve, pasigailėk savo tautos! nes planuojama mūsų pražūtis, planuojama sunaikinti tavo senovinį paveldą. 17-g Nepalik šios dalies, kuri yra tavo dalis, kurią tu išpirkai iš Egipto žemės! 17-h Išgirsk mano maldą, būk palankus savo paveldo daliai ir mūsų gedulą paversk džiaugsmu, kad gyventume dainuodami tavo vardą, Viešpatie. Ir neleisk išnykti tų, kurie tave giria, burnai.“ 17-i Ir visas Izraelis šaukė iš visų jėgų, nes mirtis buvo prieš jo akis. 17-k Karalienė Estera taip pat ieškojo prieglobsčio pas Viešpatį mirtinai grėsmei, kuri ją užgriuvo. Ji nusivilko savo prabangius drabužius ir apsivilko sielvarto bei gedulo rūbais. Vietoj prabangių kvepalų ji užsidengė galvą pelenais ir nešvarumais. Ji sunkiai žemino savo kūną, o jos atsilaisvinusios plaukų kasos užpildė visas vietas, kurios paprastai buvo jos džiugių puošmenų liudininkės. Ir ji meldėsi Viešpačiui, Izraelio Dievui, šiais žodžiais: 17-l „O mano Viešpatie, mūsų Karaliau, tu esi Vienintelis! Ateik man į pagalbą, nes aš esu viena ir neturiu kitos išeities, tik tu, ir aš rizikuoju savo gyvybe. 17-m Aš išmokau nuo lopšio, savo šeimos rate, kad tu, Viešpatie, išrinkai Izraelį iš visų tautų ir mūsų tėvus iš visų jų protėvių, kad būtų tavo paveldas amžinai; ir tu su jais elgeisi, kaip sakei. 17-n Ir tada mes nusidėjome prieš tave, ir tu atidavei mus į mūsų priešų rankas už garbę, atiduotą jų dievams. Tu esi teisus, Viešpatie! 17-o Bet jie nepasitenkino mūsų vergijos kartumu; jie įdėjo savo rankas į savo stabų rankas, kad panaikintų sprendimą, išėjusį iš tavo lūpų, sunaikintų tavo paveldą, uždarytų burnas, kurios tave giria, užgesintų tavo altorių ir tavo namų šlovę; 17-p Ir vietoj to atverti tautų burnas tuštybės stabų šlovinimui, ir amžinai stebėtis prieš kūno karalių. 17-q Nepalik savo skeptro, Viešpatie, tiems, kurie neegzistuoja. Jokios pašaipos dėl mūsų pražūties! Atgręžk šiuos planus prieš jų autorius, ir iš pirmojo mūsų užpuoliko padaryk pavyzdį! 17-r Atsimink, Viešpatie, pasirodyk mūsų nelaimės dieną! Ir man suteik drąsos, dievų Karaliau ir visos valdžios Viešpatie. 17-s Įdėk į mano lūpas žavingą kalbą, kai būsiu priešais liūtą, ir nukreipk jo širdį į mūsų priešo neapykantą, kad šis žūtų su visais savo panašiais. 17-t Ir mus išgelbėk savo ranka ir ateik man į pagalbą, nes aš esu viena ir neturiu nieko, išskyrus tave, Viešpatie! 17-u Tu viską žinai ir žinai, kad aš nekenčiu nedorėlių šlovės, kad aš bjauriuosi neapipjaustytųjų ir bet kokio svetimšalio gultu. 17-w Tu žinai būtinybę, kuri mane valdo, kad aš bjauriuosi savo didybės ženklu, kuris juosia mano kaktą mano pasirodymų dienomis, ta pačia neapykanta, kaip ir suteptam audiniui, ir jo nenešioju ramybės dienomis. 17-x Tavo tarnaitė nevalgė prie Hamano stalo, nei mėgavosi karaliaus puotomis, nei gėrė aukojimo vyno. 17-y Tavo tarnaitė nesidžiaugė nuo savo pasikeitimo dienos iki šiol, išskyrus tave, Viešpatie, Abraomo Dieve. 17-z O Dieve, kurio jėga viršija visus, išgirsk beviltiškų balsą, ištrauk mus iš nedorėlių rankos ir išlaisvink mane nuo mano baimės!“"
  },
  {
    "i": 12780,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 1,
    "t": "Trečią dieną, baigusi melstis, ji nusivilko savo maldininkės drabužius ir apsivilko visa savo spindesiu. 1-a Taip tapusi spindinčia grožiu, ji kreipėsi į Dievą, kuris saugo ir gelbsti visus. Tada ji pasiėmė dvi tarnaites. Į vieną ji švelniai atsirėmė. Kita ją lydėjo ir pakėlė jos drabužį. 1-b Savo grožio viršūnėje ji raudonavo, o jos džiugus veidas buvo tarsi išsiskleidęs meile. Bet baimė privertė jos širdį dūsauti. 1-c Perėjusi visas duris, ji atsidūrė prieš karalių. Jis sėdėjo ant savo karališkojo sosto, apsivilkęs visais savo iškilmingų pasirodymų apdarais, spindintis auksu ir brangakmeniais, kuo baisiausias. 1-d Jis pakėlė savo spindesiu paraudusį veidą ir, įtūžęs, pažvelgė. Karalienė sugniužo. Nuo sąmonės netekimo jos veidas išblyško ir ji atsirėmė galvą į ją lydinčią tarnaitę. 1-e Dievas pakeitė karaliaus širdį ir pakreipė ją į švelnumą. Nerimaudamas jis pašoko nuo sosto ir paėmė ją į glėbį, kol ji atsigavo, ramindamas ją raminančiais žodžiais. 1-f „Kas atsitiko, Estera? Aš esu tavo brolis! Nusiramink! Tu nemirsi. Mūsų įsakymas galioja tik paprastiems žmonėms. Artinkis.“"
  },
  {
    "i": 12781,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 2,
    "t": "Pakėlęs savo auksinį skeptrą, jis padėjo jį Esterai ant kaklo, pabučiavo ją ir pasakė: „Kalbek su manimi.“ – 2-a „Viešpatie, – atsakė ji, – aš tave mačiau panašų į Dievo angelą. Tada mano širdis sutriko ir aš išsigandau tavo spindesio. Nes tu esi nuostabus, Viešpatie, ir tavo veidas kupinas žavesio.“ 2-b Jai kalbant, ji nualpo. Karalius susijaudino ir visa jo aplinka stengėsi ją atgaivinti."
  },
  {
    "i": 12782,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 3,
    "t": "„Ko nori, karaliene Estera? – paklausė karalius. – Sakyk, ko geidi, ir, net jei tai būtų pusė karalystės, tau duosiu iš anksto.“"
  },
  {
    "i": 12783,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 4,
    "t": "„Jei karaliui patiktų, – atsakė Estera, – šiandien ateiti su Hamanu į puotą, kurią jam paruošiau.“"
  },
  {
    "i": 12784,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 5,
    "t": "„Tegul nedelsiant pranešama Hamanui, kad įvykdytų Esteros norą“, – tarė karalius. Karalius ir Hamanas taip atvyko į Esteros paruoštą puotą."
  },
  {
    "i": 12785,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 6,
    "t": "ir, puotos metu, karalius vėl pasakė Esterai: „Sakyk, ko prašai, tau duodu iš anksto! Sakyk, ko geidi, net jei tai būtų pusė karalystės, tai padaryta!“"
  },
  {
    "i": 12786,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 7,
    "t": "„Ko aš prašau, ko geidžiu? – atsakė Estera."
  },
  {
    "i": 12787,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 8,
    "t": "Jei iš tikrųjų radau malonę karaliaus akyse, jei jam patinka išpildyti mano prašymą ir patenkinti mano norą, tegul ir rytoj karalius ateina su Hamanu į puotą, kurią jiems surengsiu, ir aš ten įvykdysiu karaliaus įsakymą.“"
  },
  {
    "i": 12788,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 9,
    "t": "Tą dieną Hamanas išėjo linksmas ir džiugios širdies, bet kai prie Karališkųjų vartų pamatė Mordochajų, kuris neatsistojo ir nepasitraukė iš savo vietos, jį apėmė pyktis prieš jį."
  },
  {
    "i": 12789,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 10,
    "t": "Vis dėlto jis susivaldė. Grįžęs namo, jis sukvietė savo draugus ir savo žmoną Zerešą"
  },
  {
    "i": 12790,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 11,
    "t": "ir, ilgai jiems pasakojo apie savo akinančius turtus, savo vaikų skaičių, apie viską, kuo karalius jį apdovanojo, kad jį pakeltų ir išaukštintų virš visų savo didžiųjų pareigūnų ir tarnų."
  },
  {
    "i": 12791,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 12,
    "t": "„Tai dar ne viskas, – pridūrė jis, – karalienė Estera pakvietė mane ir karalių, ir tik mane, į puotą, kurią ji jam surengė, ir dar daugiau, aš esu pakviestas jos ir karaliaus rytoj.“"
  },
  {
    "i": 12792,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 13,
    "t": "Bet kas man visa tai, kol matysiu žydą Mordochajų sėdintį prie Karališkųjų vartų?“"
  },
  {
    "i": 12793,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 14,
    "t": "„Tiesiog liepk pastatyti penkiasdešimties uolekčių kartuvės, – atsakė jo žmona Zereša ir jo draugai; – rytoj ryte paprašysi karaliaus, kad ant jų pakabintų Mordochajų! Tada galėsi, džiugus, eiti prisijungti prie karaliaus puotoje!“ Patarimas nudžiugino Hamaną, ir jis liepė paruošti kartuvės."
  },
  {
    "i": 12794,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 1,
    "t": "Tą naktį, jam nepavykus užmigti, karalius paprašė atnešti Memuarų ar Kronikų knygą, kad jam ją perskaitytų."
  },
  {
    "i": 12795,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 2,
    "t": "Ten buvo Mordochajo pranešimas apie Bigtaną ir Terešą, du eunuchus, slenksčio sargus, kalti dėl sąmokslo pasikėsinti į Ahasveros gyvybę."
  },
  {
    "i": 12796,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 3,
    "t": "„Ir kokia garbė, kokia orumė, – paklausė karalius, – už tai buvo suteikta tam Mordochajui?“ – „Nieko jam nebuvo padaryta“, – atsakė tarnaujantys rūmininkai."
  },
  {
    "i": 12797,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 4,
    "t": "Tada karalius jų paklausė: „Kas yra prieangyje?“ Tai buvo tas momentas, kai Hamanas atvyko į išorinį karališkųjų rūmų prieangį, kad paprašytų karaliaus pakabinti Mordochajų ant jo paties pastatytų kartuvių,"
  },
  {
    "i": 12798,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 5,
    "t": "taigi rūmininkai atsakė: „Tai Hamanas stovi prieangyje.“ – „Tegul įeina!“ – įsakė karalius,"
  },
  {
    "i": 12799,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 6,
    "t": "ir, vos įėjęs: „Kaip reikia elgtis su žmogumi, kurį karalius nori pagerbti?“ – „Kas kitas, o ne aš, karalius norėtų pagerbti“, – pagalvojo Hamanas."
  }
]
