[
  {
    "i": 10800,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 7,
    "t": "za sinove Geršomove, Joel uradnik in njegovih 130 bratov,"
  },
  {
    "i": 10801,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 8,
    "t": "za sinove Elicafánove, Šemaja uradnik in njegovih dvesto bratov,"
  },
  {
    "i": 10802,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 9,
    "t": "za sinove Hebrónove, Eliel uradnik in njegovih osemdeset bratov,"
  },
  {
    "i": 10803,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 10,
    "t": "za sinove Uzielove, Aminadáb uradnik in njegovih sto dvanajst bratov."
  },
  {
    "i": 10804,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 11,
    "t": "David pa je poklical duhovnika Sadóka in Ebjatarja, levite Uriela, Asaja, Joela, Šemaja, Eliela in Aminadába,"
  },
  {
    "i": 10805,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 12,
    "t": "in jim rekel: »Vi ste voditelji levitskih družin; posvetite se, vi in vaši bratje, in prinesite skrinjo GOSPODOVO, Boga Izraelovega, v kraj, ki sem ga zanjo pripravil."
  },
  {
    "i": 10806,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 13,
    "t": "Ker vas ni bilo tam prvič, je GOSPOD planil nad nas: nismo se obrnili k njemu po pravilih.«"
  },
  {
    "i": 10807,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 14,
    "t": "Duhovniki in leviti so se posvetili, da bi prinesli skrinjo GOSPODOVO, Boga Izraelovega,"
  },
  {
    "i": 10808,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 15,
    "t": "in leviti so prenesli Božjo skrinjo, s palicami na ramenih, kakor je zapovedal Mojzes po GOSPODOVI besedi."
  },
  {
    "i": 10809,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 16,
    "t": "David je tedaj rekel levitskim uradnikom, naj postavijo svoje brate pevce z vsemi spremljevalnimi inštrumenti, citrami, harfami in cimbalami; slišali so se odmevati od glasbe, ki je napolnjevala z radostjo."
  },
  {
    "i": 10810,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 17,
    "t": "Leviti so postavili Hémana, sina Joelovega, Asafa, enega njegovih bratov, sina Berehijáhuja, Etána, sina Kušajáhuja, enega od Merarijevih bratov."
  },
  {
    "i": 10811,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 18,
    "t": "Z njimi so imeli svoje brate drugega reda: Zeharjája, Uziela, Šemirámota, Jehiéla, Únija, Eliába, Benája, Maaséjahuja, Matitjáhuja, Elifléhuja, Miknéjahuja, Obéd-Edoma, Jeiéla, vratarje;"
  },
  {
    "i": 10812,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 19,
    "t": "Héman, Asaf in Etán, pevci, so glasno igrali na bronaste cimbale."
  },
  {
    "i": 10813,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 20,
    "t": "Zeharja, Uziel, Šemirámot, Jehiél, Úni, Eliáb, Maaséjahu, Benája so igrali na harfo z vozli."
  },
  {
    "i": 10814,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 21,
    "t": "Matitjáhu, Elifléhu, Miknéjahu, Obéd-Edom, Jeiél in Azazjáhu so dajali ritem, igrali so na citre v oktavi."
  },
  {
    "i": 10815,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 22,
    "t": "Kenanjáhu, uradnik levitov, ki so bili zadolženi za prevoz, je poveljeval prevozu, ker se je na to spoznal."
  },
  {
    "i": 10816,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 23,
    "t": "Berekja in Elkána sta služila kot vratarja pri skrinji."
  },
  {
    "i": 10817,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 24,
    "t": "Duhovniki Šebanjáhu, Jošafat, Netaneél, Amasaj, Zeharjáhu, Benajáhu in Eliézer so trobili pred Božjo skrinjo. Obéd-Edom in Jehijá sta bila vratarja pri skrinji."
  },
  {
    "i": 10818,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 25,
    "t": "David torej, starešine Izraelove in uradniki tisočerih so z veliko radostjo prinesli skrinjo zaveze GOSPODOVE iz hiše Obéd-Edoma."
  },
  {
    "i": 10819,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 26,
    "t": "In medtem ko je Bog podpiral levite, ki so nosili skrinjo zaveze GOSPODOVE, so žrtvovali sedem bikov in sedem ovnov."
  },
  {
    "i": 10820,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 27,
    "t": "David, oblečen v plašč iz bisusa, je plesal v krogu, kakor vsi leviti, ki so nosili skrinjo, pevci in Kenanja, uradnik, zadolžen za prevoz. David je bil tudi pokrit z lanenim oplečnikom."
  },
  {
    "i": 10821,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 28,
    "t": "Ves Izrael je prinesel skrinjo zaveze GOSPODOVE z vzklikanjem, z zvokom roga, trobent in cimbal, z odmevanjem harf in citer."
  },
  {
    "i": 10822,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 29,
    "t": "Ko pa je skrinja zaveze GOSPODOVE dosegla Davidovo mesto, je Savlova hči Mikal pogledala skozi okno in videla kralja Davida, kako pleše in se veseli; v svojem srcu ga je prezirala."
  },
  {
    "i": 10823,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 1,
    "t": "Vnesli so Božjo skrinjo in jo položili sredi šotora, ki ga je David postavil zanjo. Darovali so pred Bogom žgalne in mirovne daritve."
  },
  {
    "i": 10824,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 2,
    "t": "Ko je David končal z darovanjem teh žgalnih in mirovnih daritev, je blagoslovil ljudstvo v imenu GOSPODOVEM."
  },
  {
    "i": 10825,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 3,
    "t": "Potem je razdelil vsem Izraelcem, moškim in ženskam; vsakemu krono kruha, maso datljev in kolač iz suhega grozdja."
  },
  {
    "i": 10826,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 4,
    "t": "David je postavil levite v službo pred skrinjo GOSPODOVO, da bi slavili, poveličevali in hvalili GOSPODA, Boga Izraelovega,"
  },
  {
    "i": 10827,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 5,
    "t": "Asafa prvega, Zeharja drugega, potem Uziela, Šemirámota, Jehiéla, Matitja, Eliába, Benája, Obéd-Edoma in Jeiéla. Igrali so na harfo in citre, medtem ko je Asaf odmeval s cimbalami."
  },
  {
    "i": 10828,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 6,
    "t": "Duhovnika Benajáhu in Jahaziel nista prenehala trobiti pred skrinjo Božje zaveze."
  },
  {
    "i": 10829,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 7,
    "t": "Tistega dne je David, prvi, ki je hvalil GOSPODA, zaupal to hvalnico Asafu in njegovim bratom:"
  },
  {
    "i": 10830,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 8,
    "t": "Izpovedujte se GOSPODU, kličite njegovo ime, oznanjajte med narodi njegova velika dela!"
  },
  {
    "i": 10831,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 9,
    "t": "Pojte mu, igrajte mu, ponavljajte vse njegove čudovite reči!"
  },
  {
    "i": 10832,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 10,
    "t": "Hvalite se z njegovim svetim imenom, veselje za srca, ki iščejo GOSPODA!"
  },
  {
    "i": 10833,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 11,
    "t": "Iščite GOSPODA in njegovo moč, neprenehoma si prizadevajte za njegovo obličje!"
  },
  {
    "i": 10834,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 12,
    "t": "spomnite se, kakšna čudesa je storil, njegove čudeže in sodbe njegovih ust!"
  },
  {
    "i": 10835,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 13,
    "t": "Potomstvo Izraela, njegovega služabnika, otroci Jakoba, njegovi izvoljenci,"
  },
  {
    "i": 10836,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 14,
    "t": "on je GOSPOD, naš Bog; po vsej zemlji njegove sodbe!"
  },
  {
    "i": 10837,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 15,
    "t": "Spominjajte se za večno njegove zaveze, besede, razglašene za tisoč rodov,"
  },
  {
    "i": 10838,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 16,
    "t": "pogodbe, sklenjene z Abrahamom, prisege, ki jo je dal Izaku."
  },
  {
    "i": 10839,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 17,
    "t": "Povzdignil jo je v zakon za Jakoba, za Izraela v večno zavezo,"
  },
  {
    "i": 10840,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 18,
    "t": "rekoč: »Dam ti zemljo, Kanaan, vaš dedni delež,"
  },
  {
    "i": 10841,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 19,
    "t": "tam, kjer so vas lahko prešteli, maloštevilne, tujce v deželi.«"
  },
  {
    "i": 10842,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 20,
    "t": "Šli so od naroda do naroda, od kraljestva do drugega ljudstva;"
  },
  {
    "i": 10843,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 21,
    "t": "ni pustil, da bi jih kdo zatiral, zaradi njih je kaznoval kralje:"
  },
  {
    "i": 10844,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 22,
    "t": "»Ne dotikajte se tistih, ki so mi posvečeni, mojim prerokom ne delajte hudega!«"
  },
  {
    "i": 10845,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 23,
    "t": "Pojte GOSPODU, vsa zemlja! Razglašajte dan za dnem njegovo odrešenje,"
  },
  {
    "i": 10846,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 24,
    "t": "pripovedujte narodom njegovo slavo, vsem ljudstvom njegove čudeže!"
  },
  {
    "i": 10847,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 25,
    "t": "Zelo velik je GOSPOD in hvale vreden visoko, strašen, on, nad vsemi bogovi."
  },
  {
    "i": 10848,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 26,
    "t": "Ničnost, vsi bogovi narodov. GOSPOD je ustvaril nebesa."
  },
  {
    "i": 10849,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 27,
    "t": "Pred njim, sijaj in veličastvo, v njegovem svetišču moč in veselje."
  },
  {
    "i": 10850,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 28,
    "t": "Pripisujte GOSPODU, družine ljudstev, pripisujte GOSPODU slavo in moč,"
  },
  {
    "i": 10851,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 29,
    "t": "pripisujte GOSPODU slavo njegovega imena. Predstavite daritev, prinesite jo pred njega, molite GOSPODA v njegovem dvorišču svetosti!"
  },
  {
    "i": 10852,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 30,
    "t": "Tresejte se pred njim, vsa zemlja! On je določil vesolje, neomajno."
  },
  {
    "i": 10853,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 31,
    "t": "Veselje v nebesih! Poskakuj od veselja zemlja! Recite med pogani: »GOSPOD kraljuje!«"
  },
  {
    "i": 10854,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 32,
    "t": "Naj grmi morje in njegova polnost! Naj se raduje podeželje in ves njegov sad!"
  },
  {
    "i": 10855,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 33,
    "t": "Naj vsa drevesa gozdov vpijejo od veselja! pred obličjem GOSPODA, ker prihaja sodit zemljo."
  },
  {
    "i": 10856,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 34,
    "t": "Izpovedujte se GOSPODU, ker je dober, ker vekomaj traja njegova ljubezen!"
  },
  {
    "i": 10857,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 35,
    "t": "Recite: Reši nas, Bog našega odrešenja, zberi nas, umakni nas izmed poganov, da se izpovedujemo tvojemu svetemu imenu in se veselimo v tvoji hvalnici."
  },
  {
    "i": 10858,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 36,
    "t": "Blagoslovljen bodi GOSPOD, Bog Izraelov, od vedno do vedno! In vse ljudstvo naj reče Amen! Aleluja!"
  },
  {
    "i": 10859,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 37,
    "t": "David je tam, pred skrinjo zaveze GOSPODOVE, pustil Asafa in njegove brate, da bi zagotavljali stalno službo pred skrinjo po vsakdanjem obredu,"
  },
  {
    "i": 10860,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 38,
    "t": "kakor tudi Obéd-Edoma in njegovih 68 bratov. Obéd-Edom, sin Jedutúna, in Hosa sta bila vratarja."
  },
  {
    "i": 10861,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 39,
    "t": "Kar pa zadeva duhovnika Sadóka in duhovnike, njegove brate, jih je pustil pred GOSPODOVO prebivališče na vzpetini v Gabáonu,"
  },
  {
    "i": 10862,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 40,
    "t": "da bi nenehno darovali žgalne daritve GOSPODU na oltarju žgalnih daritev, zjutraj in zvečer, in izpolnjevali vse, kar je zapisano v GOSPODOVEM Zakonu, predpisanem Izraelu."
  },
  {
    "i": 10863,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 41,
    "t": "Z njimi so bili Héman, Jedutún in preostanek elite, ki so bili imenovani po imenu, da bi se zahvaljevali Bogu, »ker vekomaj traja njegova ljubezen.«"
  },
  {
    "i": 10864,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 42,
    "t": "Z njimi so imeli Hémana in Jedutúna, zadolžena za odmevanje trobent, cimbal in inštrumentov, ki spremljajo božanske hvalnice. Sinovi Jedutúnovega so bili predstojniki vrat."
  },
  {
    "i": 10865,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 43,
    "t": "Vse ljudstvo je odšlo, vsak domov, David pa se je vrnil blagoslovit svojo družino."
  },
  {
    "i": 10866,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 1,
    "t": "Ko je David živel v svoji hiši, je rekel preroku Natánu: »Glej, jaz živim v cedrovi hiši, skrinja zaveze GOSPODOVE pa je pod preprogami!«"
  },
  {
    "i": 10867,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 2,
    "t": "Natán je odgovoril Davidu: »Vse, kar ti leži na srcu, stori, ker je Bog s teboj.«"
  },
  {
    "i": 10868,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 3,
    "t": "Tisto isto noč pa je bila Natánu naslovljena Božja beseda z naslednjimi besedami:"
  },
  {
    "i": 10869,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 4,
    "t": "»Pojdi in reci Davidu, mojemu služabniku: Tako govori GOSPOD. Ti mi ne boš zidal hiše, da bi prebival v njej."
  },
  {
    "i": 10870,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 5,
    "t": "Da, nikoli nisem prebival v hiši od dne, ko sem dvignil Izraela do danes, ampak sem šel od šotora do šotora in od zavetišča do zavetišča."
  },
  {
    "i": 10871,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 6,
    "t": "V vsem času, ko sem potoval z vsem Izraelom, ali sem rekel kateremu koli od Izraelovih sodnikov, ki sem jih postavil za pastirje svojega ljudstva: Zakaj mi ne zgradite cedrove hiše?"
  },
  {
    "i": 10872,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 7,
    "t": "Zdaj pa reci mojemu služabniku Davidu: Tako govori GOSPOD Sabaot. Jaz sem te vzel s paše, za ovcami, da bi bil voditelj mojega ljudstva Izraela."
  },
  {
    "i": 10873,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 8,
    "t": "Bil sem s teboj povsod, kamor si šel, iztrebil sem pred teboj vse tvoje sovražnike. Dal ti bom ugled, enak ugledu največjih na zemlji."
  },
  {
    "i": 10874,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 9,
    "t": "Določil bom kraj svojemu ljudstvu Izraelu, ga bom zasadil tam in bo ostal na tem kraju, ne bo več premetaval in hudobni ga ne bodo več uničevali kot prej,"
  },
  {
    "i": 10875,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 10,
    "t": "od časa, ko sem postavljal sodnike nad svoje ljudstvo Izraela. Podvrgel bom vse tvoje sovražnike. GOSPOD ti oznanja, da ti bo naredil hišo,"
  },
  {
    "i": 10876,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 11,
    "t": "in ko bo popoln čas, da se pridružiš svojim očetom, bom ohranil za teboj tvojo rodovino; to bo eden od tvojih sinov, čigar kraljestvo bom utrdil."
  },
  {
    "i": 10877,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 12,
    "t": "On mi bo zidal hišo in jaz bom za vedno utrdil njegov prestol."
  },
  {
    "i": 10878,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 13,
    "t": "Jaz mu bom oče in on mi bo sin; ne bom mu odvzel svoje naklonjenosti, kakor sem jo odvzel tistemu, ki je bil pred teboj."
  },
  {
    "i": 10879,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 14,
    "t": "Ohranil ga bom za vedno v svoji hiši in v svojem kraljestvu in njegov prestol bo za večno utrjen.«"
  },
  {
    "i": 10880,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 15,
    "t": "Natan sporoči Davidu vse te besede in vse to razodetje."
  },
  {
    "i": 10881,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 16,
    "t": "In kralj David pride in sede pred GOSPODA ter reče: »Kdo sem jaz, Gospod Bog, in kaj je hiša moja, da si me pripeljal do sem?«"
  },
  {
    "i": 10882,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 17,
    "t": "A tudi to je malo v tvojih očeh, o Bog, in obljube svoje raztezaš na hišo služabnika svojega za daljno prihodnost. Daješ mi gledati kakor na skupino ljudi, tisti, ki jo povišuje, je GOSPOD Bog."
  },
  {
    "i": 10883,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 18,
    "t": "Kaj bi ti David še mogel storiti, glede na slavo, ki si jo dal služabniku svojemu? Saj si ti sam odlikoval služabnika svojega."
  },
  {
    "i": 10884,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 19,
    "t": "GOSPOD, zaradi služabnika svojega in po srcu svojem si imel to veličino, da razodeneš vse te veličine."
  },
  {
    "i": 10885,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 20,
    "t": "GOSPOD, ni nikogar, kakor si ti, in ni drugega Boga razen tebe samega, kakor so to spoznale naše ušesa."
  },
  {
    "i": 10886,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 21,
    "t": "Ali je kakor tvoje ljudstvo Izrael še katero ljudstvo na zemlji, ki ga je Bog šel odkupit, da bi bil njegovo ljudstvo, da bi ga napravil slavnega in storil v njegovo dobro velike in strašne stvari, s tem da je pregnal narode pred ljudstvom svojim, ki si ga odkupil iz Egipta?"
  },
  {
    "i": 10887,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 22,
    "t": "Za vekomaj si se daroval za ljudstvo svoje, Izrael, in ti, GOSPOD, si postal njegov Bog."
  },
  {
    "i": 10888,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 23,
    "t": "In sedaj, naj za vekomaj ostane, GOSPOD, obljuba, ki si jo dal služabniku svojemu in hiši njegovi, in stori, kakor si rekel!"
  },
  {
    "i": 10889,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 24,
    "t": "Naj ta obljuba ostane in naj se ime tvoje poveliča za vekomaj! Naj se govori: GOSPOD nad vojskami je Bog Izraelov, on je Bog za Izraela. Hiša Davida, služabnika tvojega, naj bo utrjena pred teboj,"
  },
  {
    "i": 10890,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 25,
    "t": "kajti ti si, moj Bog, storil to razodetje služabniku svojemu: zgraditi mu hišo. Zato se služabnik tvoj nahaja pred teboj, da te prosi."
  },
  {
    "i": 10891,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 26,
    "t": "Da, GOSPOD, ti si Bog in ti si dal to lepo obljubo služabniku svojemu."
  },
  {
    "i": 10892,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 27,
    "t": "Privolil si tedaj, da blagosloviš hišo služabnika svojega, da ostane vedno v tvoji navzočnosti. Kajti ti si, GOSPOD, blagoslovil: blagoslovljena je za vekomaj!«"
  },
  {
    "i": 10893,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 1,
    "t": "Zgodi se po tem, da David premaga Filistejce in jih poniža. Iz rok Filistejcev vzame Gat in njegova odvisna naselja."
  },
  {
    "i": 10894,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 2,
    "t": "Potem premaga Moab, Moabci so podložni Davidu in plačujejo davek."
  },
  {
    "i": 10895,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 3,
    "t": "David premaga Hadadezerja, kralja Sobe, v Hamatu, ko je šel uveljavit svojo oblast nad reko Evfrat."
  },
  {
    "i": 10896,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 4,
    "t": "David mu vzame tisoč bojnih voz, sedem tisoč voznikov in dvajset tisoč pešcev, in David preseka stegenske žile vsem vpregam, prihrani pa jih le sto."
  },
  {
    "i": 10897,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 5,
    "t": "Aramejci iz Damaska pridejo na pomoč Hadadezerju, kralju Sobe, a David pobije med Aramejci dvaindvajset tisoč mož."
  },
  {
    "i": 10898,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 6,
    "t": "Potem David postavi oblastnike v aramejskem Damasku, Aramejci so podložni Davidu in plačujejo davek. Kamor koli je šel David, mu je Bog dal zmago."
  },
  {
    "i": 10899,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 7,
    "t": "David vzame zlate ščite, ki jih je nosila Hadadezerjeva straža, in jih odnese v Jeruzalem."
  }
]
