[
  {
    "i": 22700,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 16,
    "t": "Žmonės pajuto didžią baimę Viešpaties; jie aukojo aukas Viešpačiui ir davė įžadus."
  },
  {
    "i": 22701,
    "b": 31,
    "c": 3302,
    "r": 3302,
    "o": 1,
    "t": "Viešpats pasiuntė didelę žuvį praryti Joną. Jonas praleido žuvies pilve tris dienas ir tris naktis."
  },
  {
    "i": 22702,
    "b": 31,
    "c": 3302,
    "r": 3302,
    "o": 2,
    "t": "Iš žuvies pilvo jis meldėsi Viešpačiui, savo Dievui. Jis tarė:"
  },
  {
    "i": 22703,
    "b": 31,
    "c": 3302,
    "r": 3302,
    "o": 3,
    "t": "Savo sielvarte šaukiausi Viešpaties, ir jis atsakė man; iš Šeolo gelmių šaukiau, tu išgirdai mano balsą."
  },
  {
    "i": 22704,
    "b": 31,
    "c": 3302,
    "r": 3302,
    "o": 4,
    "t": "Tu įmežei mane į gelmes, į jūros širdį, ir srovės apgaubė mane. Visos tavo bangos ir srovės perėjo per mane."
  },
  {
    "i": 22705,
    "b": 31,
    "c": 3302,
    "r": 3302,
    "o": 5,
    "t": "Ir aš tariau: esu atmestas nuo tavo akių. Kaip dar pažvelgsiu į tavo šventą šventyklą?"
  },
  {
    "i": 22706,
    "b": 31,
    "c": 3302,
    "r": 3302,
    "o": 6,
    "t": "Vanduo apgaubė mane iki gerklės, gelmė apsupo mane. Dumbliai apsivyniojo aplink mano galvą."
  },
  {
    "i": 22707,
    "b": 31,
    "c": 3302,
    "r": 3302,
    "o": 7,
    "t": "Aš nusileidau prie kalnų šaknų, į šalį, kurios užraktai uždaryti man amžinai. Bet iš duobės tu iškėlei mano gyvybę, Viešpatie, mano Dieve."
  },
  {
    "i": 22708,
    "b": 31,
    "c": 3302,
    "r": 3302,
    "o": 8,
    "t": "Kai mano siela manyje silpo, aš prisiminiau Viešpatį, ir mano malda pasiekė tave tavo šventoje šventykloje."
  },
  {
    "i": 22709,
    "b": 31,
    "c": 3302,
    "r": 3302,
    "o": 9,
    "t": "Tie, kurie tarnauja apgaulingoms tuštybėms, apleidžia savo malonę."
  },
  {
    "i": 22710,
    "b": 31,
    "c": 3302,
    "r": 3302,
    "o": 10,
    "t": "Aš, su šlovinimo garsais, aukosiu tau aukas. Įžadą, kurį daviau, aš ištesėsiu. Iš Viešpaties ateina išgelbėjimas."
  },
  {
    "i": 22711,
    "b": 31,
    "c": 3302,
    "r": 3302,
    "o": 11,
    "t": "Viešpats įsakė žuviai, ir ji išvėmė Joną ant kranto."
  },
  {
    "i": 22712,
    "b": 31,
    "c": 3303,
    "r": 3303,
    "o": 1,
    "t": "Viešpaties žodis antrą kartą pasiekė Joną:"
  },
  {
    "i": 22713,
    "b": 31,
    "c": 3303,
    "r": 3303,
    "o": 2,
    "t": "\"Kelkis, - tarė jis, - eik į Ninevę, didįjį miestą, ir skelbk jiems, ką tau sakysiu."
  },
  {
    "i": 22714,
    "b": 31,
    "c": 3303,
    "r": 3303,
    "o": 3,
    "t": "Jonas atsikėlė ir nuėjo į Ninevę pagal Viešpaties žodį. O Ninevė buvo dieviškai didelis miestas: reikėjo trijų dienų jam pereiti."
  },
  {
    "i": 22715,
    "b": 31,
    "c": 3303,
    "r": 3303,
    "o": 4,
    "t": "Jonas įžengė į miestą; jis ten ėjo vieną dieną. Jis skelbė šiais žodžiais: \"Dar keturiasdešimt dienų, ir Ninevė bus sunaikinta."
  },
  {
    "i": 22716,
    "b": 31,
    "c": 3303,
    "r": 3303,
    "o": 5,
    "t": "Ninevės žmonės patikėjo Dievu; jie paskelbė pasninką ir apsivilko ašutinėmis, nuo didžiausio iki mažiausio."
  },
  {
    "i": 22717,
    "b": 31,
    "c": 3303,
    "r": 3303,
    "o": 6,
    "t": "Žinia pasiekė Ninevės karalių; jis pakilo nuo savo sosto, nusivilko savo apdarą, apsidengė ašutine ir atsisėdo ant pelenų."
  },
  {
    "i": 22718,
    "b": 31,
    "c": 3303,
    "r": 3303,
    "o": 7,
    "t": "Tada Ninevėje buvo sušukta ir paskelbta karaliaus ir didžiūnų dekretu: \"Žmonės ir gyvuliai, dideli ir smulkūs gyvuliai nieko neragaus, nevalgys ir negers vandens."
  },
  {
    "i": 22719,
    "b": 31,
    "c": 3303,
    "r": 3303,
    "o": 8,
    "t": "Apsivilks ašutinėmis, šauksis Dievo su jėga, ir kiekvienas nusigręš nuo savo blogo elgesio ir nuo nedorumo, kurį daro jo rankos."
  },
  {
    "i": 22720,
    "b": 31,
    "c": 3303,
    "r": 3303,
    "o": 9,
    "t": "Kas žino, gal Dievas persigalvos ir atgailaus, gal atsitrauks nuo savo rūstybės, kad nepražūtume?"
  },
  {
    "i": 22721,
    "b": 31,
    "c": 3303,
    "r": 3303,
    "o": 10,
    "t": "Dievas matė, ką jie darė, kad nusigręžtų nuo savo blogo elgesio. Todėl Dievas atgailavo dėl blogio, kuriuo buvo pagrasinęs, jis jo neįvykdė."
  },
  {
    "i": 22722,
    "b": 31,
    "c": 3304,
    "r": 3304,
    "o": 1,
    "t": "Jonas labai supyko ir įniršo."
  },
  {
    "i": 22723,
    "b": 31,
    "c": 3304,
    "r": 3304,
    "o": 2,
    "t": "Jis meldėsi Viešpačiui: \"Ak! Viešpatie, - tarė jis, - ar ne tai aš sakiau, kai dar buvau savo krašte? Todėl aš pirmiausia pabėgau į Taršišą; aš žinojau, kad tu esi gailestingas ir švelnus Dievas, lėtas pykti, turtingas malonės ir atgailauji dėl blogio."
  },
  {
    "i": 22724,
    "b": 31,
    "c": 3304,
    "r": 3304,
    "o": 3,
    "t": "Dabar, Viešpatie, paimk mano gyvybę, nes man geriau mirti negu gyventi."
  },
  {
    "i": 22725,
    "b": 31,
    "c": 3304,
    "r": 3304,
    "o": 4,
    "t": "Viešpats atsakė: \"Ar teisingai pyksti?"
  },
  {
    "i": 22726,
    "b": 31,
    "c": 3304,
    "r": 3304,
    "o": 5,
    "t": "Jonas išėjo iš miesto ir atsisėdo į rytus nuo miesto; jis ten pasistatė būdą ir atsisėdo po ja, šešėlyje, kad pamatytų, kas atsitiks mieste."
  },
  {
    "i": 22727,
    "b": 31,
    "c": 3304,
    "r": 3304,
    "o": 6,
    "t": "Tada Viešpats Dievas padarė, kad atsirastų ricinmedis, kuris užaugo virš Jono, kad duotų šešėlį jo galvai ir taip išgelbėtų jį nuo jo blogio. Jonas patyrė didelį džiaugsmą dėl ricinmedžio."
  },
  {
    "i": 22728,
    "b": 31,
    "c": 3304,
    "r": 3304,
    "o": 7,
    "t": "Bet, auštant, kitą dieną, Dievas padarė, kad atsirastų kirminas, kuris įgėlė ricinmedį, šis nudžiūvo."
  },
  {
    "i": 22729,
    "b": 31,
    "c": 3304,
    "r": 3304,
    "o": 8,
    "t": "Tada, kai saulė pakilo, Dievas padarė, kad atsirastų karštas rytų vėjas; saulė pliekė Jono galvą, kuris buvo prislėgtas. Jis prašė mirties ir tarė: \"Man geriau mirti negu gyventi."
  },
  {
    "i": 22730,
    "b": 31,
    "c": 3304,
    "r": 3304,
    "o": 9,
    "t": "Dievas tarė Jonui: \"Ar teisingai pyksti dėl šio ricinmedžio?\" Jis atsakė: \"Taip, aš turiu teisę pykti iki mirties."
  },
  {
    "i": 22731,
    "b": 31,
    "c": 3304,
    "r": 3304,
    "o": 10,
    "t": "Viešpats atsakė: \"Tu gailiesi šio ricinmedžio, kurio augimas tau nekainavo jokio darbo ir kurio neaugai, kuris išdygo per vieną naktį ir per vieną naktį pražuvo."
  },
  {
    "i": 22732,
    "b": 31,
    "c": 3304,
    "r": 3304,
    "o": 11,
    "t": "O aš negalėčiau pasigailėti Ninevės, didžiojo miesto, kuriame yra daugiau nei šimtas dvidešimt tūkstančių žmonių, kurie neskiria dešinės nuo kairės, taip pat daugybė gyvulių!"
  },
  {
    "i": 22733,
    "b": 32,
    "c": 3401,
    "r": 3401,
    "o": 1,
    "t": "Viešpaties žodis, kuris pasiekė Michėją iš Morešeto, Jotamo, Achozo ir Ezekijo, Judo karalių, laikais. Jo regėjimai apie Samariją ir Jeruzalę."
  },
  {
    "i": 22734,
    "b": 32,
    "c": 3401,
    "r": 3401,
    "o": 2,
    "t": "Klausykitės, visos tautos! Būk atidi, žeme, ir visa, kas tave užpildo! Viešpats liudys prieš jus, Viešpats, iš savo šventų rūmų!"
  },
  {
    "i": 22735,
    "b": 32,
    "c": 3401,
    "r": 3401,
    "o": 3,
    "t": "Štai Viešpats išeina iš savo šventos vietos: jis nusileidžia, jis trypia žemės viršūnes."
  },
  {
    "i": 22736,
    "b": 32,
    "c": 3401,
    "r": 3401,
    "o": 4,
    "t": "Kalnai tirpsta po jo žingsniais, slėniai griūva, kaip vaškas prieš ugnį, kaip vanduo, išlietas ant šlaito."
  },
  {
    "i": 22737,
    "b": 32,
    "c": 3401,
    "r": 3401,
    "o": 5,
    "t": "Visa tai dėl Jokūbo nusikaltimo, dėl Izraelio namų nuodėmės. Koks Jokūbo nusikaltimas? Ar ne Samarija? Kokia Judo namų nuodėmė? Ar ne Jeruzalė?"
  },
  {
    "i": 22738,
    "b": 32,
    "c": 3401,
    "r": 3401,
    "o": 6,
    "t": "\"Aš padarysiu Samariją griuvėsiais laukuose, vynuogynų žeme. Aš paridysiu jos akmenis į slėnį, apnuoginsiu jos pamatus."
  },
  {
    "i": 22739,
    "b": 32,
    "c": 3401,
    "r": 3401,
    "o": 7,
    "t": "Visos jos statulos bus sudaužytos, visi jos atlyginimai praryti ugnies, visi jos stabai, aš juos atiduosiu vienatvei, nes jie buvo sukaupti su prostitučių atlyginimu ir jie vėl taps prostitučių atlyginimu."
  },
  {
    "i": 22740,
    "b": 32,
    "c": 3401,
    "r": 3401,
    "o": 8,
    "t": "Dėl to aš aimanuosiu ir raudosiu, aš eisiu basas ir nuogas, aš kelsiu aimanas kaip šakalai, skundus kaip stručiai."
  },
  {
    "i": 22741,
    "b": 32,
    "c": 3401,
    "r": 3401,
    "o": 9,
    "t": "Nes nėra vaistų nuo Viešpaties smūgio; jis pasiekia Judą, jis smogia iki mano tautos vartų, iki Jeruzalės!"
  },
  {
    "i": 22742,
    "b": 32,
    "c": 3401,
    "r": 3401,
    "o": 10,
    "t": "Gate neskelbkite to, A... nelaistykite savo ašarų! Bet-Leafroje voliotės dulkėse!"
  },
  {
    "i": 22743,
    "b": 32,
    "c": 3401,
    "r": 3401,
    "o": 11,
    "t": "Skambink trimitu, tu, kuris gyveni Šapire! Ji neišėjo iš savo miesto, ta, kuri gyvena Kanaane! Bet-Ecelas išrautas iš savo pamatų, nuo savo atramos pagrindo!"
  },
  {
    "i": 22744,
    "b": 32,
    "c": 3401,
    "r": 3401,
    "o": 12,
    "t": "Ar galėtų ji tikėtis laimės, ta, kuri gyvena Marote? Nes nelaimė nusileido iš Viešpaties pas Jeruzalės vartus."
  },
  {
    "i": 22745,
    "b": 32,
    "c": 3401,
    "r": 3401,
    "o": 13,
    "t": "Įkinkyk į vežimą žirgą, tu, kuris gyveni Lakiše! (Tai buvo nuodėmės pradžia Siono dukrai, nes tavyje randami Izraelio nusikaltimai.)"
  },
  {
    "i": 22746,
    "b": 32,
    "c": 3401,
    "r": 3401,
    "o": 14,
    "t": "Taip pat turėsi sumokėti kraitį už Morešet-Gatą. Bet-Akzibas bus nusivylimas Izraelio karaliams."
  },
  {
    "i": 22747,
    "b": 32,
    "c": 3401,
    "r": 3401,
    "o": 15,
    "t": "Plėšikas vėl sugrįš pas tave, tu, kuris gyveni Marešoje! Iki Adulamo nueis Izraelio šlovė."
  },
  {
    "i": 22748,
    "b": 32,
    "c": 3401,
    "r": 3401,
    "o": 16,
    "t": "Nusirėžk savo plaukus, nusiskusk juos dėl sūnų, kurie teikė tau džiaugsmą! Pasidaryk plikas kaip grifas, nes jie ištremti toli nuo tavęs!"
  },
  {
    "i": 22749,
    "b": 32,
    "c": 3402,
    "r": 3402,
    "o": 1,
    "t": "Vargas tiems, kurie planuoja piktadarybes ir kurie kurpia blogį ant savo guolio! Vos tik išaušta rytas, jie tai įvykdo, nes tai yra jų rankų galioje."
  },
  {
    "i": 22750,
    "b": 32,
    "c": 3402,
    "r": 3402,
    "o": 2,
    "t": "Jei jie geidžia laukų, jie juos užvaldo; namų, jie juos paima; jie paima šeimininką su jo namu, žmogų su jo paveldu."
  },
  {
    "i": 22751,
    "b": 32,
    "c": 3402,
    "r": 3402,
    "o": 3,
    "t": "Todėl taip sako Viešpats: Štai aš planuoju prieš šią giminę tokią nelaimę, kad negalėsite išvaduoti savo kaklų; ir negalėsite eiti aukštai iškelta galva, nes tai bus nelaimės metas."
  },
  {
    "i": 22752,
    "b": 32,
    "c": 3402,
    "r": 3402,
    "o": 4,
    "t": "Tą dieną bus padaryta satyra apie jus! Bus dainuojama rauda ir sakoma: \"Esame apiplėšti viso; mano tautos dalis atmatuota virve, niekas jos jai negrąžina; mūsų laukai priskiriami tam, kuris mus plėšia."
  },
  {
    "i": 22753,
    "b": 32,
    "c": 3402,
    "r": 3402,
    "o": 5,
    "t": "Taip pat nebus jums nieko, kas mestų virvę ant sklypo Viešpaties susirinkime."
  },
  {
    "i": 22754,
    "b": 32,
    "c": 3402,
    "r": 3402,
    "o": 6,
    "t": "Nebepranašaukite, jie pranašauja, kad taip nepranašautų! Gėda nepasieks mūsų."
  },
  {
    "i": 22755,
    "b": 32,
    "c": 3402,
    "r": 3402,
    "o": 7,
    "t": "Ar Jokūbo namai bus prakeikti? Ar Viešpats prarado kantrybę? Ar toks jo elgesys? Ar jo žodžiai nėra malonūs savo tautai Izraeliui?"
  },
  {
    "i": 22756,
    "b": 32,
    "c": 3402,
    "r": 3402,
    "o": 8,
    "t": "Tai jūs keliatės kaip priešai prieš mano tautą. Iš to, kuris be priekaištų, jūs išplėšiate jo apdarą; tam, kuris jaučiasi saugus, jūs užtraukiate karo nelaimes."
  },
  {
    "i": 22757,
    "b": 32,
    "c": 3402,
    "r": 3402,
    "o": 9,
    "t": "Mano tautos moteris jūs išvarote iš namų, kuriuos jos mylėjo; iš jų vaikų jūs amžinai atimate garbę, kurią aš jiems daviau:"
  },
  {
    "i": 22758,
    "b": 32,
    "c": 3402,
    "r": 3402,
    "o": 10,
    "t": "\"Atsistokite, pirmyn! Tai ne pertrauka!\" Už nieką jūs išspaudžiate slegiantį įkaitą."
  },
  {
    "i": 22759,
    "b": 32,
    "c": 3402,
    "r": 3402,
    "o": 11,
    "t": "Jei galėtų būti įkvėptas žmogus, kuris sugalvotų šį melą: \"Aš tau pranašauju vyną ir gėrimą\", jis būtų tos tautos pranašas."
  },
  {
    "i": 22760,
    "b": 32,
    "c": 3402,
    "r": 3402,
    "o": 12,
    "t": "Taip, aš noriu surinkti visą Jokūbą, aš noriu surinkti Izraelio likutį! Aš juos sugrupuosiu kaip avis aptvare; kaip kaimenė savo ganykloje, jie kels triukšmą toli nuo žmonių."
  },
  {
    "i": 22761,
    "b": 32,
    "c": 3402,
    "r": 3402,
    "o": 13,
    "t": "Tas, kuris daro pralaužą prieš juos, pakils; jie padarys pralaužą, jie praeis pro vartus, jie išeis pro juos; jų karalius praeis prieš juos, o Viešpats jų priešakyje."
  },
  {
    "i": 22762,
    "b": 32,
    "c": 3403,
    "r": 3403,
    "o": 1,
    "t": "Tada aš tariau: klausykite, Jokūbo namų vadai ir Izraelio namų vadovai! Ar ne jūsų reikalas pažinti teisę,"
  },
  {
    "i": 22763,
    "b": 32,
    "c": 3403,
    "r": 3403,
    "o": 2,
    "t": "jūs, kurie nekenčiate gero ir mylite blogį, (kurie nudiria jiems odą ir mėsą nuo jų kaulų)!"
  },
  {
    "i": 22764,
    "b": 32,
    "c": 3403,
    "r": 3403,
    "o": 3,
    "t": "Tie, kurie suėdė mano tautos mėsą, ir nudyrė jai odą ir sulaužė kaulus, kurie ją suplėšė kaip mėsą puode ir kaip mėsą katile,"
  },
  {
    "i": 22765,
    "b": 32,
    "c": 3403,
    "r": 3403,
    "o": 4,
    "t": "tada jie šauksis Viešpaties, bet jis jiems neatsakys. Jis paslėps nuo jų savo veidą tuo metu dėl nusikaltimų, kuriuos jie padarė."
  },
  {
    "i": 22766,
    "b": 32,
    "c": 3403,
    "r": 3403,
    "o": 5,
    "t": "Taip sako Viešpats prieš pranašus, kurie klaidina mano tautą: Jei jie turi ką nors tarp dantų, jie skelbia: \"Taika!\" Bet tam, kuris nieko neįdeda jiems į burną, jie skelbia karą."
  },
  {
    "i": 22767,
    "b": 32,
    "c": 3403,
    "r": 3403,
    "o": 6,
    "t": "Todėl naktis jums bus be regėjimo, tamsa jums be būrimo. Saulė nusileis pranašams ir diena jiems aptems."
  },
  {
    "i": 22768,
    "b": 32,
    "c": 3403,
    "r": 3403,
    "o": 7,
    "t": "Tada aiškiaregiai bus apdengti gėda ir būrėjai susipainios; visi jie užsidengs lūpas, nes nebus atsakymo iš Dievo."
  },
  {
    "i": 22769,
    "b": 32,
    "c": 3403,
    "r": 3403,
    "o": 8,
    "t": "Aš, priešingai, esu pilnas jėgos (ir Viešpaties dvasios), teisingumo ir drąsos, kad paskelbčiau Jokūbui jo nusikaltimą, Izraeliui jo nuodėmę."
  },
  {
    "i": 22770,
    "b": 32,
    "c": 3403,
    "r": 3403,
    "o": 9,
    "t": "Klausykite tai, Jokūbo namų vadai ir Izraelio namų vadovai, jūs, kurie bjauritės teisingumu ir iškreipiate visa, kas tiesu,"
  },
  {
    "i": 22771,
    "b": 32,
    "c": 3403,
    "r": 3403,
    "o": 10,
    "t": "jūs, kurie statote Sioną su krauju ir Jeruzalę su nusikaltimu!"
  },
  {
    "i": 22772,
    "b": 32,
    "c": 3403,
    "r": 3403,
    "o": 11,
    "t": "Jo vadai teisia už dovanas, jo kunigai sprendžia už atlyginimą, jo pranašai pranašauja už pinigus. Ir jie remiasi Viešpačiu! Jie sako: \"Ar Viešpats nėra tarp mūsų? Nelaimė neužklups mūsų."
  },
  {
    "i": 22773,
    "b": 32,
    "c": 3403,
    "r": 3403,
    "o": 12,
    "t": "Todėl, dėl jūsų kaltės, Sionas taps arimo žeme, Jeruzalė griuvėsių krūva, o Šventyklos kalnas miškinga aukštuma."
  },
  {
    "i": 22774,
    "b": 32,
    "c": 3404,
    "r": 3404,
    "o": 1,
    "t": "Bet ateis laikotarpis, kad Viešpaties Šventyklos kalnas bus įkurtas kalnų viršūnėje ir pakils virš kalvų. Tada tautos suplūs pas ją,"
  },
  {
    "i": 22775,
    "b": 32,
    "c": 3404,
    "r": 3404,
    "o": 2,
    "t": "tada ateis daugybė tautų, kurios tars: \"Ateikite, lipkime į Viešpaties kalną, į Jokūbo Dievo Šventyklą, kad jis mus išmokytų savo kelių ir kad mes sektume jo takais. Nes iš Siono ateina Įstatymas, o iš Jeruzalės Viešpaties žodis."
  },
  {
    "i": 22776,
    "b": 32,
    "c": 3404,
    "r": 3404,
    "o": 3,
    "t": "Jis teisis tarp daugybės tautų ir bus galingų tautų arbitras. Jie sulaužys savo kardus, kad padarytų iš jų noragus, o ietis, kad padarytų iš jų pjautuvus. Tauta daugiau nepakels kardo prieš tautą, jie daugiau nemokys kariauti."
  },
  {
    "i": 22777,
    "b": 32,
    "c": 3404,
    "r": 3404,
    "o": 4,
    "t": "Bet kiekvienas liks sėdėti po savo vynuogynu ir po savo figmedžiu, be nieko, kas jį neramintų. Viešpaties Sabaoto burna kalbėjo."
  },
  {
    "i": 22778,
    "b": 32,
    "c": 3404,
    "r": 3404,
    "o": 5,
    "t": "Nes visos tautos eina kiekviena savo dievo vardu; bet mes eisime Viešpaties, mūsų Dievo, vardu, amžinai ir per amžius."
  },
  {
    "i": 22779,
    "b": 32,
    "c": 3404,
    "r": 3404,
    "o": 6,
    "t": "Tą dieną - Viešpaties žodis - aš noriu surinkti šlubuojančias, sugrąžinti paklydusias ir tas, kurias aš nuskriaudžiau."
  },
  {
    "i": 22780,
    "b": 32,
    "c": 3404,
    "r": 3404,
    "o": 7,
    "t": "Iš sužalotų padarysiu likutį, iš nutolusių – galingą tautą. Tuomet Viešpats karaliaus jiems Siono kalne nuo dabar ir per amžius."
  },
  {
    "i": 22781,
    "b": 32,
    "c": 3404,
    "r": 3404,
    "o": 8,
    "t": "O tu, Bandos Bokšte, Ofeli Siono dukterie, tau sugrįš senoji valdžia, Jeruzalės dukters karalystė."
  },
  {
    "i": 22782,
    "b": 32,
    "c": 3404,
    "r": 3404,
    "o": 9,
    "t": "Dabar kodėl šauki garsiai? Ar neturi karaliaus? Ar tavo patarėjai pražuvo, kad skausmas tave apėmė kaip gimdyvę?"
  },
  {
    "i": 22783,
    "b": 32,
    "c": 3404,
    "r": 3404,
    "o": 10,
    "t": "Vaitok iš skausmo ir šauk, Siono dukterie, kaip gimdyvė, nes dabar išeisi iš miesto ir gyvensi laukuose. Keliausi iki Babelės, ten būsi išvaduota; ten Viešpats tave atpirks iš tavo priešų rankų."
  },
  {
    "i": 22784,
    "b": 32,
    "c": 3404,
    "r": 3404,
    "o": 11,
    "t": "Dabar daugybė tautų susirinko prieš tave. Jos sako: \"Tegu ji būna išniekinta ir mūsų akys tesimėgauja Sionu!"
  },
  {
    "i": 22785,
    "b": 32,
    "c": 3404,
    "r": 3404,
    "o": 12,
    "t": "Jos nepažįsta Viešpaties planų ir nesuprato jo sumanymo: jis jas surinko kaip pėdus ant kluono."
  },
  {
    "i": 22786,
    "b": 32,
    "c": 3404,
    "r": 3404,
    "o": 13,
    "t": "Kelkis! Mink grūdus, Siono dukterie! Nes padarysiu tavo ragus geležiniais, tavo nagas – bronziniais, ir sutrypsi daugybę tautų. Paaukosi Viešpačiui jų grobį ir jų turtus visos žemės Viešpačiui."
  },
  {
    "i": 22787,
    "b": 32,
    "c": 3404,
    "r": 3404,
    "o": 14,
    "t": "Dabar stiprinkis, Tvirtove! Jie įrengė įtvirtinimus prieš mus; lazda jie smogia į žandą Izraelio teisėjui."
  },
  {
    "i": 22788,
    "b": 32,
    "c": 3405,
    "r": 3405,
    "o": 1,
    "t": "O tu, (Betliejau) Efrata, mažiausias Judo klane, iš tavęs man kils tas, kuris valdys Izraelį; jo kilmė siekia senus laikus, senovės dienas."
  },
  {
    "i": 22789,
    "b": 32,
    "c": 3405,
    "r": 3405,
    "o": 2,
    "t": "Todėl jis juos apleis iki to laiko, kai pagimdys toji, kuri turi pagimdyti. Tuomet likęs jo brolių sugrįš pas Izraelio vaikus."
  },
  {
    "i": 22790,
    "b": 32,
    "c": 3405,
    "r": 3405,
    "o": 3,
    "t": "Jis atsistos, ganys savo bandą Viešpaties galia, savo Dievo vardo didybe. Jie įsikurs, nes tuomet jis bus didis iki pat šalies pakraščių."
  },
  {
    "i": 22791,
    "b": 32,
    "c": 3405,
    "r": 3405,
    "o": 4,
    "t": "Šis bus ramybė! Jei Asiras įsiverš į mūsų šalį, jei mindžios mūsų žemę, mes prieš jį pastatysime septynis ganytojus, aštuonis vyrų vadus;"
  },
  {
    "i": 22792,
    "b": 32,
    "c": 3405,
    "r": 3405,
    "o": 5,
    "t": "jie ganyse Asiro šalį kalaviju, Nimrodo šalį – kardu. Jis mus išgelbės nuo Asiro, jei šis įsiverš į mūsų šalį, jei mindžios mūsų teritoriją."
  },
  {
    "i": 22793,
    "b": 32,
    "c": 3405,
    "r": 3405,
    "o": 6,
    "t": "Tuomet Jokūbo likutis bus, tarp daugybės tautų, kaip rasa nuo Viešpaties, kaip lietaus lašai ant žolės, kurie nesitiki iš žmogaus ir nelaukia nieko iš žmonių."
  },
  {
    "i": 22794,
    "b": 32,
    "c": 3405,
    "r": 3405,
    "o": 7,
    "t": "Tuomet Jokūbo likutis bus, tarp daugybės tautų, kaip liūtas tarp miško žvėrių, kaip liūtukas tarp avių bandų: kiekvieną kartą jam praeinant, jis trypia, drasko ir niekas neatplėšia jo grobio."
  },
  {
    "i": 22795,
    "b": 32,
    "c": 3405,
    "r": 3405,
    "o": 8,
    "t": "Tavo ranka tepakyla prieš tavo priešininkus ir visi tavo priešai bus sunaikinti!"
  },
  {
    "i": 22796,
    "b": 32,
    "c": 3405,
    "r": 3405,
    "o": 9,
    "t": "Štai kas atsitiks tą dieną, Viešpaties žodis! Aš sunaikinsiu iš tavo tarpo tavo arklius, išnaikinsiu tavo vežimus;"
  },
  {
    "i": 22797,
    "b": 32,
    "c": 3405,
    "r": 3405,
    "o": 10,
    "t": "išnaikinsiu miestus iš tavo šalies, sugriausiu visus tavo stiprius miestus;"
  },
  {
    "i": 22798,
    "b": 32,
    "c": 3405,
    "r": 3405,
    "o": 11,
    "t": "išnaikinsiu iš tavo rankos burtus ir neturėsi daugiau būrėjų;"
  },
  {
    "i": 22799,
    "b": 32,
    "c": 3405,
    "r": 3405,
    "o": 12,
    "t": "išnaikinsiu iš tavo tarpo tavo statulas ir tavo stabus ir nebegalėsi daugiau kristi prieš tavo rankų darbą,"
  }
]
