[
  {
    "i": 11100,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 21,
    "t": "E os filhos de Ladã, filho de Gérson, os filhos de Ladã, cabeças de seus pais, os jeielitas."
  },
  {
    "i": 11101,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 22,
    "t": "Os filhos de Jeieli, Zetã e Joel, seu irmão, estavam sobre os tesouros da Casa do Senhor."
  },
  {
    "i": 11102,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 23,
    "t": "Dos amramitas, isaritas, hebronitas e uzielitas,"
  },
  {
    "i": 11103,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 24,
    "t": "Sebuel, filho de Gérson, filho de Moisés, era superintendente de todos os tesouros."
  },
  {
    "i": 11104,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 25,
    "t": "E seus irmãos, de Eliézer: Reabias, seu filho, Jesaías, seu filho, Jorão, seu filho, Zicri, seu filho, Selomite, seu filho."
  },
  {
    "i": 11105,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 26,
    "t": "Este Selomite e seus irmãos estavam sobre todos os tesouros das coisas sagradas que o rei Davi e os cabeças dos pais, chefes de milhares e de centenas, haviam consagrado."
  },
  {
    "i": 11106,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 27,
    "t": "Do despojo das guerras consagraram para reparar a Casa do Senhor."
  },
  {
    "i": 11107,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 28,
    "t": "E tudo o que Samuel, o vidente, e Saul, filho de Quis, e Abner, filho de Ner, e Joabe, filho de Zeruia, haviam consagrado, tudo estava sob a mão de Selomite e seus irmãos."
  },
  {
    "i": 11108,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 29,
    "t": "Dos isaritas, Quenanias e seus filhos foram colocados sobre os negócios externos de Israel, para oficiais e juízes."
  },
  {
    "i": 11109,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 30,
    "t": "Dos hebronitas, Hasabias e seus irmãos, homens valentes, mil e setecentos, estavam sobre a supervisão de Israel, do lado de lá do Jordão, para todos os negócios do Senhor e para o serviço do rei."
  },
  {
    "i": 11110,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 31,
    "t": "Dos hebronitas, Jerias era o chefe (porque no ano quarenta do reinado de Davi foram procurados, e se acharam entre eles homens valentes em Jazer de Gileade)."
  },
  {
    "i": 11111,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 32,
    "t": "E seus irmãos, homens valentes, dois mil e setecentos cabeças de pais, a quem o rei Davi constituiu sobre os rubenitas e gaditas, e sobre a meia tribo de Manassés, para todos os negócios de Deus e os negócios do rei."
  },
  {
    "i": 11112,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 1,
    "t": "Ora, estes são os filhos de Israel, segundo o seu número: os cabeças dos pais, e os chefes de milhares e de centenas, com os seus oficiais, que serviam o rei em todos os negócios das turmas, que entravam e saíam de mês em mês, durante todos os meses do ano; cada turma tinha vinte e quatro mil."
  },
  {
    "i": 11113,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 2,
    "t": "Sobre a primeira turma, para o primeiro mês, estava Jasobeão, filho de Zabdiel; e em sua turma havia vinte e quatro mil."
  },
  {
    "i": 11114,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 3,
    "t": "Ele era dos filhos de Perez, o chefe de todos os capitães do exército, para o primeiro mês."
  },
  {
    "i": 11115,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 4,
    "t": "Sobre a turma do segundo mês estava Dodai, o aoíta, e Miclote era o chefe em sua turma; e em sua turma havia vinte e quatro mil."
  },
  {
    "i": 11116,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 5,
    "t": "O terceiro capitão do exército, para o terceiro mês, era Benaia, filho de Joiada, o sacerdote, o chefe; e em sua turma havia vinte e quatro mil."
  },
  {
    "i": 11117,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 6,
    "t": "Este Benaia era o valente dos trinta, e sobre os trinta; e de sua turma era Amizabade, seu filho."
  },
  {
    "i": 11118,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 7,
    "t": "O quarto, para o quarto mês, era Asael, irmão de Joabe, e Zebadias, seu filho, depois dele; e em sua turma havia vinte e quatro mil."
  },
  {
    "i": 11119,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 8,
    "t": "O quinto, para o quinto mês, era o capitão Samaote, o izraíta; e em sua turma havia vinte e quatro mil."
  },
  {
    "i": 11120,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 9,
    "t": "O sexto, para o sexto mês, era Ira, filho de Iquês, o tecoíta; e em sua turma havia vinte e quatro mil."
  },
  {
    "i": 11121,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 10,
    "t": "O sétimo, para o sétimo mês, era Helez, o pelonita, dos filhos de Efraim; e em sua turma havia vinte e quatro mil."
  },
  {
    "i": 11122,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 11,
    "t": "O oitavo, para o oitavo mês, era Sibecai, o husatita, da família de Zera; e em sua turma havia vinte e quatro mil."
  },
  {
    "i": 11123,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 12,
    "t": "O nono, para o nono mês, era Abiezer, o anatotita, dos benjamitas; e em sua turma havia vinte e quatro mil."
  },
  {
    "i": 11124,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 13,
    "t": "O décimo, para o décimo mês, era Maari, o netofatita, da família de Zera; e em sua turma havia vinte e quatro mil."
  },
  {
    "i": 11125,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 14,
    "t": "O undécimo, para o undécimo mês, era Benaia, o piratonita, dos filhos de Efraim; e em sua turma havia vinte e quatro mil."
  },
  {
    "i": 11126,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 15,
    "t": "O duodécimo, para o duodécimo mês, era Heldai, o netofatita, da família de Otniel; e em sua turma havia vinte e quatro mil."
  },
  {
    "i": 11127,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 16,
    "t": "Estes eram os chefes sobre as tribos de Israel: Dos rubenitas era Eliézer, filho de Zicri; dos simeonitas, Sefatias, filho de Maaca;"
  },
  {
    "i": 11128,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 17,
    "t": "dos levitas, Hasabias, filho de Quemuel; dos filhos de Arão, Zadoque;"
  },
  {
    "i": 11129,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 18,
    "t": "de Judá, Eliú, um dos irmãos de Davi; de Issacar, Onri, filho de Micael;"
  },
  {
    "i": 11130,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 19,
    "t": "de Zebulom, Ismaías, filho de Obadias; de Naftali, Jerimote, filho de Azriel;"
  },
  {
    "i": 11131,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 20,
    "t": "dos filhos de Efraim, Oséias, filho de Azazias; da meia tribo de Manassés, Joel, filho de Pedaías;"
  },
  {
    "i": 11132,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 21,
    "t": "da meia tribo de Manassés, em Gileade, Ido, filho de Zacarias; de Benjamim, Jaasiel, filho de Abner;"
  },
  {
    "i": 11133,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 22,
    "t": "de Dã, Azarel, filho de Jeroão. Estes eram os chefes das tribos de Israel."
  },
  {
    "i": 11134,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 23,
    "t": "Davi, porém, não contou os de vinte anos para baixo, porque o Senhor tinha dito que multiplicaria a Israel como as estrelas do céu."
  },
  {
    "i": 11135,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 24,
    "t": "Joabe, filho de Zeruia, começou a contar, mas não acabou; e por isso veio ira sobre Israel; e o número não foi posto nas crônicas do rei Davi."
  },
  {
    "i": 11136,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 25,
    "t": "Azmavete, filho de Adiel, estava sobre os tesouros do rei; e Jônatas, filho de Uzias, sobre os tesouros dos campos, das cidades, das aldeias e das torres."
  },
  {
    "i": 11137,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 26,
    "t": "Ezri, filho de Quelube, estava sobre os que faziam os trabalhos do campo, para lavrar a terra."
  },
  {
    "i": 11138,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 27,
    "t": "Simei, o ramatita, sobre as vinhas; Zabdi, o sifmita, sobre o que estava nos celeiros das vinhas, para o vinho."
  },
  {
    "i": 11139,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 28,
    "t": "Baal-Hanã, o guederita, sobre as oliveiras e os sicômoros que estavam nas campinas; Joás, sobre os armazéns de azeite."
  },
  {
    "i": 11140,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 29,
    "t": "Sitrai, o saronita, sobre o gado que pastava em Sarom; Safate, filho de Adlai, sobre o gado que pastava nos vales."
  },
  {
    "i": 11141,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 30,
    "t": "Obil, o ismaelita, sobre os camelos; Jedias, o meronotita, sobre as jumentas."
  },
  {
    "i": 11142,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 31,
    "t": "Jaziz, o hagrita, sobre as ovelhas. Todos estes eram os superintendentes dos bens que pertenciam ao rei Davi."
  },
  {
    "i": 11143,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 32,
    "t": "Também Jônatas, tio de Davi, era conselheiro, homem entendido, e escriba; e Jeiel, filho de Hacmôni, estava com os filhos do rei."
  },
  {
    "i": 11144,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 33,
    "t": "Aitofel era conselheiro do rei; e Husai, o arquita, era amigo do rei."
  },
  {
    "i": 11145,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 34,
    "t": "Depois de Aitofel, Joiada, filho de Benaia, e Abiatar. E Joabe era o chefe do exército do rei."
  },
  {
    "i": 11146,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 1,
    "t": "Davi ajuntou em Jerusalém todos os chefes de Israel, os chefes das tribos, os chefes das turmas que serviam o rei, os chefes de milhares, os chefes de centenas, e os superintendentes de toda a fazenda e do gado do rei e de seus filhos, juntamente com os oficiais e os homens valentes."
  },
  {
    "i": 11147,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 2,
    "t": "Então o rei Davi se levantou e, pondo-se em pé, disse: Ouvi-me, irmãos meus e povo meu; quanto a mim, propus edificar uma casa de repouso para a arca do pacto do Senhor, e para o escabelo de nosso Deus; e preparei-me para edificar."
  },
  {
    "i": 11148,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 3,
    "t": "Mas Deus me disse: Não edificarás casa ao meu nome, porque és homem de guerra, e tens derramado sangue."
  },
  {
    "i": 11149,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 4,
    "t": "Entretanto, o Senhor Deus de Israel escolheu-me dentre toda a casa de meu pai para ser rei sobre Israel para sempre; porque escolheu a Judá para ser o chefe; e da casa de Judá a casa de meu pai; e entre os filhos de meu pai a mim se agradou para me fazer rei sobre todo o Israel."
  },
  {
    "i": 11150,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 5,
    "t": "E dentre todos os meus filhos (porque o Senhor me tem dado muitos filhos), escolheu a Salomão, meu filho, para se assentar no trono do reino do Senhor sobre Israel."
  },
  {
    "i": 11151,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 6,
    "t": "E me disse: Salomão, teu filho, edificará a minha casa e os meus átrios; porque o escolhi para me ser por filho, e eu lhe serei por pai."
  },
  {
    "i": 11152,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 7,
    "t": "E estabelecerei o seu reino para sempre, se ele perseverar em cumprir os meus mandamentos e os meus juízos, como o faz no dia de hoje."
  },
  {
    "i": 11153,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 8,
    "t": "Agora, pois, à vista de todo o Israel, a congregação do Senhor, e na audiência do nosso Deus, guardai e buscai todos os mandamentos do Senhor vosso Deus, para que possuais esta boa terra, e a deixeis por herança a vossos filhos depois de vós para sempre."
  },
  {
    "i": 11154,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 9,
    "t": "E tu, Salomão, meu filho, conhece o Deus de teu pai, e serve-o com coração perfeito e ânimo доброхотливый; porque o Senhor esquadrinha todos os corações, e entende todas as imaginações dos pensamentos. Se o buscares, serás achado por ele; mas, se o deixares, rejeitar-te-á para sempre."
  },
  {
    "i": 11155,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 10,
    "t": "Agora, pois, considera que o Senhor te escolheu para edificares uma casa para o santuário; esforça-te, e faze a obra."
  },
  {
    "i": 11156,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 11,
    "t": "Então Davi deu a Salomão, seu filho, o modelo do alpendre, das suas casas, dos seus tesouros, dos seus cenáculos, das suas câmaras interiores e da casa do propiciatório;"
  },
  {
    "i": 11157,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 12,
    "t": "bem como o modelo de tudo quanto tinha em mente, a saber, dos átrios da casa do Senhor, e de todas as câmaras ao redor, para os tesouros da casa de Deus e para os tesouros das coisas sagradas;"
  },
  {
    "i": 11158,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 13,
    "t": "e das turmas dos sacerdotes e dos levitas, e de toda a obra do serviço da casa do Senhor, e de todos os utensílios de serviço da casa do Senhor."
  },
  {
    "i": 11159,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 14,
    "t": "O ouro, por peso, para tudo quanto era de ouro, para todos os utensílios de cada espécie de serviço; e a prata, por peso, para todos os utensílios de prata, para todos os utensílios de cada espécie de serviço."
  },
  {
    "i": 11160,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 15,
    "t": "E ouro, por peso, para os castiçais de ouro e para as suas lâmpadas; por peso, para cada castiçal e para as suas lâmpadas; como também prata, por peso, para os castiçais de prata e para as suas lâmpadas, conforme o serviço de cada castiçal."
  },
  {
    "i": 11161,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 16,
    "t": "Também ouro, por peso, para as mesas dos pães da proposição, para cada mesa; como também prata para as mesas de prata."
  },
  {
    "i": 11162,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 17,
    "t": "E ouro puro para os garfos, para as bacias, e para os cântaros; e ouro, por peso, para cada bacia; como também prata, por peso, para cada bacia."
  },
  {
    "i": 11163,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 18,
    "t": "E ouro purificado, por peso, para o altar do incenso; como também ouro para o modelo do carro, a saber, dos querubins, que estendessem as asas e cobrissem a arca do pacto do Senhor."
  },
  {
    "i": 11164,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 19,
    "t": "Tudo isto, disse Davi, me foi dado a entender por escrito da parte do Senhor, a saber, todas as obras deste modelo."
  },
  {
    "i": 11165,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 20,
    "t": "Disse mais Davi a Salomão, seu filho: Esforça-te, e tem bom ânimo, e faze a obra; não temas, nem te espantes, porque o Senhor Deus, meu Deus, é contigo; não te deixará, nem te desamparará, até que seja acabada toda a obra para o serviço da casa do Senhor."
  },
  {
    "i": 11166,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 21,
    "t": "Eis aí as turmas dos sacerdotes e dos levitas para todo o serviço da casa de Deus; e contigo para toda a obra estará todo o доброхотливый e perito em toda a espécie de serviço; também os chefes e todo o povo estarão inteiramente às tuas ordens."
  },
  {
    "i": 11167,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 1,
    "t": "Disse mais o rei Davi a toda a congregação: Salomão, meu filho, a quem Deus escolheu, é ainda moço e tenro, e a obra é grande; porque este palácio não é para homens, mas para o Senhor Deus."
  },
  {
    "i": 11168,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 2,
    "t": "Eu, pois, com todas as minhas forças, preparei para a casa de meu Deus ouro para o que é de ouro, prata para o que é de prata, bronze para o que é de bronze, ferro para o que é de ferro, madeira para o que é de madeira; pedras de ônix, pedras de engaste, pedras ornamentais e de várias cores, e toda sorte de pedras preciosas, e pedras de mármore em abundância."
  },
  {
    "i": 11169,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 3,
    "t": "Além disso, porquanto amo a casa de meu Deus, o ouro e a prata que tenho dado para a casa de meu Deus são afora tudo quanto preparei para a casa do santuário:"
  },
  {
    "i": 11170,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 4,
    "t": "a saber, três mil talentos de ouro, do ouro de Ofir, e sete mil talentos de prata purificada, para cobrir as paredes das casas,"
  },
  {
    "i": 11171,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 5,
    "t": "e para todo o trabalho das mãos dos artífices, para o que é de ouro e para o que é de prata. Quem, pois, está disposto a encher hoje a sua mão para o Senhor?"
  },
  {
    "i": 11172,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 6,
    "t": "Então os chefes dos pais, e os chefes das tribos de Israel, e os chefes de milhares e de centenas, juntamente com os superintendentes da obra do rei, доброхотливо contribuíram."
  },
  {
    "i": 11173,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 7,
    "t": "E deram para o serviço da casa de Deus cinco mil talentos de ouro, e dez mil dracmas, dez mil talentos de prata, dezoito mil talentos de bronze e cem mil talentos de ferro."
  },
  {
    "i": 11174,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 8,
    "t": "E todo aquele que se achou com pedras preciosas, as deu para o tesouro da casa do Senhor, sob a direção de Jeiel, o gersonita."
  },
  {
    "i": 11175,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 9,
    "t": "Então o povo se alegrou, porque доброхотливо tinham contribuído; porque com coração perfeito доброхотливо deram ao Senhor; também o rei Davi se alegrou com grande alegria."
  },
  {
    "i": 11176,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 10,
    "t": "Pelo que Davi louvou ao Senhor perante toda a congregação, e disse: Bendito és tu, Senhor Deus de Israel, nosso pai, de eternidade em eternidade!"
  },
  {
    "i": 11177,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 11,
    "t": "Teus são, Senhor, a grandeza, o poder, a glória, a vitória e a majestade; porque teu é tudo quanto há nos céus e na terra; teu é, Senhor, o reino, e tu te exaltaste como chefe sobre todos."
  },
  {
    "i": 11178,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 12,
    "t": "Tanto as riquezas como a honra vêm de ti, e tu dominas sobre tudo, e na tua mão há força e poder; na tua mão está o engrandecer e o dar força a tudo."
  },
  {
    "i": 11179,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 13,
    "t": "Agora, pois, ó Deus nosso, nós te damos graças, e louvamos o teu glorioso nome."
  },
  {
    "i": 11180,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 14,
    "t": "Pois quem sou eu, e quem é o meu povo, para que pudéssemos oferecer voluntariamente estas coisas? Porque tudo vem de ti, e da tua mão to damos."
  },
  {
    "i": 11181,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 15,
    "t": "Porque somos para ti estrangeiros e peregrinos, como todos os nossos pais; como a sombra são os nossos dias sobre a terra, e sem esperança."
  },
  {
    "i": 11182,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 16,
    "t": "Ó Senhor, nosso Deus, toda esta abundância, que preparamos para te edificar uma casa ao teu santo nome, da tua mão vem, e tudo é teu."
  },
  {
    "i": 11183,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 17,
    "t": "Eu sei, meu Deus, que tu provas o coração, e que te agradas da retidão; eu, na sinceridade do meu coração, voluntariamente ofereci todas estas coisas; e agora vi com alegria que o teu povo, que se acha aqui, voluntariamente te ofereceu."
  },
  {
    "i": 11184,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 18,
    "t": "Senhor Deus de Abraão, de Isaque e de Israel, nossos pais, conserva isto para sempre no intento dos corações do teu povo, e encaminha os seus corações para ti."
  },
  {
    "i": 11185,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 19,
    "t": "E a Salomão, meu filho, dá um coração perfeito, para guardar os teus mandamentos, os teus testemunhos e os teus estatutos; e para fazer tudo, e para edificar este palácio, para o qual fiz os preparativos."
  },
  {
    "i": 11186,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 20,
    "t": "Então disse Davi a toda a congregação: \"Louvai agora ao Senhor vosso Deus.\" E toda a congregação louvou ao Senhor Deus de seus pais, e inclinaram-se e prostraram-se perante o Senhor e perante o rei."
  },
  {
    "i": 11187,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 21,
    "t": "E no dia seguinte ofereceram sacrifícios ao Senhor, e ofereceram holocaustos ao Senhor, mil novilhos, mil carneiros e mil cordeiros, com as suas libações, e sacrifícios em abundância por todo o Israel."
  },
  {
    "i": 11188,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 22,
    "t": "E comeram e beberam naquele dia perante o Senhor com grande alegria; e pela segunda vez ungiram a Salomão, filho de Davi, e o ungiram ao Senhor como príncipe, e a Zadoque como sacerdote."
  },
  {
    "i": 11189,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 23,
    "t": "Então Salomão se assentou sobre o trono do Senhor como rei em lugar de Davi seu pai, e prosperou; e todo o Israel lhe obedecia."
  },
  {
    "i": 11190,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 24,
    "t": "E todos os príncipes, e os homens poderosos, e também todos os filhos do rei Davi se sujeitaram ao rei Salomão."
  },
  {
    "i": 11191,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 25,
    "t": "Assim o Senhor engrandeceu grandemente a Salomão perante os olhos de todo o Israel, e deu-lhe tal glória real, qual antes dele não teve nenhum rei em Israel."
  },
  {
    "i": 11192,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 26,
    "t": "Assim reinou Davi, filho de Jessé, sobre todo o Israel."
  },
  {
    "i": 11193,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 27,
    "t": "E o tempo que reinou sobre Israel foi quarenta anos; em Hebrom reinou sete anos, e em Jerusalém reinou trinta e três anos."
  },
  {
    "i": 11194,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 28,
    "t": "E morreu numa boa velhice, cheio de dias, riquezas e honra; e Salomão, seu filho, reinou em seu lugar."
  },
  {
    "i": 11195,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 29,
    "t": "Ora, os atos do rei Davi, tanto os primeiros como os últimos, eis que estão escritos nos livros de Samuel, o vidente, e nos livros de Natã, o profeta, e nos livros de Gade, o vidente,"
  },
  {
    "i": 11196,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 30,
    "t": "Juntamente com todo o seu reinado, e o seu poder, e os tempos que passaram sobre ele, e sobre Israel, e sobre todos os reinos daqueles países."
  },
  {
    "i": 11197,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 1,
    "t": "Assim se fortificou Salomão, filho de Davi, no seu reino; e o Senhor, seu Deus, era com ele e o engrandeceu grandemente."
  },
  {
    "i": 11198,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 2,
    "t": "E falou Salomão a todo o Israel, aos capitães de mil, e aos de cem, e aos juízes, e a todo o príncipe em todo o Israel, chefes das casas dos pais."
  },
  {
    "i": 11199,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 3,
    "t": "E foi Salomão, e toda a congregação com ele, ao alto que estava em Gibeão; porque ali estava a tenda da congregação de Deus, que Moisés, servo do Senhor, tinha feito no deserto."
  }
]
