[
  {
    "i": 21700,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 5,
    "t": "Une portion de vingt-cinq-mille coudées de long sur dix-mille de large sera réservée aux lévites, serviteurs du Temple, en propriété, avec des villes pour y habiter."
  },
  {
    "i": 21701,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 6,
    "t": "Vous donnerez en propriété à la ville un territoire de cinq-mille coudées de large sur vingt-cinq-mille de long, près de la part du sanctuaire, elle sera pour toute la maison d’Israël."
  },
  {
    "i": 21702,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 7,
    "t": "Au prince reviendra un territoire de chaque côté de la part sacrée et de la propriété de la ville, le long de la part sacrée et le long de la propriété de la ville, du côté de l’occident vers l’occident, et du côté de l’orient vers l’orient, un territoire d’une longueur égale à l’une des parts, depuis la frontière occidentale jusqu’à la frontière orientale"
  },
  {
    "i": 21703,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 8,
    "t": "du pays. Ce sera sa propriété en Israël. Ainsi mes princes n’opprimeront plus mon peuple ; ils laisseront le pays à la maison d’Israël, à ses tribus."
  },
  {
    "i": 21704,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 9,
    "t": "Ainsi parle le Seigneur Yahvé : C’en est trop, princes d’Israël ! Cessez vos violences et vos rapines, pratiquez le droit et la justice, n’accablez plus mon peuple d’exactions, oracle du Seigneur Yahvé."
  },
  {
    "i": 21705,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 10,
    "t": "Ayez des balances justes, un boisseau juste, une mesure juste."
  },
  {
    "i": 21706,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 11,
    "t": "Que le boisseau et la mesure soient égaux, que la mesure contienne un dixième de muid, et le boisseau un dixième de muid. C’est à partir du muid que les mesures seront fixées."
  },
  {
    "i": 21707,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 12,
    "t": "Le sicle sera de vingt géras. Vingt sicles, vingt-cinq sicles et quinze sicles feront une mine."
  },
  {
    "i": 21708,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 13,
    "t": "Voici l’offrande que vous prélèverez : un sixième de boisseau par muid de froment et un sixième de boisseau par muid d’orge."
  },
  {
    "i": 21709,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 14,
    "t": "La redevance d’huile : une mesure d’huile par dix mesures, c’est-à-dire par feuillette de dix mesures ou d’un muid, car dix mesures font un muid."
  },
  {
    "i": 21710,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 15,
    "t": "On prélèvera une brebis sur un troupeau de deux-cent des prairies d’Israël, pour l’oblation, l’holocauste et le sacrifice de communion. Ce sera votre expiation, oracle du Seigneur Yahvé."
  },
  {
    "i": 21711,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 16,
    "t": "Que tout le peuple du pays soit astreint à cette redevance pour le prince d’Israël."
  },
  {
    "i": 21712,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 17,
    "t": "Le prince se chargera des holocaustes, de l’oblation et de la libation pendant les fêtes, les néoménies, les sabbats et toutes les assemblées de la maison d’Israël. C’est lui qui pourvoira au sacrifice pour le péché, à l’oblation, à l’holocauste et aux sacrifices de communion pour l’expiation de la maison d’Israël."
  },
  {
    "i": 21713,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 18,
    "t": "Ainsi parle le Seigneur Yahvé : Au premier mois, le premier du mois, tu prendras un jeune taureau sans défaut, pour ôter le péché du sanctuaire."
  },
  {
    "i": 21714,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 19,
    "t": "Le prêtre prendra du sang de la victime pour le péché et le mettra sur les montants de la porte du Temple, sur les quatre angles du socle de l’autel et sur les montants des porches du parvis intérieur."
  },
  {
    "i": 21715,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 20,
    "t": "Ainsi feras-tu le sept du mois, en faveur de quiconque a péché par inadvertance ou irréflexion. C’est ainsi que vous ferez l’expiation pour le Temple."
  },
  {
    "i": 21716,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 21,
    "t": "Au premier mois, le quatorzième jour du mois, ce sera pour vous la fête de la Pâque. Pendant sept jours on mangera des pains sans levain."
  },
  {
    "i": 21717,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 22,
    "t": "Ce jour-là, le prince offrira pour lui-même et pour tout le peuple du pays un taureau en sacrifice pour le péché."
  },
  {
    "i": 21718,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 23,
    "t": "Pendant les sept jours de la fête, il offrira en holocauste à Yahvé sept taureaux et sept béliers sans défaut, chacun des sept jours, et, en sacrifice pour le péché, un bouc chaque jour ;"
  },
  {
    "i": 21719,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 24,
    "t": "et, en oblation, il offrira une mesure par taureau et une mesure par bélier, ainsi que de l’huile, un setier par mesure."
  },
  {
    "i": 21720,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 25,
    "t": "Au septième mois, le quinze du mois, à l’occasion de la fête, il fera de même pendant sept jours, offrant le sacrifice pour le péché, l’holocauste, l’oblation et l’huile."
  },
  {
    "i": 21721,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 1,
    "t": "Ainsi parle le Seigneur Yahvé. Le porche du parvis intérieur, qui fait face à l’orient, sera fermé les six jours ouvrables, mais le jour du sabbat, on l’ouvrira, ainsi que le jour de la néoménie,"
  },
  {
    "i": 21722,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 2,
    "t": "et le prince entrera par le vestibule du porche extérieur et se tiendra debout contre les montants du porche. Alors les prêtres offriront son holocauste et son sacrifice de communion. Il se prosternera sur le seuil du porche et il sortira, et on ne refermera pas le porche jusqu’au soir."
  },
  {
    "i": 21723,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 3,
    "t": "Le peuple du pays se prosternera à l’entrée de ce porche, les sabbats et les jours de néoménie, en face de Yahvé."
  },
  {
    "i": 21724,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 4,
    "t": "L’holocauste que le prince offrira à Yahvé au jour du sabbat, sera de six agneaux sans défaut et d’un bélier sans défaut,"
  },
  {
    "i": 21725,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 5,
    "t": "avec une oblation d’une mesure par bélier et, pour les agneaux, une offrande laissée à sa discrétion, ainsi que de l’huile, un setier par mesure."
  },
  {
    "i": 21726,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 6,
    "t": "Au jour de la néoménie, ce sera un jeune taureau sans défaut, six agneaux et un bélier sans défaut."
  },
  {
    "i": 21727,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 7,
    "t": "Il fera oblation d’une mesure pour le taureau et d’une mesure pour le bélier, et, pour les agneaux, ce qu’il voudra, ainsi que de l’huile, un setier par mesure."
  },
  {
    "i": 21728,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 8,
    "t": "Lorsque le prince entrera, c’est par le vestibule du porche qu’il entrera, et c’est par là qu’il sortira."
  },
  {
    "i": 21729,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 9,
    "t": "Lorsque le peuple du pays viendra devant Yahvé aux assemblées, ceux qui sont entrés par le porche septentrional, pour se prosterner, sortiront par le porche méridional, et ceux qui sont entrés par le porche méridional sortiront par le porche septentrional. Nul ne s’en retournera par le porche par lequel il est entré : il sortira en face."
  },
  {
    "i": 21730,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 10,
    "t": "Le prince se tiendra au milieu d’eux ; il entrera comme eux et sortira comme eux."
  },
  {
    "i": 21731,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 11,
    "t": "Aux jours de fête et d’assemblée, l’oblation sera d’une mesure par taureau, d’une mesure par bélier, pour les agneaux, à sa discrétion, et de l’huile, un setier par mesure."
  },
  {
    "i": 21732,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 12,
    "t": "Lorsque le prince offrira un holocauste volontaire ou un sacrifice de communion volontaire à Yahvé, on lui ouvrira le porche qui fait face à l’orient, et il offrira son holocauste et son sacrifice de communion comme il le fait au jour du sabbat, puis il sortira et on fermera le porche dès qu’il sera sorti."
  },
  {
    "i": 21733,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 13,
    "t": "Il offrira chaque jour en holocauste à Yahvé un agneau d’un an, sans défaut : il l’offrira chaque matin."
  },
  {
    "i": 21734,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 14,
    "t": "Il offrira aussi, chaque matin, en oblation, un sixième de mesure et de l’huile, un tiers de setier, pour pétrir la farine. C’est l’oblation à Yahvé, décret perpétuel, fixé pour toujours."
  },
  {
    "i": 21735,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 15,
    "t": "On offrira l’agneau, l’oblation et l’huile, chaque matin, à perpétuité."
  },
  {
    "i": 21736,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 16,
    "t": "Ainsi parle le Seigneur Yahvé. Si le prince fait à l’un de ses fils un don sur son héritage, ce don appartiendra à ses fils, ce sera leur propriété héréditaire."
  },
  {
    "i": 21737,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 17,
    "t": "Mais s’il fait un don sur son héritage à l’un de ses serviteurs, il appartiendra à celui-ci jusqu’à l’année de son affranchissement, puis il reviendra au prince. C’est à ses fils seulement que restera son héritage."
  },
  {
    "i": 21738,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 18,
    "t": "Le prince ne prendra rien sur l’héritage du peuple, le dépouillant de ce qui lui appartient ; c’est avec ce qui lui appartient à lui qu’il constituera l’héritage de ses fils, afin que nul de mon peuple ne soit privé de ce qui lui appartient."
  },
  {
    "i": 21739,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 19,
    "t": "Il m’emmena, par l’entrée qui est à côté du porche, aux chambres du Saint réservées aux prêtres, face au nord. Et voici qu’il y avait là un espace, au fond, vers l’occident."
  },
  {
    "i": 21740,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 20,
    "t": "Il me dit : \"Voici l’endroit où les prêtres feront cuire les victimes des sacrifices pour le péché et des sacrifices de réparation, où ils feront cuire l’oblation, sans qu’ils aient à les porter vers le parvis extérieur, au risque de sanctifier le peuple.\""
  },
  {
    "i": 21741,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 21,
    "t": "Puis il m’emmena au parvis extérieur et me fit passer près des quatre angles du parvis ; il y avait une cour à chaque angle du parvis,"
  },
  {
    "i": 21742,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 22,
    "t": "soit, aux quatre angles du parvis, quatre petites cours longues de quarante coudées, larges de trente, ayant toutes les quatre les mêmes dimensions."
  },
  {
    "i": 21743,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 23,
    "t": "Un mur les entourait toutes les quatre, et des foyers étaient construits en bas du mur, tout autour."
  },
  {
    "i": 21744,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 24,
    "t": "Il me dit : \"Ce sont les fours où les serviteurs du Temple feront cuire les sacrifices du peuple.\""
  },
  {
    "i": 21745,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 1,
    "t": "Il me ramena à l’entrée du Temple, et voici que de l’eau sortait de dessous le seuil du Temple, vers l’orient, car le Temple était tourné vers l’orient. L’eau descendait de dessous le côté droit du Temple, au sud de l’autel."
  },
  {
    "i": 21746,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 2,
    "t": "Il me fit sortir par le porche septentrional et me fit faire le tour extérieur, jusqu’au porche extérieur qui regarde l’orient, et voici que l’eau coulait du côté droit."
  },
  {
    "i": 21747,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 3,
    "t": "L’homme s’éloigna vers l’orient, avec le cordeau qu’il avait en main, et mesura mille coudées ; alors il me fit traverser le cours d’eau : j’avais de l’eau jusqu’aux chevilles."
  },
  {
    "i": 21748,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 4,
    "t": "Il en mesura encore mille et me fit traverser le cours d’eau : j’avais de l’eau jusqu’aux genoux. Il en mesura encore mille et me fit traverser le cours d’eau : j’avais de l’eau jusqu’aux reins."
  },
  {
    "i": 21749,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 5,
    "t": "Il en mesura encore mille, et c’était un torrent que je ne pus traverser, car l’eau avait grossi pour devenir une eau profonde, un fleuve infranchissable."
  },
  {
    "i": 21750,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 6,
    "t": "Alors il me dit : \"As-tu vu, fils d’homme ?\" Il me conduisit puis me ramena au bord du torrent."
  },
  {
    "i": 21751,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 7,
    "t": "Et lorsque je revins, voici qu’au bord du torrent il y avait une quantité d’arbres de chaque côté."
  },
  {
    "i": 21752,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 8,
    "t": "Il me dit : \"Cette eau s’en va vers le district oriental, elle descend dans la Araba et se dirige vers la mer ; elle se déverse dans la mer en sorte que ses eaux deviennent saines."
  },
  {
    "i": 21753,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 9,
    "t": "Partout où passera le torrent, tout être vivant qui y fourmille vivra. Le poisson sera très abondant, car là où cette eau pénètre, elle assainit, et la vie se développe partout où va le torrent."
  },
  {
    "i": 21754,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 10,
    "t": "Sur le rivage, il y aura des pêcheurs. Depuis En-Gaddi jusqu’à En-Eglayim des filets seront tendus. Les poissons seront de même espèce que les poissons de la Grande mer, et très nombreux."
  },
  {
    "i": 21755,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 11,
    "t": "Mais ses marais et ses lagunes ne seront pas assainis, ils seront abandonnés au sel."
  },
  {
    "i": 21756,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 12,
    "t": "Au bord du torrent, sur chacune de ses rives, croîtront toutes sortes d’arbres fruitiers dont le feuillage ne se flétrira pas et dont les fruits ne cesseront pas : ils produiront chaque mois des fruits nouveaux, car cette eau vient du sanctuaire. Les fruits seront une nourriture et les feuilles un remède.\""
  },
  {
    "i": 21757,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 13,
    "t": "Ainsi parle le Seigneur Yahvé. Voici le territoire que vous partagerez entre les douze tribus d’Israël, en donnant à Joseph deux parts."
  },
  {
    "i": 21758,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 14,
    "t": "Vous aurez tous équitablement votre part, car j’ai juré à vos pères de la leur donner et ce pays doit vous échoir en héritage."
  },
  {
    "i": 21759,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 15,
    "t": "Voici la frontière du pays. Du côté du nord, depuis la Grande mer : la route de Hètlôn jusqu’à l’Entrée de Hamat, Cedad,"
  },
  {
    "i": 21760,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 16,
    "t": "Bérota, Sibrayim qui est entre le territoire de Damas et celui de Hamat, Haçer-ha-Tikôn vers le territoire du Haurân ;"
  },
  {
    "i": 21761,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 17,
    "t": "la frontière s’étendra depuis la mer jusqu’à Haçar-Enân, ayant au nord le territoire de Damas et le territoire de Hamat. C’est la limite septentrionale."
  },
  {
    "i": 21762,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 18,
    "t": "Du côté de l’est, entre le Haurân et Damas, entre Galaad et le pays d’Israël, le Jourdain servira de frontière jusqu’à la mer orientale vers Tamar. C’est la limite orientale."
  },
  {
    "i": 21763,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 19,
    "t": "Du côté du midi, vers le sud, depuis Tamar jusqu’aux eaux de Meriba de Qadesh, vers le Torrent jusqu’à la Grande mer. C’est la limite méridionale."
  },
  {
    "i": 21764,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 20,
    "t": "Et du côté de l’ouest : la Grande mer servira de frontière jusqu’en face de l’Entrée de Hamat. C’est la limite occidentale."
  },
  {
    "i": 21765,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 21,
    "t": "Vous partagerez ce pays entre vous, entre les tribus d’Israël."
  },
  {
    "i": 21766,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 22,
    "t": "Vous vous le partagerez en héritage, pour vous et pour les étrangers qui séjournent au milieu de vous et qui ont engendré des enfants parmi vous, car vous les traiterez comme le citoyen israélite. Avec vous ils tireront au sort l’héritage, au milieu des tribus d’Israël."
  },
  {
    "i": 21767,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 23,
    "t": "Dans la tribu où il habite, c’est là que vous donnerez à l’étranger son héritage, oracle du Seigneur Yahvé."
  },
  {
    "i": 21768,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 1,
    "t": "Voici les noms des tribus. À l’extrême nord, dans la direction de Hètlôn, vers l’Entrée de Hamat et Haçar-Enâ, le territoire de Damas étant au nord, le long de Hamat, depuis la limite orientale jusqu’à la limite occidentale : Dan, un lot."
  },
  {
    "i": 21769,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 2,
    "t": "Sur la frontière de Dan, depuis la limite orientale jusqu’à la limite occidentale : Asher, un lot."
  },
  {
    "i": 21770,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 3,
    "t": "Sur la frontière d’Asher, depuis la limite orientale jusqu’à la limite occidentale : Nephtali, un lot."
  },
  {
    "i": 21771,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 4,
    "t": "Sur la frontière de Nephtali, depuis la limite orientale jusqu’à la limite occidentale : Manassé, un lot."
  },
  {
    "i": 21772,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 5,
    "t": "Sur la frontière de Manassé, depuis la limite orientale jusqu’à la limite occidentale : Éphraïm, un lot."
  },
  {
    "i": 21773,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 6,
    "t": "Sur la frontière d’Éphraïm, depuis la limite orientale jusqu’à la limite occidentale : Ruben, un lot."
  },
  {
    "i": 21774,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 7,
    "t": "Sur la frontière de Ruben, depuis la limite orientale jusqu’à la limite occidentale : Juda, un lot."
  },
  {
    "i": 21775,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 8,
    "t": "Sur la frontière de Juda, depuis la limite orientale jusqu’à la limite occidentale, il y aura la part que vous réserverez, large de vingt-cinq-mille coudées et aussi longue que chacune des autres parts, depuis la limite orientale jusqu’à la limite occidentale. Le sanctuaire sera au milieu."
  },
  {
    "i": 21776,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 9,
    "t": "La part que vous y prélèverez pour Yahvé sera longue de vingt-cinq-mille coudées et large de dix-mille."
  },
  {
    "i": 21777,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 10,
    "t": "C’est à ceux-ci, aux prêtres, qu’appartiendra la part sacrée : au nord, vingt-cinq-mille coudées et à l’ouest une largeur de dix-mille coudées, à l’est une largeur de dix-mille coudées et au sud une longueur de vingt-cinq-mille coudées ; le sanctuaire de Yahvé sera au milieu."
  },
  {
    "i": 21778,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 11,
    "t": "Cela sera pour les prêtres consacrés, pour ceux des fils de Sadoq qui ont assuré mon service, qui ne se sont pas égarés dans l’égarement des Israélites, comme se sont égarés les lévites."
  },
  {
    "i": 21779,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 12,
    "t": "Ainsi leur appartiendra une part prise sur la part très sainte du pays, près du territoire des lévites."
  },
  {
    "i": 21780,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 13,
    "t": "Quant aux lévites, leur territoire, tout comme le territoire des prêtres, aura vingt-cinq-mille coudées de long et dix-mille de large - longueur totale vingt-cinq-mille et largeur dix-mille."
  },
  {
    "i": 21781,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 14,
    "t": "Ils n’en pourront rien vendre ni échanger et le fonds de la terre ne pourra être aliéné, car il est consacré à Yahvé."
  },
  {
    "i": 21782,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 15,
    "t": "Quant aux cinq-mille coudées qui restent, en largeur, sur vingt-cinq-mille, on en fera un territoire banal pour la ville, pour les habitations et les pâturages. Au milieu, il y aura la ville."
  },
  {
    "i": 21783,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 16,
    "t": "Voici ses dimensions : du côté du nord, quatre-mille-cinq-cent coudées ; du côté du sud, quatre-mille-cinq-cent coudées ; du côté de l’est, quatre-mille-cinq-cent coudées ; du côté de l’ouest, quatre-mille-cinq-cent coudées."
  },
  {
    "i": 21784,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 17,
    "t": "Le pâturage de la ville aura vers le nord deux-cent-cinquante coudées, vers le sud deux-cent-cinquante, vers l’est deux-cent-cinquante et vers l’ouest deux-cent-cinquante."
  },
  {
    "i": 21785,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 18,
    "t": "Il restera, le long de la part consacrée, une longueur de dix-mille coudées vers l’orient et de dix-mille vers l’occident, le long de la part consacrée : cela formera un revenu pour nourrir les travailleurs de la ville."
  },
  {
    "i": 21786,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 19,
    "t": "Et les travailleurs de la ville, pris dans toutes les tribus d’Israël, la cultiveront."
  },
  {
    "i": 21787,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 20,
    "t": "Au total, la part aura vingt-cinq-mille coudées sur vingt-cinq-mille. Vous prélèverez un carré sur la part sacrée pour constituer la ville."
  },
  {
    "i": 21788,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 21,
    "t": "Et ce qui restera sera pour le prince, de part et d’autre de la part sacrée et de la propriété de la ville, le long des vingt-cinq-mille coudées à l’est, jusqu’à la frontière orientale, et à l’ouest, le long des vingt-cinq-mille coudées, jusqu’à la frontière occidentale - pour le prince, parallèlement aux autres parts. Et au milieu, il y aura la part sacrée et le sanctuaire du Temple."
  },
  {
    "i": 21789,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 22,
    "t": "Ainsi, depuis la propriété des lévites et la propriété de la ville, qui sont au milieu de ce qui revient au prince, entre le territoire de Juda et le territoire de Benjamin, ce sera au prince."
  },
  {
    "i": 21790,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 23,
    "t": "Et voici le reste des tribus. Depuis la limite orientale jusqu’à la limite occidentale : Benjamin, un lot."
  },
  {
    "i": 21791,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 24,
    "t": "Sur la frontière de Benjamin, depuis la limite orientale jusqu’à la limite occidentale : Siméon, un lot."
  },
  {
    "i": 21792,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 25,
    "t": "Sur la frontière de Siméon, depuis la limite orientale jusqu’à la limite occidentale : Issachar, un lot."
  },
  {
    "i": 21793,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 26,
    "t": "Sur la frontière d’Issachar, depuis la limite orientale jusqu’à la limite occidentale : Zabulon, un lot."
  },
  {
    "i": 21794,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 27,
    "t": "Sur la frontière de Zabulon, depuis la limite orientale jusqu’à la limite occidentale : Gad, un lot."
  },
  {
    "i": 21795,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 28,
    "t": "Et sur la frontière de Gad, du côté méridional, au midi, la frontière ira de Tamar aux eaux de Meriba de Qadesh, le torrent, jusqu’à la Grande mer."
  },
  {
    "i": 21796,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 29,
    "t": "Tel est le pays que vous ferez échoir en héritage aux tribus d’Israël, telles seront leurs parts, oracle du Seigneur Yahvé."
  },
  {
    "i": 21797,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 30,
    "t": "Et voici les sorties de la ville : du côté du nord, on mesurera quatre-mille-cinq-cent coudées."
  },
  {
    "i": 21798,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 31,
    "t": "Les portes de la ville recevront les noms des tribus d’Israël. Trois portes au nord : la porte de Ruben, une ; la porte de Juda, une ; la porte de Lévi, une."
  },
  {
    "i": 21799,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 32,
    "t": "Du côté de l’orient, il y aura quatre-mille-cinq-cent coudées et trois portes : la porte de Joseph, une ; la porte de Benjamin, une ; la porte de Dan, une."
  }
]
