[
  {
    "i": 11500,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 9,
    "t": "E radunò quindi tutto Giuda e Beniamino, e quelli di Efraim, di Manasse e di Simeone che si trovavano in mezzo a loro, poiché molti d'Israele si erano uniti a lui, vedendo che l'Eterno, il suo Dio, era con lui."
  },
  {
    "i": 11501,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 10,
    "t": "Così si radunarono a Gerusalemme il terzo mese del quindicesimo anno del regno di Asa."
  },
  {
    "i": 11502,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 11,
    "t": "E in quel giorno sacrificarono all'Eterno del bottino che avevano portato: settecento buoi e settemila pecore."
  },
  {
    "i": 11503,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 12,
    "t": "E stipularono un patto per cercare l'Eterno, l'Iddio dei loro padri, con tutto il loro cuore e con tutta la loro anima;"
  },
  {
    "i": 11504,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 13,
    "t": "e che chiunque non avesse cercato l'Eterno, l'Iddio d'Israele, fosse messo a morte, piccolo o grande, uomo o donna."
  },
  {
    "i": 11505,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 14,
    "t": "E giurarono all'Eterno ad alta voce, con grida di gioia, col suono delle trombe e dei corni."
  },
  {
    "i": 11506,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 15,
    "t": "Tutto Giuda si rallegrò di questo giuramento, perché avevano giurato con tutto il loro cuore e avevano cercato l'Eterno con tutta la loro volontà; egli si fece trovare da loro e diede loro riposo da ogni parte."
  },
  {
    "i": 11507,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 16,
    "t": "Il re Asa destituì perfino Maaca, sua madre, dalla sua dignità regale, perché ella aveva fatto un idolo ad Astarte; Asa distrusse quell'idolo, lo fece a pezzi e lo bruciò nella valle di Kidron."
  },
  {
    "i": 11508,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 17,
    "t": "Gli alti luoghi non furono tolti da Israele, ma il cuore di Asa fu integro per tutta la sua vita."
  },
  {
    "i": 11509,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 18,
    "t": "Egli portò nella casa di Dio le cose che suo padre aveva consacrate e le cose che egli stesso aveva consacrate: argento, oro e utensili."
  },
  {
    "i": 11510,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 19,
    "t": "Non vi fu più guerra fino al trentacinquesimo anno del regno di Asa."
  },
  {
    "i": 11511,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 1,
    "t": "Nel trentaseiesimo anno del regno di Asa, Baasa, re d'Israele, salì contro Giuda e fortificò Rama, per impedire a qualcuno di andare o venire dal re Asa di Giuda."
  },
  {
    "i": 11512,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 2,
    "t": "Allora Asa prese l'argento e l'oro dai tesori della casa dell'Eterno e del palazzo reale, e li mandò a Ben-Hadad, re di Siria, che abitava a Damasco, dicendo:"
  },
  {
    "i": 11513,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 3,
    "t": "«Vi sia alleanza fra me e te, come vi fu fra mio padre e tuo padre. Ecco, ti mando argento e oro. Va', rompi la tua alleanza con Baasa, re d'Israele, affinché si allontani da me»."
  },
  {
    "i": 11514,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 4,
    "t": "Ben-Hadad diede ascolto al re Asa e mandò i suoi capitani d'esercito contro le città d'Israele; e conquistarono Ijon, Dan, Abel-Maim e tutte le città-deposito di Naftali."
  },
  {
    "i": 11515,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 5,
    "t": "Quando Baasa udì questo, smise di fortificare Rama e interruppe i suoi lavori."
  },
  {
    "i": 11516,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 6,
    "t": "Allora il re Asa prese tutto Giuda, e portarono via le pietre e il legname con cui Baasa aveva fortificato Rama; e con esse Asa fortificò Gheba e Mizpa."
  },
  {
    "i": 11517,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 7,
    "t": "In quel tempo Hanani, il veggente, andò da Asa, re di Giuda, e gli disse: «Siccome ti sei appoggiato al re di Siria e non ti sei appoggiato all'Eterno, al tuo Dio, l'esercito del re di Siria è sfuggito dalle tue mani."
  },
  {
    "i": 11518,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 8,
    "t": "Gli Etiopi e i Libi non formavano forse un grande esercito, con carri e cavalieri in grandissima quantità? Eppure, siccome ti sei appoggiato all'Eterno, egli li ha dati nelle tue mani."
  },
  {
    "i": 11519,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 9,
    "t": "Infatti gli occhi dell'Eterno scorrono su tutta la terra per sostenere quelli che hanno il cuore integro verso di lui. In questo tu hai agito da stolto; perciò d'ora in poi avrai delle guerre»."
  },
  {
    "i": 11520,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 10,
    "t": "Allora Asa, adirato contro il veggente, lo fece mettere in prigione, perché era infuriato con lui a motivo di questo. In quel tempo Asa oppresse anche alcuni del popolo."
  },
  {
    "i": 11521,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 11,
    "t": "Ora, ecco, le azioni di Asa, le prime e le ultime, sono scritte nel libro dei re di Giuda e d'Israele."
  },
  {
    "i": 11522,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 12,
    "t": "Nel trentanovesimo anno del suo regno Asa fu colpito ai piedi da una malattia gravissima; e neppure durante la sua malattia cercò l'Eterno, ma i medici."
  },
  {
    "i": 11523,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 13,
    "t": "Così Asa si addormentò con i suoi padri e morì nel quarantunesimo anno del suo regno."
  },
  {
    "i": 11524,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 14,
    "t": "Lo seppellirono nel sepolcro che si era fatto scavare nella città di Davide, e lo deposero su un letto pieno di profumi e di aromi diversi, preparati con arte profumiera, e accesero per lui un fuoco molto grande."
  },
  {
    "i": 11525,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 1,
    "t": "Al suo posto regnò suo figlio Giosafat, che si fortificò contro Israele."
  },
  {
    "i": 11526,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 2,
    "t": "Egli stanziò truppe in tutte le città fortificate di Giuda e stabilì governatori nel paese di Giuda e nelle città di Efraim che Asa, suo padre, aveva conquistato."
  },
  {
    "i": 11527,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 3,
    "t": "L'Eterno fu con Giosafat, perché egli seguì le prime vie di Davide, suo padre, e non cercò i Baal."
  },
  {
    "i": 11528,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 4,
    "t": "Ma cercò l'Iddio di suo padre e camminò secondo i suoi comandamenti, e non secondo le opere d'Israele."
  },
  {
    "i": 11529,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 5,
    "t": "Perciò l'Eterno stabilì saldamente il regno nelle sue mani e tutto Giuda portò doni a Giosafat, che ebbe grandi ricchezze e gloria."
  },
  {
    "i": 11530,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 6,
    "t": "Il suo cuore si esaltò nelle vie dell'Eterno, e tolse di nuovo gli alti luoghi e le Ascere da Giuda."
  },
  {
    "i": 11531,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 7,
    "t": "Nel terzo anno del suo regno mandò i suoi capi Ben-Hail, Obadia, Zaccaria, Nethaneel e Micaia a insegnare nelle città di Giuda;"
  },
  {
    "i": 11532,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 8,
    "t": "con loro mandò i Leviti Semaia, Nethania, Zebadia, Asael, Scemiramot, Gionathan, Adonia, Tobia e Tob-Adonia, Leviti, e con essi i sacerdoti Elishama e Jehoram."
  },
  {
    "i": 11533,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 9,
    "t": "Essi insegnarono in Giuda, avendo con sé il libro della legge dell'Eterno; percorsero tutte le città di Giuda e istruirono il popolo."
  },
  {
    "i": 11534,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 10,
    "t": "Il terrore dell'Eterno invase tutti i regni dei paesi che circondavano Giuda, che non osarono far guerra a Giosafat."
  },
  {
    "i": 11535,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 11,
    "t": "Alcuni Filistei portarono a Giosafat dei doni e dell'argento come tributo; anche gli Arabi gli condussero del bestiame minuto: settemilasettecento montoni e settemilasettecento capri."
  },
  {
    "i": 11536,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 12,
    "t": "Giosafat crebbe sempre più in grandezza; costruì in Giuda fortezze e città-deposito."
  },
  {
    "i": 11537,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 13,
    "t": "Compì molte opere nelle città di Giuda e a Gerusalemme ebbe soldati, uomini valorosi."
  },
  {
    "i": 11538,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 14,
    "t": "Questo è il loro numero, secondo le loro case patriarcali: di Giuda i capitani di migliaia: Adna, il capitano, e con lui trecentomila uomini valorosi;"
  },
  {
    "i": 11539,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 15,
    "t": "dopo di lui Jehohanan, il capitano, e con lui duecentottantamila;"
  },
  {
    "i": 11540,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 16,
    "t": "dopo di lui Amasia, figlio di Zicri, che si era offerto volontariamente all'Eterno, e con lui duecentomila uomini valorosi."
  },
  {
    "i": 11541,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 17,
    "t": "Di Beniamino: Eliada, uomo valoroso, e con lui duecentomila armati di arco e di scudo;"
  },
  {
    "i": 11542,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 18,
    "t": "dopo di lui Jeozabad, e con lui centottantamila equipaggiati per la guerra."
  },
  {
    "i": 11543,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 19,
    "t": "Questi sono coloro che servivano il re, oltre a quelli che il re aveva stanziati nelle fortezze in tutto Giuda."
  },
  {
    "i": 11544,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 1,
    "t": "Giosafat ebbe grandi ricchezze e gloria, e si imparentò con Achab."
  },
  {
    "i": 11545,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 2,
    "t": "Dopo qualche anno scese da Achab a Samaria; e Achab uccise per lui e per il popolo che era con lui un gran numero di pecore e di buoi, e lo persuase ad andare con lui contro Ramot di Galaad."
  },
  {
    "i": 11546,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 3,
    "t": "Achab, re d'Israele, disse a Giosafat, re di Giuda: «Vuoi venire con me contro Ramot di Galaad?». Giosafat gli rispose: «Io sono come te, il mio popolo come il tuo; noi andremo con te alla battaglia»."
  },
  {
    "i": 11547,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 4,
    "t": "Poi Giosafat disse al re d'Israele: «Ti prego, consulta prima la parola dell'Eterno»."
  },
  {
    "i": 11548,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 5,
    "t": "Allora il re d'Israele radunò i profeti, in numero di quattrocento, e chiese loro: «Dobbiamo andare a combattere contro Ramot di Galaad oppure dobbiamo rinunciare?». Essi risposero: «Andate, perché Dio la darà nelle mani del re»."
  },
  {
    "i": 11549,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 6,
    "t": "Ma Giosafat disse: «Non c'è qui nessun altro profeta dell'Eterno, per mezzo del quale possiamo consultarlo?»."
  },
  {
    "i": 11550,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 7,
    "t": "Il re d'Israele rispose a Giosafat: «C'è ancora un uomo per mezzo del quale possiamo consultare l'Eterno; ma io lo odio, perché non profetizza mai il bene su di me, ma sempre il male. Egli è Micaia, figlio di Imla». Giosafat disse: «Il re non dica così»."
  },
  {
    "i": 11551,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 8,
    "t": "Allora il re d'Israele chiamò un eunuco e gli disse: «Fa' venire subito Micaia, figlio di Imla»."
  },
  {
    "i": 11552,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 9,
    "t": "Il re d'Israele e Giosafat, re di Giuda, sedevano ciascuno sul suo trono, vestiti dei loro abiti regali; sedevano sull'aia all'ingresso della porta di Samaria, e tutti i profeti profetizzavano davanti a loro."
  },
  {
    "i": 11553,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 10,
    "t": "Sedechia, figlio di Chenaana, si era fatto delle corna di ferro e disse: «Così dice l'Eterno: Con queste tu percoterai i Siriani finché non saranno distrutti»."
  },
  {
    "i": 11554,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 11,
    "t": "E tutti i profeti profetizzavano nello stesso modo dicendo: «Sali a Ramot di Galaad e prospererai, perché l'Eterno la darà nelle mani del re»."
  },
  {
    "i": 11555,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 12,
    "t": "Il messaggero che era andato a chiamare Micaia gli parlò dicendo: «Ecco, le parole dei profeti sono unanimi e favorevoli al re; ti prego, la tua parola sia come quella di uno di loro; parla favorevolmente»."
  },
  {
    "i": 11556,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 13,
    "t": "Ma Micaia rispose: «Com'è vero che l'Eterno vive, io dirò ciò che il mio Dio dirà»."
  },
  {
    "i": 11557,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 14,
    "t": "Quando fu giunto davanti al re, il re gli chiese: «Micaia, dobbiamo andare a combattere contro Ramot di Galaad oppure dobbiamo rinunciare?». Egli rispose: «Andate e prospererete; saranno dati nelle vostre mani»."
  },
  {
    "i": 11558,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 15,
    "t": "Il re gli disse: «Quante volte ti dovrò scongiurare di non dirmi altro che la verità nel nome dell'Eterno?»."
  },
  {
    "i": 11559,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 16,
    "t": "Allora Micaia disse: «Ho visto tutto Israele disperso sui monti, come pecore che non hanno pastore; e l'Eterno ha detto: Questi non hanno padrone; ognuno se ne torni in pace a casa sua»."
  },
  {
    "i": 11560,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 17,
    "t": "Allora il re d'Israele disse a Giosafat: «Non ti avevo detto che non profetizzerebbe il bene su di me, ma solo il male?»."
  },
  {
    "i": 11561,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 18,
    "t": "Micaia disse ancora: «Ascoltate dunque la parola dell'Eterno: io ho visto l'Eterno seduto sul suo trono, e tutto l'esercito del cielo stava alla sua destra e alla sua sinistra."
  },
  {
    "i": 11562,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 19,
    "t": "L'Eterno disse: Chi indurrà Achab, re d'Israele, a salire a Ramot di Galaad perché vi perisca? E uno rispondeva in un modo, un altro in un altro."
  },
  {
    "i": 11563,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 20,
    "t": "Allora uno spirito si avanzò, si presentò davanti all'Eterno e disse: Io lo indurrò. L'Eterno gli disse: Come?"
  },
  {
    "i": 11564,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 21,
    "t": "Egli rispose: Io andrò e sarò uno spirito di menzogna nella bocca di tutti i suoi profeti. L'Eterno disse: Lo indurrai e vi riuscirai; va' e fa' così."
  },
  {
    "i": 11565,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 22,
    "t": "Ecco, dunque, l'Eterno ha messo uno spirito di menzogna nella bocca di questi tuoi profeti; ma l'Eterno ha decretato del male contro di te»."
  },
  {
    "i": 11566,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 23,
    "t": "Allora Sedechia, figlio di Chenaana, si avvicinò, percosse Micaia sulla guancia e disse: «Per dove è passato da me lo Spirito dell'Eterno per parlare a te?»."
  },
  {
    "i": 11567,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 24,
    "t": "Micaia rispose: «Lo vedrai nel giorno in cui entrerai di camera in camera per nasconderti»."
  },
  {
    "i": 11568,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 25,
    "t": "Allora il re d'Israele ordinò: «Prendete Micaia e riconducetelo ad Amon, governatore della città, e a Joas, figlio del re;"
  },
  {
    "i": 11569,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 26,
    "t": "e dite loro: Così dice il re: Mettete costui in prigione e nutritelo di pane e acqua in piccola quantità, finché io non torni in pace»."
  },
  {
    "i": 11570,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 27,
    "t": "Micaia disse: «Se tu ritorni in pace, l'Eterno non ha parlato per bocca mia»."
  },
  {
    "i": 11571,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 28,
    "t": "Così il re d'Israele e Giosafat, re di Giuda, salirono contro Ramot di Galaad."
  },
  {
    "i": 11572,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 29,
    "t": "Il re d'Israele disse a Giosafat: «Io mi travestirò per andare alla battaglia; ma tu mettiti i tuoi abiti regali». Così il re d'Israele si travestì, e andarono alla battaglia."
  },
  {
    "i": 11573,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 30,
    "t": "Ora il re di Siria aveva dato questo ordine ai suoi capitani dei carri: «Non combattete contro nessuno, piccolo o grande, ma solo contro il re d'Israele»."
  },
  {
    "i": 11574,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 31,
    "t": "Quando i capitani dei carri videro Giosafat, dissero: «Quello è il re d'Israele!». E si diressero contro di lui per combatterlo; ma Giosafat diede un grido, e l'Eterno gli venne in aiuto e Dio li allontanò da lui."
  },
  {
    "i": 11575,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 32,
    "t": "Infatti, quando i capitani dei carri videro che non era il re d'Israele, smisero di inseguirlo."
  },
  {
    "i": 11576,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 33,
    "t": "Or un uomo tirò a caso con l'arco, e colpì il re d'Israele fra le maglie dell'armatura. Allora il re disse al suo cocchiere: «Gira, e portami fuori dalla battaglia, perché sono ferito gravemente»."
  },
  {
    "i": 11577,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 34,
    "t": "La battaglia infuriò in quel giorno, e il re d'Israele rimase sul carro, di fronte ai Siriani, fino alla sera; e verso il tramonto morì."
  },
  {
    "i": 11578,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 1,
    "t": "Giosafat, re di Giuda, tornò in pace a casa sua, a Gerusalemme."
  },
  {
    "i": 11579,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 2,
    "t": "Il veggente Jehu, figlio di Hanani, gli andò incontro e disse al re Giosafat: «Dovevi tu portare aiuto al malvagio e amare quelli che odiano l'Eterno? A motivo di questo l'ira dell'Eterno è su di te."
  },
  {
    "i": 11580,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 3,
    "t": "Pur nondimeno, in te fu rinvenuto del bene, poiché destituisti le Asere dalla terra e il tuo cuore disponesti alla ricerca di Dio."
  },
  {
    "i": 11581,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 4,
    "t": "Giosafat, re di Giuda, dopo aver soggiornato a Gerusalemme, tornò in mezzo al suo popolo da Bersabea fino alla montagna di Efraim, affinché lo riconducesse a Yahvé, il Dio dei suoi padri."
  },
  {
    "i": 11582,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 5,
    "t": "Stabilì dei giudici nel paese per tutte le città fortificate di Giuda, in ogni città."
  },
  {
    "i": 11583,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 6,
    "t": "E disse a quei giudici: \"Siate attenti a ciò che fate, poiché non giudicate nel nome degli uomini ma di Yahvé, Lui che è con voi quando pronunciate una sentenza."
  },
  {
    "i": 11584,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 7,
    "t": "Che il timore di Yahvé pesi ora su di voi! Prestate attenzione a ciò che fate, poiché Yahvé nostro Dio non consente né a frodi, né a privilegi, né a doni accettati."
  },
  {
    "i": 11585,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 8,
    "t": "Inoltre, Giosafat stabilì a Gerusalemme sacerdoti, leviti e capi di famiglia israeliti, per promulgare le sentenze di Yahvé e giudicare i processi. Essi abitavano a Gerusalemme"
  },
  {
    "i": 11586,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 9,
    "t": "e Giosafat diede loro così le sue prescrizioni: \"Adempirete tali funzioni nel timore di Yahvé, nella fedeltà e nell'integrità del cuore."
  },
  {
    "i": 11587,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 10,
    "t": "Qualunque sia il processo che i vostri fratelli, stabiliti nelle loro città, introdurranno dinanzi a voi: affare di omicidio, di contestazione sulla Legge, su un comandamento, su decreti o consuetudini, voi li illuminerete affinché non si rendano colpevoli dinanzi a Yahvé e la sua ira non scoppi contro di voi e i vostri fratelli; agendo così non sarete colpevoli."
  },
  {
    "i": 11588,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 11,
    "t": "Ecco che Amariah, il primo sacerdote, vi controllerà per ogni affare di Yahvé e Zebadiah, figlio di Ishmael, capo della casa di Giuda, per ogni affare regale. I leviti vi serviranno da scribi. Siate fermi, mettete ciò in pratica e Yahvé sarà lì con la felicità."
  },
  {
    "i": 11589,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 1,
    "t": "Dopo ciò i Moabiti e gli Ammoniti, accompagnati dai Meuniti, vennero a combattere Giosafat."
  },
  {
    "i": 11590,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 2,
    "t": "Si venne a informare Giosafat in questi termini: \"Una folla immensa si avanza contro di te da oltre il mare, da Edom; eccola ad Hazazon-Tamar, cioè En-Gedi."
  },
  {
    "i": 11591,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 3,
    "t": "Giosafat ebbe paura e si volse verso Yahvé. Si rivolse a Lui e proclamò un digiuno per tutto Giuda."
  },
  {
    "i": 11592,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 4,
    "t": "I Giudei si radunarono per cercare soccorso presso Yahvé; persino tutte le città giudaiche vennero a cercare soccorso presso Yahvé."
  },
  {
    "i": 11593,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 5,
    "t": "Durante questa Assemblea dei Giudei e degli Ierosolimitani nel Tempio di Yahvé, Giosafat si tenne in piedi dinanzi al nuovo atrio"
  },
  {
    "i": 11594,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 6,
    "t": "e gridò: \"Yahvé, Dio dei nostri padri, non sei tu il Dio che è nei cieli? Non sei tu che domini su tutti i regni delle nazioni? Nella tua mano sono la forza e la potenza, e nessuno può tenerti testa."
  },
  {
    "i": 11595,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 7,
    "t": "Non sei tu il nostro Dio, tu che, dinanzi a Israele tuo popolo, hai spossessato gli abitanti di questo paese? Non lo hai dato alla stirpe di Abramo che tu amerai eternamente?"
  },
  {
    "i": 11596,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 8,
    "t": "Essi vi si sono stabiliti e vi hanno costruito un santuario al tuo Nome dicendo:"
  },
  {
    "i": 11597,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 9,
    "t": "Se la sventura si abbatte su di noi, guerra, punizione, peste o carestia, noi ci terremo dinanzi a questo Tempio e dinanzi a te, poiché il tuo Nome è in questo Tempio. Dal fondo della nostra angoscia grideremo verso di te, tu ci ascolterai e ci salverai."
  },
  {
    "i": 11598,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 10,
    "t": "Vedi in quest'ora gli Ammoniti, Moab e i montanari di Seir; non hai lasciato che Israele li invadesse quando veniva dal paese d'Egitto, si è invece allontanato da loro senza distruggerli;"
  },
  {
    "i": 11599,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 11,
    "t": "Ora ecco che essi ci ricompensano venendo a cacciarci dai possedimenti che tu ci hai lasciato in eredità."
  }
]
