[
  {
    "i": 22800,
    "b": 32,
    "c": 3405,
    "r": 3405,
    "o": 13,
    "t": "Arrancaré de tu seno tus imágenes talladas, y asolaré tus ciudades."
  },
  {
    "i": 22801,
    "b": 32,
    "c": 3405,
    "r": 3405,
    "o": 14,
    "t": "Con ira y furor tomaré venganza de las naciones que no han obedecido."
  },
  {
    "i": 22802,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 1,
    "t": "Oíd ahora lo que dice Yahvé: \"¡Levántate! Entra en juicio delante de los montes, y que los collados oigan tu voz."
  },
  {
    "i": 22803,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 2,
    "t": "Escuchad, montes, el pleito de Yahvé, prestad oído, cimientos de la tierra, porque Yahvé tiene pleito con su pueblo, y contiende contra Israel:"
  },
  {
    "i": 22804,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 3,
    "t": "\"Pueblo mío, ¿qué te he hecho? ¿En qué te he fatigado? Responde contra mí."
  },
  {
    "i": 22805,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 4,
    "t": "Porque yo te hice subir de la tierra de Egipto, te redimí de la casa de servidumbre, y envié delante de ti a Moisés, a Aarón y a Miriam."
  },
  {
    "i": 22806,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 5,
    "t": "Pueblo mío, acuérdate ahora: ¿cuál fue el consejo de Balac, rey de Moab? ¿Y qué le respondió Balaam, hijo de Beor? Desde Sitim hasta Gilgal, para que conozcas las justas obras de Yahvé\" —"
  },
  {
    "i": 22807,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 6,
    "t": "\"¿Con qué me presentaré ante Yahvé, y me postraré ante el Dios altísimo? ¿Me presentaré ante él con holocaustos, con becerros de un año?"
  },
  {
    "i": 22808,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 7,
    "t": "¿Se agradará Yahvé de millares de carneros, o de diez mil arroyos de aceite? ¿Daré mi primogénito por mi transgresión, el fruto de mis entrañas por el pecado de mi alma\" —"
  },
  {
    "i": 22809,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 8,
    "t": "\"Oh hombre, él te ha declarado lo que es bueno, ¿y qué pide Yahvé de ti? Solamente hacer justicia, y amar misericordia, y humillarte ante tu Dios."
  },
  {
    "i": 22810,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 9,
    "t": "¡La voz de Yahvé clama a la ciudad! Escuchad, tribu, y congregación de la ciudad:"
  },
  {
    "i": 22811,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 10,
    "t": "¿Aún guardaré yo balanzas falsas y bolsa de pesas engañosas?"
  },
  {
    "i": 22812,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 11,
    "t": "¿Daré por inocente al que usa balanzas injustas y bolsa de pesas falsas?"
  },
  {
    "i": 22813,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 12,
    "t": "Porque sus ricos están llenos de violencia, y sus habitantes hablan mentira."
  },
  {
    "i": 22814,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 13,
    "t": "Por eso yo también te heriré gravemente, te asolaré por tus pecados."
  },
  {
    "i": 22815,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 14,
    "t": "Comerás, y no te saciarás, y tu abatimiento estará en medio de ti; recogerás, mas no salvarás; y lo que salvares, lo entregaré yo a la espada."
  },
  {
    "i": 22816,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 15,
    "t": "Sembrarás, mas no segarás; pisarás aceitunas, mas no te ungirás con el aceite; y mosto, mas no beberás el vino."
  },
  {
    "i": 22817,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 16,
    "t": "Porque se han guardado los estatutos de Omri, y todas las obras de la casa de Acab; y en los consejos de ellos anduvisteis, para que yo te pusiera en asolamiento, y tus moradores para burla; por tanto, llevaréis el oprobio de mi pueblo."
  },
  {
    "i": 22818,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 1,
    "t": "¡Ay de mí, que soy como cuando han recogido los frutos del verano, como los rebuscos de la vendimia, que no hay racimo para comer, ni breva que mi alma desea!"
  },
  {
    "i": 22819,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 2,
    "t": "Faltó el misericordioso de la tierra, y ninguno hay recto entre los hombres; todos acechan para derramar sangre; cada cual tiende la red a su hermano."
  },
  {
    "i": 22820,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 3,
    "t": "Para completar la maldad con sus manos, el príncipe demanda, y el juez juzga por recompensa; y el grande habla el antojo de su alma,"
  },
  {
    "i": 22821,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 4,
    "t": "El mejor de ellos es como espino; el más recto, como zarzal; el día de tus atalayas, el día de tu castigo viene; ahora será su confusión."
  },
  {
    "i": 22822,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 5,
    "t": "No creáis en amigo, ni confiéis en príncipe; guarda, de la que duerme a tu lado, las puertas de tu boca."
  },
  {
    "i": 22823,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 6,
    "t": "Porque el hijo deshonra al padre, la hija se levanta contra la madre, la nuera contra su suegra, y los enemigos del hombre son los de su casa."
  },
  {
    "i": 22824,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 7,
    "t": "Mas yo a Yahvé esperaré, tengo confianza en el Dios de mi salvación; el Dios mío me oirá."
  },
  {
    "i": 22825,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 8,
    "t": "Tú, enemiga mía, no te alegres de mí, porque aunque caiga, me levantaré; aunque more en tinieblas, Yahvé será mi luz."
  },
  {
    "i": 22826,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 9,
    "t": "La ira de Yahvé soportaré, porque pequé contra él, hasta que juzgue mi causa y haga mi justicia; él me sacará a la luz; veré su justicia."
  },
  {
    "i": 22827,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 10,
    "t": "Y mi enemiga lo verá, y la cubrirá vergüenza; la que me decía: ¿Dónde está Yahvé tu Dios? Mis ojos la verán ser hollada como lodo de las calles."
  },
  {
    "i": 22828,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 11,
    "t": "En el día en que se edifiquen tus muros, en aquel día se extenderán los límites."
  },
  {
    "i": 22829,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 12,
    "t": "En aquel día vendrán hasta ti desde Asiria hasta Egipto, y desde Egipto hasta el río Éufrates, y de mar a mar, y de monte a monte."
  },
  {
    "i": 22830,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 13,
    "t": "Y será la tierra desolada a causa de sus moradores, por el fruto de sus obras."
  },
  {
    "i": 22831,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 14,
    "t": "Apacienta tu pueblo con tu cayado, el rebaño de tu heredad, que mora solo en la espesura, en medio del Carmelo; apaciéntense en Basán y en Galaad, como en el tiempo antiguo."
  },
  {
    "i": 22832,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 15,
    "t": "Yo les mostraré maravillas como el día que saliste de Egipto."
  },
  {
    "i": 22833,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 16,
    "t": "Las naciones verán, y se avergonzarán de todo su poderío; pondrán la mano sobre su boca, ensordecerán sus oídos."
  },
  {
    "i": 22834,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 17,
    "t": "Lamerán el polvo como la serpiente; como reptiles de la tierra, temblarán en sus encierros; tendrán pavor de Yahvé nuestro Dios, y temerán delante de ti."
  },
  {
    "i": 22835,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 18,
    "t": "¿Qué Dios como tú, que perdona la maldad, y olvida el pecado del remanente de su heredad? No retuvo para siempre su ira, porque se deleita en misericordia."
  },
  {
    "i": 22836,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 19,
    "t": "Él volverá a tener misericordia de nosotros; sepultará nuestras iniquidades, y echará en lo profundo del mar todos nuestros pecados."
  },
  {
    "i": 22837,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 20,
    "t": "Darás a Jacob la verdad, y a Abraham la misericordia, que juraste a nuestros padres desde tiempos antiguos."
  },
  {
    "i": 22838,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 1,
    "t": "Profecía sobre Nínive. Libro de la visión de Nahum de Elcos."
  },
  {
    "i": 22839,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 2,
    "t": "Yahvé es Dios celoso y vengador; Yahvé es vengador y lleno de indignación; se venga Yahvé de sus adversarios, y guarda enojo para sus enemigos."
  },
  {
    "i": 22840,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 3,
    "t": "Yahvé es tardo para la ira y grande en poder, y no tendrá por inocente al culpable. Yahvé marcha en la tempestad y el torbellino, y las nubes son el polvo de sus pies."
  },
  {
    "i": 22841,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 4,
    "t": "Él amenaza al mar, y lo hace secar, y agosta todos los ríos; Basán fue destruido, y el Carmelo, y la flor del Líbano fue marchitada."
  },
  {
    "i": 22842,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 5,
    "t": "Los montes tiemblan delante de él, y los collados se derriten; la tierra se conmueve a su presencia, y el mundo, y todos los que en él habitan."
  },
  {
    "i": 22843,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 6,
    "t": "¿Quién permanecerá delante de su ira? ¿Y quién quedará en pie en el ardor de su enojo? Su ira se derrama como fuego, y por él se hienden las peñas."
  },
  {
    "i": 22844,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 7,
    "t": "Yahvé es bueno, fortaleza en el día de la angustia; y conoce a los que en él confían."
  },
  {
    "i": 22845,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 8,
    "t": "Mas con inundación impetuosa hará consumación de sus enemigos, y tinieblas perseguirán a sus adversarios."
  },
  {
    "i": 22846,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 9,
    "t": "¿Qué pensáis contra Yahvé? Él hará consumación; no se levantará dos veces la aflicción."
  },
  {
    "i": 22847,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 10,
    "t": "Porque como espinos entretejidos, y borrachos según su beber, serán consumidos como hojarasca totalmente seca."
  },
  {
    "i": 22848,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 11,
    "t": "De ti salió el que pensó mal contra Yahvé, un consejero perverso."
  },
  {
    "i": 22849,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 12,
    "t": "Así dice Yahvé: Aunque reposados, y así muchos, con todo, serán talados, y pasarán. Bien que te he afligido, no más te afligiré."
  },
  {
    "i": 22850,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 13,
    "t": "Porque ahora quebraré su yugo de sobre ti, y romperé tus coyundas."
  },
  {
    "i": 22851,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 14,
    "t": "Por tanto, Yahvé mandará acerca de ti, que no quede de tu nombre simiente alguna; asolaré la casa de tus dioses, y haré de ella tu sepulcro, porque eres vil."
  },
  {
    "i": 22852,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 1,
    "t": "He aquí sobre los montes los pies del que trae buenas nuevas, del que anuncia la paz. Celebra, oh Judá, tus fiestas, cumple tus votos; porque nunca más volverá a pasar por ti el malvado; pereció enteramente."
  },
  {
    "i": 22853,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 2,
    "t": "Subió el destructor contra ti; guarda la fortaleza, mira el camino, fortalece tus lomos, refuerza mucho tu poder."
  },
  {
    "i": 22854,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 3,
    "t": "Porque Yahvé restaurará la gloria de Jacob como la gloria de Israel; porque saqueadores los saquearon, y destruyeron sus renuevos."
  },
  {
    "i": 22855,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 4,
    "t": "El escudo de sus valientes está enrojecido, los hombres esforzados están vestidos de grana; el carro aparece como llama de fuego el día que se prepara, y los caballos están temblando."
  },
  {
    "i": 22856,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 5,
    "t": "Los carros se precipitarán a las calles, con estruendo rodarán por las plazas; su aspecto será como antorchas encendidas, correrán como relámpagos."
  },
  {
    "i": 22857,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 6,
    "t": "Se acordará de sus valientes; tropezarán en su marcha; se apresurarán a su muro, y la defensa se preparará."
  },
  {
    "i": 22858,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 7,
    "t": "Las puertas de los ríos se abrirán, y el palacio será arruinado."
  },
  {
    "i": 22859,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 8,
    "t": "Y la reina fue cautiva; sus criadas la llevaban gimiendo como palomas, golpeándose sus pechos."
  },
  {
    "i": 22860,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 9,
    "t": "Fue Nínive desde sus días como estanque de aguas; pero ellas huyen. ¡Deteneos, deteneos! Pero ninguno mira."
  },
  {
    "i": 22861,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 10,
    "t": "Saquead plata, saquead oro; no hay fin de las provisiones, ni abundancia de toda clase de efectos preciosos."
  },
  {
    "i": 22862,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 11,
    "t": "Vacía, agotada y desolada está; y el corazón desfallecido, el temblor de rodillas, dolor en todos los lomos, y los rostros de todos demudados."
  },
  {
    "i": 22863,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 12,
    "t": "¿Qué es de la guarida de los leones, y de la majada de los cachorros de los leones, donde se recogía el león, la leona y los cachorros del león, y no había quien los espantase?"
  },
  {
    "i": 22864,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 13,
    "t": "El león arrebataba lo suficiente para sus cachorros, y ahogaba para sus leonas, y llenaba de presa sus cuevas, y de robo sus guaridas."
  },
  {
    "i": 22865,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 14,
    "t": "Heme aquí contra ti, dice Yahvé de los ejércitos, y encenderé y reduciré a humo tus carros, y espada devorará tus leoncillos; y raeré de la tierra tu robo, y nunca más se oirá la voz de tus mensajeros."
  },
  {
    "i": 22866,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 1,
    "t": "¡Ay de ti, ciudad sanguinaria, toda llena de mentira y de rapiña, que nunca cesa en el pillaje!"
  },
  {
    "i": 22867,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 2,
    "t": "Chirrido de látigo, y fragor de ruedas, caballo atropellador, y carro que salta,"
  },
  {
    "i": 22868,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 3,
    "t": "jinete levantado, y resplandor de espada, y brillo de lanza; y multitud de muertos, y abundancia de cadáveres; no hay fin de sus despojos, tropiezan en sus cuerpos."
  },
  {
    "i": 22869,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 4,
    "t": "A causa de la multitud de los fornicaciones de la ramera hermosa, hechicera maestra, que vende las naciones con sus fornicaciones, y los pueblos con sus hechizos."
  },
  {
    "i": 22870,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 5,
    "t": "Heme aquí contra ti, dice Yahvé de los ejércitos, y descubriré tus vergüenzas delante de tu rostro, y mostraré a las naciones tu desnudez, y a los reinos tu ignominia."
  },
  {
    "i": 22871,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 6,
    "t": "Y te arrojaré abominaciones, te afrentaré y te pondré como estiércol."
  },
  {
    "i": 22872,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 7,
    "t": "Y acontecerá que todos los que te vieren se apartarán de ti, y dirán: Nínive está asolada; ¿quién se compadecerá de ti? ¿Dónde te buscaré consoladores?"
  },
  {
    "i": 22873,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 8,
    "t": "¿Eres tú mejor que Tebas, que estaba asentada junto al Nilo, cercada de aguas, cuyo baluarte era el mar, y su muro el Océano?"
  },
  {
    "i": 22874,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 9,
    "t": "Etiopía y Egipto eran su poder, y no tenía límite; Fut también y Libia fueron sus ayudadores."
  },
  {
    "i": 22875,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 10,
    "t": "Sin embargo, ella fue llevada en cautiverio, también sus niños fueron estrellados en todas las encrucijadas de las calles; y sobre sus nobles echaron suertes, y todos sus grandes fueron aprisionados con cadenas."
  },
  {
    "i": 22876,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 11,
    "t": "Tú también serás embriagada, te esconderás; tú también buscarás refugio a causa del enemigo."
  },
  {
    "i": 22877,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 12,
    "t": "Todas tus fortalezas serán cual higueras con brevas, que si las sacuden, caen en la boca del que las ha de comer."
  },
  {
    "i": 22878,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 13,
    "t": "He aquí que tu pueblo será como mujeres en medio de ti, las puertas de tu tierra se abrirán de par en par a tus enemigos; el fuego consumirá tus cerrojos."
  },
  {
    "i": 22879,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 14,
    "t": "Fórmate provisiones para el asedio, refuerza tus fortalezas; entra en el lodo, pisa el barro, refuerza el horno de ladrillos."
  },
  {
    "i": 22880,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 15,
    "t": "Entonces el fuego te consumirá, y la espada te talará; te multiplicará como langosta, se multiplicará como saltamontes."
  },
  {
    "i": 22881,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 16,
    "t": "Multiplicaste tus mercaderes más que las estrellas del cielo; la langosta extendió sus alas, y voló."
  },
  {
    "i": 22882,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 17,
    "t": "Tus príncipes serán como langostas, y tus grandes como mangas de langostas que se sientan en vallados en día de frío; cuando sale el sol se van, y su lugar no es conocido."
  },
  {
    "i": 22883,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 18,
    "t": "Durmieron tus pastores, oh rey de Asiria, reposaron tus valientes; tu pueblo se derramó por los montes, y no hay quien lo junte."
  },
  {
    "i": 22884,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 19,
    "t": "No hay medicina para tu quebradura; tu herida es incurable; todos los que oigan tu fama batirán las manos sobre ti, porque ¿sobre quién no pasó continuamente tu maldad?"
  },
  {
    "i": 22885,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 1,
    "t": "Profecía que vio Habacuc el profeta."
  },
  {
    "i": 22886,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 2,
    "t": "¿Hasta cuándo, oh Jehová, clamaré, y no oirás; y daré voces a ti a causa de la violencia, y no salvarás?"
  },
  {
    "i": 22887,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 3,
    "t": "¿Por qué me haces ver iniquidad, y haces que vea molestia? Destrucción y violencia están delante de mí, y pleito y contienda se levantan."
  },
  {
    "i": 22888,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 4,
    "t": "Por lo cual la ley es debilitada, y el juicio no sale jamás; por cuanto el impío asedia al justo, por eso sale torcido el juicio."
  },
  {
    "i": 22889,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 5,
    "t": "Mirad entre las naciones, y ved, y asombraos; porque haré una obra en vuestros días, que aun cuando se os contare, no la creeréis."
  },
  {
    "i": 22890,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 6,
    "t": "Porque he aquí, yo levanto a los caldeos, nación amarga y presurosa, que camina por la anchura de la tierra para poseer las moradas ajenas."
  },
  {
    "i": 22891,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 7,
    "t": "Formidable es y terrible; de ella misma saldrá su justicia y su dignidad."
  },
  {
    "i": 22892,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 8,
    "t": "Sus caballos serán más ligeros que leopardos, y más feroces que lobos nocturnos, y sus jinetes se multiplicarán; vendrán sus jinetes de lejos, volarán como águila que se apresura a devorar."
  },
  {
    "i": 22893,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 9,
    "t": "Toda ella vendrá a la presa; el terror va delante de ella, y juntará cautivos como arena."
  },
  {
    "i": 22894,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 10,
    "t": "Escarnecerá a los reyes, y de los príncipes hará burla; se reirá de toda fortaleza, y levantará terraplén hasta tomarla."
  },
  {
    "i": 22895,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 11,
    "t": "Luego pasará como el huracán, y ofenderá atribuyendo su fuerza a su dios."
  },
  {
    "i": 22896,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 12,
    "t": "¿No eres tú desde el principio, oh Jehová Dios mío, Santo mío? No moriremos. Oh Jehová, para juicio lo pusiste; y tú, oh Roca, lo fundaste para castigar."
  },
  {
    "i": 22897,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 13,
    "t": "Muy limpios son tus ojos para ver el mal, ni puedes ver la iniquidad; ¿por qué ves a los perversos, y callas cuando destruye el impío al más justo que él,"
  },
  {
    "i": 22898,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 14,
    "t": "y haces que sean los hombres como los peces del mar, como reptiles que no tienen quien los gobierne?"
  },
  {
    "i": 22899,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 15,
    "t": "A todos los sacará con anzuelo, los recogerá con su red, y los juntará en su jábega; por lo cual se alegrará y se regocijará."
  }
]
