[
  {
    "i": 5900,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 8,
    "t": "Y tú, ordenarás a los sacerdotes que llevan el arca del pacto, diciendo: Cuando lleguéis al borde de las aguas del Jordán, os detendréis en el Jordán."
  },
  {
    "i": 5901,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 9,
    "t": "Y Josué dijo a los hijos de Israel: Acercaos, y escuchad las palabras de Jehová vuestro Dios."
  },
  {
    "i": 5902,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 10,
    "t": "Y añadió Josué: En esto conoceréis que el Dios viviente está en medio de vosotros, y que él echará de delante de vosotros al cananeo, al heteo, al heveo, al ferezeo, al gergeseo, al amorreo y al jebuseo."
  },
  {
    "i": 5903,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 11,
    "t": "He aquí, el arca del pacto del Señor de toda la tierra pasará delante de vosotros en el Jordán."
  },
  {
    "i": 5904,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 12,
    "t": "Tomad, pues, ahora doce hombres de las tribus de Israel, un hombre de cada tribu."
  },
  {
    "i": 5905,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 13,
    "t": "Y cuando las plantas de los pies de los sacerdotes que llevan el arca de Jehová, Señor de toda la tierra, se asienten en las aguas del Jordán, las aguas del Jordán se dividirán; porque las aguas que vienen de arriba se detendrán en un montón."
  },
  {
    "i": 5906,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 14,
    "t": "Y aconteció que cuando el pueblo partió de sus tiendas para pasar el Jordán, y los sacerdotes delante del pueblo llevaban el arca del pacto,"
  },
  {
    "i": 5907,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 15,
    "t": "cuando los que llevaban el arca entraron en el Jordán, y los pies de los sacerdotes que llevaban el arca se mojaron en la orilla del agua (porque el Jordán suele desbordarse por todas sus orillas todo el tiempo de la siega),"
  },
  {
    "i": 5908,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 16,
    "t": "las aguas que venían de arriba se detuvieron como en un montón muy lejos de la ciudad de Adam, que está al lado de Zaretán; y las que descendían al mar del Arabá, al Mar Salado, se acabaron, y fueron divididas; y el pueblo pasó en dirección a Jericó."
  },
  {
    "i": 5909,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 17,
    "t": "Y los sacerdotes que llevaban el arca del pacto de Jehová estuvieron firmes sobre tierra seca en medio del Jordán, hasta que todo el pueblo hubo acabado de pasar el Jordán; y todo Israel pasó sobre tierra seca."
  },
  {
    "i": 5910,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 1,
    "t": "Cuando toda la gente hubo acabado de pasar el Jordán, Jehová habló a Josué, diciendo:"
  },
  {
    "i": 5911,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 2,
    "t": "Tomad del pueblo doce hombres, uno de cada tribu,"
  },
  {
    "i": 5912,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 3,
    "t": "y ordenadles, diciendo: Tomad de aquí de en medio del Jordán, del lugar donde firmes estuvieron los pies de los sacerdotes, doce piedras, las cuales pasaréis con vosotros, y dejadlas en el lugar donde alojaréis esta noche."
  },
  {
    "i": 5913,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 4,
    "t": "Entonces Josué llamó a los doce hombres a los cuales había designado de entre los hijos de Israel, uno de cada tribu."
  },
  {
    "i": 5914,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 5,
    "t": "Y les dijo Josué: Pasad delante del arca de Jehová vuestro Dios a la mitad del Jordán, y alce cada uno una piedra sobre su hombro, conforme al número de las tribus de los hijos de Israel,"
  },
  {
    "i": 5915,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 6,
    "t": "para que esto sea señal entre vosotros; y cuando vuestros hijos preguntaren a sus padres mañana, diciendo: ¿Qué significan estas piedras?"
  },
  {
    "i": 5916,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 7,
    "t": "les responderéis: Que las aguas del Jordán fueron divididas delante del arca del pacto de Jehová; cuando ella pasó el Jordán, las aguas del Jordán se dividieron; y estas piedras servirán de memoria a los hijos de Israel para siempre."
  },
  {
    "i": 5917,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 8,
    "t": "Y los hijos de Israel lo hicieron así, como Josué les mandó: tomaron doce piedras de en medio del Jordán, como Jehová lo había dicho a Josué, conforme al número de las tribus de los hijos de Israel, y las pasaron al lugar donde acamparon, y allí las dejaron."
  },
  {
    "i": 5918,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 9,
    "t": "Josué también levantó doce piedras en medio del Jordán, en el lugar donde habían estado los pies de los sacerdotes que llevaban el arca del pacto; y allí están hasta hoy."
  },
  {
    "i": 5919,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 10,
    "t": "Y los sacerdotes que llevaban el arca estuvieron en medio del Jordán, hasta que se hizo todo lo que Jehová había mandado a Josué que dijese al pueblo, conforme a todas las cosas que Moisés había mandado a Josué; y el pueblo se apresuró a pasar."
  },
  {
    "i": 5920,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 11,
    "t": "Y cuando todo el pueblo acabó de pasar, también pasó el arca de Jehová, y los sacerdotes, en presencia del pueblo."
  },
  {
    "i": 5921,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 12,
    "t": "También los hijos de Rubén y los hijos de Gad y la media tribu de Manasés pasaron armados delante de los hijos de Israel, según Moisés les había dicho;"
  },
  {
    "i": 5922,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 13,
    "t": "como cuarenta mil hombres armados, listos para la guerra, pasaron delante de Jehová hacia la llanura de Jericó."
  },
  {
    "i": 5923,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 14,
    "t": "En aquel día Jehová engrandeció a Josué a los ojos de todo Israel; y le temieron, como habían temido a Moisés, todos los días de su vida."
  },
  {
    "i": 5924,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 15,
    "t": "Entonces Jehová habló a Josué, diciendo:"
  },
  {
    "i": 5925,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 16,
    "t": "Manda a los sacerdotes que llevan el arca del testimonio, que suban del Jordán."
  },
  {
    "i": 5926,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 17,
    "t": "Y Josué mandó a los sacerdotes, diciendo: Subid del Jordán."
  },
  {
    "i": 5927,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 18,
    "t": "Y aconteció que cuando los sacerdotes que llevaban el arca del pacto de Jehová subieron de en medio del Jordán, y las plantas de los pies de los sacerdotes se asentaron en tierra seca, las aguas del Jordán se volvieron a su lugar, corriendo como antes sobre todos sus bordes."
  },
  {
    "i": 5928,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 19,
    "t": "Y el pueblo subió del Jordán el día diez del mes primero, y acamparon en Gilgal, al lado oriental de Jericó."
  },
  {
    "i": 5929,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 20,
    "t": "Y Josué erigió en Gilgal las doce piedras que habían traído del Jordán."
  },
  {
    "i": 5930,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 21,
    "t": "Y habló a los hijos de Israel, diciendo: Cuando mañana preguntaren vuestros hijos a sus padres, diciendo: ¿Qué significan estas piedras?"
  },
  {
    "i": 5931,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 22,
    "t": "declararéis a vuestros hijos, diciendo: Israel pasó en seco por este Jordán,"
  },
  {
    "i": 5932,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 23,
    "t": "hasta que hubiéramos pasado, como Jehová vuestro Dios lo había hecho con el Mar Rojo, el cual secó delante de nosotros hasta que hubimos pasado;"
  },
  {
    "i": 5933,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 24,
    "t": "para que todos los pueblos de la tierra conozcan que la mano de Jehová es poderosa; para que temáis a Jehová vuestro Dios todos los días."
  },
  {
    "i": 5934,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 1,
    "t": "Cuando todos los reyes de los amorreos que estaban al otro lado del Jordán hacia el occidente, y todos los reyes de los cananeos que estaban cerca del mar, oyeron que Jehová había secado las aguas del Jordán delante de los hijos de Israel hasta que hubimos pasado, desfalleció su corazón, y no hubo más aliento en ellos delante de los hijos de Israel."
  },
  {
    "i": 5935,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 2,
    "t": "En aquel tiempo Jehová dijo a Josué: Hazte cuchillos afilados, y vuelve a circuncidar a los hijos de Israel la segunda vez."
  },
  {
    "i": 5936,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 3,
    "t": "Y Josué se hizo cuchillos afilados, y circuncidó a los hijos de Israel en el collado de Aralot."
  },
  {
    "i": 5937,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 4,
    "t": "Esta es la causa por la cual Josué los circuncidó: todo el pueblo que había salido de Egipto, los varones, todos los hombres de guerra, habían muerto en el desierto, por el camino, después que salieron de Egipto."
  },
  {
    "i": 5938,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 5,
    "t": "Pues todos los del pueblo que habían salido, estaban circuncidados; mas todo el pueblo que había nacido en el desierto, por el camino, después que salieron de Egipto, no estaba circuncidado."
  },
  {
    "i": 5939,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 6,
    "t": "Porque los hijos de Israel anduvieron por el desierto cuarenta años, hasta que fue acabada toda la gente de guerra que había salido de Egipto, que no obedeció a la voz de Jehová; por lo cual Jehová les juró que no les dejaría ver la tierra de la cual Jehová había jurado a sus padres que nos la daría, tierra que fluye leche y miel."
  },
  {
    "i": 5940,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 7,
    "t": "A los hijos de éstos, que él había hecho suceder en su lugar, Josué los circuncidó; pues eran incircuncisos, porque no habían sido circuncidados por el camino."
  },
  {
    "i": 5941,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 8,
    "t": "Y cuando acabaron de circuncidar a toda la gente, se quedaron en el mismo lugar en el campamento, hasta que sanaron."
  },
  {
    "i": 5942,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 9,
    "t": "Y Jehová dijo a Josué: Hoy he quitado de vosotros el oprobio de Egipto; por lo cual el nombre de aquel lugar fue llamado Gilgal, hasta hoy."
  },
  {
    "i": 5943,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 10,
    "t": "Y los hijos de Israel acamparon en Gilgal, y celebraron la pascua a los catorce días del mes, al caer la tarde, en los llanos de Jericó."
  },
  {
    "i": 5944,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 11,
    "t": "Y al día siguiente de la pascua comieron del fruto de la tierra, panes sin levadura, y grano tostado en el mismo día."
  },
  {
    "i": 5945,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 12,
    "t": "Y el maná cesó al día siguiente, desde que comenzaron a comer del fruto de la tierra; y los hijos de Israel nunca más tuvieron maná, sino que comieron de los frutos de la tierra de Canaán aquel año."
  },
  {
    "i": 5946,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 13,
    "t": "Estando Josué cerca de Jericó, alzó sus ojos, y vio un varón que estaba delante de él, el cual tenía una espada desenvainada en su mano. Y Josué, yendo hacia él, le dijo: ¿Eres de los nuestros, o de nuestros enemigos?"
  },
  {
    "i": 5947,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 14,
    "t": "El respondió: No; mas como Príncipe del ejército de Jehová he venido ahora. Entonces Josué, postrándose sobre su rostro en tierra, le adoró; y le dijo: ¿Qué dice mi Señor a su siervo?"
  },
  {
    "i": 5948,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 15,
    "t": "Y el Príncipe del ejército de Jehová respondió a Josué: Quita el calzado de tus pies, porque el lugar donde estás es santo. Y Josué así lo hizo."
  },
  {
    "i": 5949,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 1,
    "t": "Jericó estaba cerrada, bien cerrada, a causa de los hijos de Israel; nadie entraba ni salía."
  },
  {
    "i": 5950,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 2,
    "t": "Mas Jehová dijo a Josué: Mira, yo he entregado en tu mano a Jericó y a su rey, con sus varones valerosos."
  },
  {
    "i": 5951,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 3,
    "t": "Rodearéis, pues, la ciudad todos los hombres de guerra, yendo alrededor de la ciudad una vez; y esto haréis durante seis días."
  },
  {
    "i": 5952,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 4,
    "t": "Y siete sacerdotes llevarán siete bocinas de cuerno de carnero delante del arca; y al séptimo día daréis siete vueltas a la ciudad, y los sacerdotes tocarán las bocinas."
  },
  {
    "i": 5953,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 5,
    "t": "Y cuando toquen prolongadamente el cuerno de carnero, así que oigáis el sonido de la bocina, todo el pueblo gritará a gran voz, y el muro de la ciudad caerá; entonces el pueblo subirá cada uno derecho hacia adelante."
  },
  {
    "i": 5954,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 6,
    "t": "Llamando, pues, Josué hijo de Nun a los sacerdotes, les dijo: Llevad el arca del pacto, y siete sacerdotes lleven siete bocinas de cuerno de carnero delante del arca de Jehová."
  },
  {
    "i": 5955,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 7,
    "t": "Y dijo al pueblo: Pasad, y rodead la ciudad; y los que están armados pasarán delante del arca de Jehová."
  },
  {
    "i": 5956,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 8,
    "t": "Y así que Josué hubo hablado al pueblo, los siete sacerdotes, llevando las siete bocinas de cuerno de carnero, pasaron delante del arca de Jehová, y tocaron las bocinas; y el arca del pacto de Jehová los seguía."
  },
  {
    "i": 5957,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 9,
    "t": "Y los hombres armados iban delante de los sacerdotes que tocaban las bocinas, y la retaguardia iba tras el arca, mientras las bocinas sonaban continuamente."
  },
  {
    "i": 5958,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 10,
    "t": "Y Josué mandó al pueblo, diciendo: Vosotros no gritaréis, ni se oirá vuestra voz, ni saldrá palabra de vuestra boca, hasta el día que yo os diga: Gritad; entonces gritaréis."
  },
  {
    "i": 5959,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 11,
    "t": "Así que él hizo que el arca de Jehová diese una vuelta alrededor de la ciudad, y volvieron al campamento, y allí pasaron la noche."
  },
  {
    "i": 5960,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 12,
    "t": "Y Josué se levantó muy de mañana, y los sacerdotes tomaron el arca de Jehová."
  },
  {
    "i": 5961,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 13,
    "t": "Y los siete sacerdotes, llevando las siete bocinas de cuerno de carnero, fueron delante del arca de Jehová, andando siempre y tocando las bocinas; y los armados iban delante de ellos, y la retaguardia seguía tras el arca de Jehová, mientras las bocinas sonaban continuamente."
  },
  {
    "i": 5962,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 14,
    "t": "Y dieron otra vuelta a la ciudad el segundo día, y volvieron al campamento; y así hicieron durante seis días."
  },
  {
    "i": 5963,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 15,
    "t": "Al séptimo día se levantaron al amanecer, y dieron vuelta a la ciudad de la misma manera siete veces; solamente este día dieron vuelta alrededor de ella siete veces."
  },
  {
    "i": 5964,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 16,
    "t": "Y cuando los sacerdotes tocaron las bocinas la séptima vez, Josué dijo al pueblo: Gritad, porque Jehová os ha entregado la ciudad."
  },
  {
    "i": 5965,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 17,
    "t": "Y será la ciudad anatema a Jehová, con todas las cosas que están en ella; solamente Rahab la ramera vivirá, con todos los que están en casa con ella, por cuanto escondió a los mensajeros que enviamos."
  },
  {
    "i": 5966,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 18,
    "t": "Pero vosotros guardaos del anatema; ni toquéis, ni toméis alguna cosa del anatema, no sea que hagáis anatema el campamento de Israel, y lo turbéis."
  },
  {
    "i": 5967,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 19,
    "t": "Mas toda la plata y el oro, y los utensilios de bronce y de hierro, sean consagrados a Jehová; entren en el tesoro de Jehová."
  },
  {
    "i": 5968,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 20,
    "t": "Entonces el pueblo gritó, y los sacerdotes tocaron las bocinas; y aconteció que cuando el pueblo oyó el sonido de la bocina, gritó con gran vocerío, y el muro se derrumbó. El pueblo, pues, subió luego a la ciudad, cada uno derecho hacia adelante, y la tomaron."
  },
  {
    "i": 5969,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 21,
    "t": "Y destruyeron a filo de espada todo lo que en la ciudad había; hombres y mujeres, jóvenes y viejos, hasta los bueyes, las ovejas y los asnos."
  },
  {
    "i": 5970,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 22,
    "t": "Mas Josué dijo a los dos hombres que habían reconocido la tierra: Entrad en casa de la mujer ramera, y haced salir de allí a ella y a todo lo que fuere suyo, como se lo jurasteis."
  },
  {
    "i": 5971,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 23,
    "t": "Entonces los espías entraron y sacaron a Rahab, y a su padre, a su madre, a sus hermanos y a todo lo que era suyo; y también sacaron a toda su parentela, y los pusieron fuera del campamento de Israel."
  },
  {
    "i": 5972,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 24,
    "t": "Y consumieron con fuego la ciudad, y todo lo que en ella había; solamente la plata y el oro, y los utensilios de bronce y de hierro, los pusieron en el tesoro de la casa de Jehová."
  },
  {
    "i": 5973,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 25,
    "t": "Mas Josué salvó la vida a Rahab la ramera, y a la casa de su padre, y a todo lo que ella tenía; y habitó ella entre los israelitas hasta hoy, por cuanto había escondido a los mensajeros que Josué había enviado a reconocer a Jericó."
  },
  {
    "i": 5974,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 26,
    "t": "En aquel tiempo hizo Josué este juramento, diciendo: Maldito delante de Jehová el hombre que se levantare y reedificare esta ciudad de Jericó. Sobre su primogénito echará el cimiento, y sobre su hijo menor pondrá sus puertas."
  },
  {
    "i": 5975,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 27,
    "t": "Estaba, pues, Jehová con Josué, y su fama se extendió por toda la tierra."
  },
  {
    "i": 5976,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 1,
    "t": "Pero los hijos de Israel cometieron una prevaricación en cuanto al anatema; porque Acán hijo de Carmi, hijo de Zabdi, hijo de Zera, de la tribu de Judá, tomó del anatema; y la ira de Jehová se encendió contra los hijos de Israel."
  },
  {
    "i": 5977,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 2,
    "t": "Después Josué envió hombres desde Jericó a Hai, que estaba junto a Bet-avén hacia el oriente de Bet-el; y les dijo: Subid y reconoced la tierra. Y ellos subieron y reconocieron a Hai."
  },
  {
    "i": 5978,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 3,
    "t": "Y volviendo a Josué, le dijeron: No suba todo el pueblo, sino suban como dos mil o tres mil hombres, y tomarán a Hai; no fatigues a todo el pueblo allí, porque son pocos."
  },
  {
    "i": 5979,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 4,
    "t": "Y subieron allá del pueblo como tres mil hombres; los cuales huyeron delante de los de Hai."
  },
  {
    "i": 5980,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 5,
    "t": "Y los habitantes de Hai hirieron de ellos a unos treinta y seis hombres, y los siguieron desde la puerta hasta Sebarim, y los derrotaron en la bajada; por lo cual el corazón del pueblo desfalleció, y se volvió como agua."
  },
  {
    "i": 5981,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 6,
    "t": "Entonces Josué rasgó sus vestidos, y se postró en tierra sobre su rostro delante del arca de Jehová hasta la tarde, él y todos los ancianos de Israel; y echaron polvo sobre sus cabezas."
  },
  {
    "i": 5982,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 7,
    "t": "Y Josué dijo: ¡Ah, Señor Jehová! ¿Por qué hiciste pasar a este pueblo el Jordán, para entregarnos en manos de los amorreos, para que nos destruyan? ¡Ojalá nos hubiéramos quedado al otro lado del Jordán!"
  },
  {
    "i": 5983,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 8,
    "t": "¡Ay, Señor! ¿Qué diré, ya que Israel ha vuelto la espalda delante de sus enemigos?"
  },
  {
    "i": 5984,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 9,
    "t": "Porque los cananeos y todos los moradores de la tierra oirán, y nos cercarán, y borrarán nuestro nombre de sobre la tierra; entonces, ¿qué harás tú a tu grande nombre?"
  },
  {
    "i": 5985,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 10,
    "t": "Y Jehová dijo a Josué: Levántate; ¿por qué te postras así sobre tu rostro?"
  },
  {
    "i": 5986,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 11,
    "t": "Israel ha pecado, y aun han quebrantado mi pacto que yo les mandé; pues aun han tomado del anatema, y hasta han hurtado, y también han mentido, y aun lo han guardado entre sus enseres."
  },
  {
    "i": 5987,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 12,
    "t": "Por esto los hijos de Israel no podrán hacer frente a sus enemigos, sino que delante de sus enemigos volverán la espalda, por cuanto han venido a ser anatema; ni estaré más con vosotros, si no destruyereis el anatema de en medio de vosotros."
  },
  {
    "i": 5988,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 13,
    "t": "Levántate, santifica al pueblo, y di: Santificaos para mañana; porque así dice Jehová Dios de Israel: Anatema hay en medio de ti, Israel; no podrás hacer frente a tus enemigos, hasta que hayáis quitado el anatema de en medio de vosotros."
  },
  {
    "i": 5989,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 14,
    "t": "Os acercaréis, pues, mañana por vuestras tribus; y la tribu que Jehová señalare, se acercará por sus familias; y la familia que Jehová señalare, se acercará por sus casas; y la casa que Jehová señalare, se acercará hombre por hombre."
  },
  {
    "i": 5990,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 15,
    "t": "Y el que fuere sorprendido en el anatema, será quemado, él y todo lo que tiene, por cuanto ha quebrantado el pacto de Jehová, y ha cometido maldad en Israel."
  },
  {
    "i": 5991,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 16,
    "t": "Josué, pues, levantándose de mañana, hizo acercar a Israel por sus tribus, y fue señalada la tribu de Judá."
  },
  {
    "i": 5992,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 17,
    "t": "Y haciendo acercar a la familia de Judá, fue señalado el linaje de Zera; y haciendo luego acercar el linaje de Zera por sus casas, fue señalado Zabdi."
  },
  {
    "i": 5993,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 18,
    "t": "E hizo acercar su casa hombre por hombre, y fue señalado Acán hijo de Carmi, hijo de Zabdi, hijo de Zera, de la tribu de Judá."
  },
  {
    "i": 5994,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 19,
    "t": "Entonces Josué dijo a Acán: Hijo mío, da gloria a Jehová el Dios de Israel, y dale alabanza, y declárame ahora lo que has hecho; no me lo encubras."
  },
  {
    "i": 5995,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 20,
    "t": "Y Acán respondió a Josué, diciendo: Verdaderamente yo he pecado contra Jehová el Dios de Israel, y así y así he hecho."
  },
  {
    "i": 5996,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 21,
    "t": "Pues vi entre los despojos un manto babilónico muy bueno, y doscientos siclos de plata, y un lingote de oro de peso de cincuenta siclos, lo cual codicié y tomé; y he aquí que está escondido bajo tierra en medio de mi tienda, y la plata debajo de ello."
  },
  {
    "i": 5997,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 22,
    "t": "Entonces Josué envió mensajeros, los cuales fueron corriendo a la tienda, y he aquí estaba escondido en su tienda, y la plata debajo de ello."
  },
  {
    "i": 5998,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 23,
    "t": "Y tomándolo de en medio de la tienda, lo trajeron a Josué y a todos los hijos de Israel, y lo pusieron delante de Jehová."
  },
  {
    "i": 5999,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 24,
    "t": "Entonces Josué, y todo Israel con él, tomaron a Acán hijo de Zera, y la plata, el manto, el lingote de oro, sus hijos, sus hijas, sus bueyes, sus asnos, sus ovejas, su tienda y todo cuanto tenía, y lo llevaron todo al valle de Acor."
  }
]
