[
  {
    "i": 1000,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 21,
    "t": "\"Ces gens-là sont bien intentionnés : qu’ils demeurent avec nous dans le pays, ils y circuleront, le pays sera ouvert pour eux dans toute son étendue, nous prendrons leurs filles pour femmes et nous leur donnerons nos filles."
  },
  {
    "i": 1001,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 22,
    "t": "Mais ces gens ne consentiront à demeurer avec nous pour former un seul peuple qu’à cette condition : c’est que tous nos mâles soient circoncis comme ils le sont eux-mêmes."
  },
  {
    "i": 1002,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 23,
    "t": "Leurs troupeaux, leurs biens, tout leur bétail ne seront-ils pas à nous ? Donnons-leur seulement notre consentement, pour qu’ils demeurent avec nous.\""
  },
  {
    "i": 1003,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 24,
    "t": "Hamor et son fils Sichem furent écoutés par tous ceux qui ranchissaient la porte de leur ville, et tous les mâles se firent circoncire."
  },
  {
    "i": 1004,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 25,
    "t": "Or, le troisième jour, tandis qu’ils étaient souffrants, les deux fils de Jacob, Siméon et Lévi, les frères de Dina, prirent chacun son épée et marchèrent sans opposition contre la ville : ils tuèrent tous les mâles."
  },
  {
    "i": 1005,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 26,
    "t": "Ils passèrent au fil de l’épée Hamor et son fils Sichem, enlevèrent Dina de la maison de Sichem et partirent."
  },
  {
    "i": 1006,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 27,
    "t": "Les fils de Jacob assaillirent les blessés et pillèrent la ville, parce qu’on avait déshonoré leur sœur."
  },
  {
    "i": 1007,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 28,
    "t": "Ils prirent leur petit et leur gros bétail et leurs ânes, ce qui était dans la ville et ce qui était aux champs."
  },
  {
    "i": 1008,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 29,
    "t": "Ils ravirent tous leurs biens, tous leurs enfants et leurs femmes, et ils pillèrent tout ce qu’il y avait dans les maisons."
  },
  {
    "i": 1009,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 30,
    "t": "Jacob dit à Siméon et Lévi : \"Vous m’avez mis en mauvaise posture en me rendant odieux aux habitants du pays, les Cananéens et les Perizzites : j’ai peu d’hommes, ils se rassembleront contre moi, me vaincront et je serai anéanti avec ma maison.\""
  },
  {
    "i": 1010,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 31,
    "t": "Mais ils répliquèrent : \"Devait-on traiter notre sœur comme une prostituée ?\""
  },
  {
    "i": 1011,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 1,
    "t": "Dieu dit à Jacob : \"Debout ! Monte à Béthel et fixe-toi là-bas. Tu y feras un autel au Dieu qui t’est apparu lorsque tu fuyais la présence de ton frère Ésaü.\""
  },
  {
    "i": 1012,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 2,
    "t": "Jacob dit à sa famille et à tous ceux qui étaient avec lui :\"Ôtez les dieux étrangers qui sont au milieu de vous, purifiez-vous et changez vos vêtements."
  },
  {
    "i": 1013,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 3,
    "t": "Partons et montons à Béthel ! J’y ferai un autel au Dieu qui m’a exaucé lorsque j’étais dans l’angoisse et m’a assisté dans le voyage que j’ai fait.\""
  },
  {
    "i": 1014,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 4,
    "t": "Ils donnèrent à Jacob tous les dieux étrangers qu’ils possédaient et les anneaux qu’ils portaient aux oreilles, et Jacob les enfouit sous le chêne qui est près de Sichem."
  },
  {
    "i": 1015,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 5,
    "t": "Ils levèrent le camp et une terreur divine tomba sur les villes d’alentour : on ne poursuivit pas les fils de Jacob."
  },
  {
    "i": 1016,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 6,
    "t": "Jacob arriva à Luz, au pays de Canaan, — c’est Béthel, — lui et tous les gens qu’il avait."
  },
  {
    "i": 1017,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 7,
    "t": "Là, il construisit un autel et appela le lieu El-Béthel, car Dieu s’y était révélé à lui lorsqu’il fuyait la présence de son frère."
  },
  {
    "i": 1018,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 8,
    "t": "Alors mourut Débora, la nourrice de Rébecca, et elle fut ensevelie au-dessous de Béthel, sous le chêne ; aussi l’appela-t-on le Chêne-des-Pleurs."
  },
  {
    "i": 1019,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 9,
    "t": "Dieu apparut encore à Jacob, à son retour de Paddân-Aram, et il le bénit."
  },
  {
    "i": 1020,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 10,
    "t": "Dieu lui dit : \"Ton nom est Jacob, mais on ne t’appellera plus Jacob, ton nom sera Israël.\" Aussi l’appela-t-on Israël."
  },
  {
    "i": 1021,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 11,
    "t": "Dieu lui dit : \"Je suis El Shaddaï. Sois fécond et multiplie. Une nation, une assemblée de nations naîtra de toi et des rois sortiront de tes reins."
  },
  {
    "i": 1022,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 12,
    "t": "Le pays que j’ai donné à Abraham et à Isaac, je te le donne, et à ta postérité après toi je donnerai ce pays.\""
  },
  {
    "i": 1023,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 13,
    "t": "Et Dieu remonta d’auprès de lui."
  },
  {
    "i": 1024,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 14,
    "t": "Jacob dressa une stèle à l’endroit où il lui avait parlé, une stèle de pierre, sur laquelle il fit une libation et versa de l’huile."
  },
  {
    "i": 1025,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 15,
    "t": "Et Jacob donna le nom de Béthel au lieu où Dieu lui avait parlé."
  },
  {
    "i": 1026,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 16,
    "t": "Ils partirent de Béthel. Il restait un bout de chemin pour arriver à Ephrata quand Rachel accoucha. Ses couches furent pénibles"
  },
  {
    "i": 1027,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 17,
    "t": "et, comme elle accouchait difficilement, la sage-femme lui dit : \"Rassure-toi, c’est encore un fils que tu as !\""
  },
  {
    "i": 1028,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 18,
    "t": "Au moment de rendre l’âme, car elle se mourait, elle le nomma Ben-Oni, mais son père l’appela Benjamin."
  },
  {
    "i": 1029,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 19,
    "t": "Rachel mourut et fut enterrée sur le chemin d’Ephrata — c’est Bethléem."
  },
  {
    "i": 1030,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 20,
    "t": "Jacob dressa une stèle sur son tombeau ; c’est la stèle du tombeau de Rachel, qui existe encore aujourd’hui."
  },
  {
    "i": 1031,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 21,
    "t": "Israël partit et planta sa tente au-delà de Migdal-Edèr."
  },
  {
    "i": 1032,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 22,
    "t": "Pendant qu’Israël habitait dans cette région, Ruben alla coucher avec Bilha, la concubine de son père, et Israël l’apprit. Les fils de Jacob furent au nombre de douze."
  },
  {
    "i": 1033,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 23,
    "t": "Les fils de Léa : le premier-né de Jacob, Ruben, puis Siméon, Lévi, Juda, Issachar et Zabulon."
  },
  {
    "i": 1034,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 24,
    "t": "Les fils de Rachel : Joseph et Benjamin."
  },
  {
    "i": 1035,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 25,
    "t": "Les fils de Bilha, la servante de Rachel : Dan et Nephtali."
  },
  {
    "i": 1036,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 26,
    "t": "Les fils de Zilpa, la servante de Léa : Gad et Asher. Tels sontles fils qui furent enfantés à Jacob en Paddân-Aram."
  },
  {
    "i": 1037,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 27,
    "t": "Jacob arriva chez son père Isaac, à Mambré, à Qiryat-Arba, — c’est Hébron, — où séjournèrent Abraham et Isaac."
  },
  {
    "i": 1038,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 28,
    "t": "La durée de la vie d’Isaac fut de  ans,"
  },
  {
    "i": 1039,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 29,
    "t": "et Isaac expira. Il mourut et il fut réuni à sa parenté, âgé et rassasié de jours ; ses fils Ésaü et Jacob l’ensevelirent."
  },
  {
    "i": 1040,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 1,
    "t": "Voici la descendance d’Ésaü, qui est Édom."
  },
  {
    "i": 1041,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 2,
    "t": "Ésaü prit ses femmes parmi les filles de Canaan : Ada, la fille d’Elôn le Hittite, Oholibama, la fille d’Ana, fils de Cibéôn le Horite,"
  },
  {
    "i": 1042,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 3,
    "t": "Basmat, la fille d’Ismaël et la sœur de Nebayot."
  },
  {
    "i": 1043,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 4,
    "t": "Ada enfanta à Ésaü Eliphaz, Basmat enfanta Réuel,"
  },
  {
    "i": 1044,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 5,
    "t": "Oholibama enfanta Yéush, Yalam et Qorah. Tels sont les fils d’Ésaü qui lui naquirent au pays de Canaan."
  },
  {
    "i": 1045,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 6,
    "t": "Ésaü prit ses femmes, ses fils et ses filles, toutes les personnes de sa maison, son bétail et toutes ses bêtes de somme, bref tout le bien qu’il avait acquis au pays de Canaan, et il partit pour le pays de Séïr, loin de son frère Jacob."
  },
  {
    "i": 1046,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 7,
    "t": "En effet, ils avaient de trop grands biens pour habiter ensemble et le pays où ils séjournaient ne pouvait pas leur suffire, en raison de leur avoir."
  },
  {
    "i": 1047,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 8,
    "t": "Ainsi Ésaü s’établit dans la montagne de Séïr. Ésaü c’est Édom."
  },
  {
    "i": 1048,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 9,
    "t": "Voici la descendance d’Ésaü, père d’Édom, dans la montagne de Séïr."
  },
  {
    "i": 1049,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 10,
    "t": "Voici les noms des fils d’Ésaü : Eliphaz, le fils d’Ada, femme d’Ésaü, et Réuel, le fils de Basmat, femme d’Ésaü."
  },
  {
    "i": 1050,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 11,
    "t": "Les fils d’Eliphaz furent : Témân, Omar, Cepho, Gatam, Qenaz."
  },
  {
    "i": 1051,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 12,
    "t": "Eliphaz, fils d’Ésaü, eut pour concubine Timna et elle lui enfanta Amaleq. Tels sont les fils d’Ada, la femme d’Ésaü."
  },
  {
    "i": 1052,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 13,
    "t": "Voici les fils de Réuel : Nahat, Zérah, Shamma, Mizza. Tels furent les fils de Basmat, la femme d’Ésaü."
  },
  {
    "i": 1053,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 14,
    "t": "Voici les fils d’Oholibama, fille d’Ana, fils de Cibéôn, la femme d’Ésaü : elle lui enfanta Yéush, Yalam et Qorah."
  },
  {
    "i": 1054,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 15,
    "t": "Voici les chefs des fils d’Ésaü. Fils d’Eliphaz, premier-né d’Ésaü : le chef Témân, le chef Omar, le chef Cepho, le chef Qenaz,"
  },
  {
    "i": 1055,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 16,
    "t": "le chef Gatam, le chef Amaleq. Tels sont les chefs d’Eliphazau pays d’Édom, tels sont les fils d’Ada."
  },
  {
    "i": 1056,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 17,
    "t": "Et voici les fils de Réuel, le fils d’Ésaü : le chef Nahat, lechef Zérah, le chef Shamma, le chef Mizza. Tels sont les chefs de Réuel au pays d’Édom, tels sont les fils de Basmat, femme d’Ésaü."
  },
  {
    "i": 1057,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 18,
    "t": "Et voici les fils d’Oholibama, la femme d’Ésaü : le chef Yéush, le chef Yalam, le chef Qorah. Tels sont les chefs d’Oholibama, fille d’Ana, femme d’Ésaü."
  },
  {
    "i": 1058,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 19,
    "t": "Tels sont les fils d’Ésaü et tels sont leurs chefs. C’est Édom."
  },
  {
    "i": 1059,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 20,
    "t": "Voici les fils de Séïr le Horite, les indigènes du pays : Lotân, Shobal, Cibéôn, Ana,"
  },
  {
    "i": 1060,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 21,
    "t": "Dishôn, Eçer, Dishân, tels sont les chefs des Horites, les fils de Séïr au pays d’Édom."
  },
  {
    "i": 1061,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 22,
    "t": "Les fils de Lotân furent Hori et Hémam, et la sœur de Lotân était Timna."
  },
  {
    "i": 1062,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 23,
    "t": "Voici les fils de Shobal : Alvân, Manahat, Ebal, Shepho, Onam."
  },
  {
    "i": 1063,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 24,
    "t": "Voici les fils de Cibéôn : Ayya, Ana — c’est cet Ana qui trouva les eaux chaudes au désert en faisant paître les ânesde son père Cibéôn."
  },
  {
    "i": 1064,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 25,
    "t": "Voici les enfants d’Ana : Dishôn, Oholibama, fille d’Ana."
  },
  {
    "i": 1065,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 26,
    "t": "Voici les fils de Dishôn : Hemdân, Eshbân, Yitrân, Kerân."
  },
  {
    "i": 1066,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 27,
    "t": "Voici les fils d’Eçer : Bilhân, Zaavân, Aqân."
  },
  {
    "i": 1067,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 28,
    "t": "Voici les fils de Dishân : Uç et Arân."
  },
  {
    "i": 1068,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 29,
    "t": "Voici les chefs des Horites : le chef Lotân, le chef Shobal, lechef Cibéôn, le chef Ana,"
  },
  {
    "i": 1069,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 30,
    "t": "le chef Dishôn, le chef Eçer, le chef Dishân. Tels sont les chefs des Horites, d’après leurs clans, au pays de Séïr."
  },
  {
    "i": 1070,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 31,
    "t": "Voici les rois qui régnèrent au pays d’Édom avant que ne régnât un roi des Israélites."
  },
  {
    "i": 1071,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 32,
    "t": "En Édom régna Béla, fils de Béor, et sa ville s’appelait Dinhaba."
  },
  {
    "i": 1072,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 33,
    "t": "Béla mourut et à sa place régna Yobab, fils de Zérah, de Boçra."
  },
  {
    "i": 1073,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 34,
    "t": "Yobab mourut et à sa place régna Husham du pays des Témanites."
  },
  {
    "i": 1074,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 35,
    "t": "Husham mourut et à sa place régna Hadad, fils de Bedad, qui battit les Madianites dans la campagne de Moab, et sa ville s’appelait Avvit."
  },
  {
    "i": 1075,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 36,
    "t": "Hadad mourut et à sa place régna Samla, de Masréqa."
  },
  {
    "i": 1076,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 37,
    "t": "Samla mourut et à sa place régna Shaûl, de Rehobot-ha-Nahar."
  },
  {
    "i": 1077,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 38,
    "t": "Shaûl mourut et à sa place régna Baal-Hanân, fils d’Akbor."
  },
  {
    "i": 1078,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 39,
    "t": "Baal-Hanân, fils d’Akbor, mourut et à sa place régna Hadad ; sa ville s’appelait Paü ; sa femme s’appelait Mehétabéel, fille de Matred, de Mé-Zahab."
  },
  {
    "i": 1079,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 40,
    "t": "Voici les noms des chefs d’Ésaü, selon leurs clans et leurs lieux, d’après leurs noms : le chef Timna, le chef Alva, le chef Yetèt,"
  },
  {
    "i": 1080,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 41,
    "t": "le chef Oholibama, le chef Ela, le chef Pinôn,"
  },
  {
    "i": 1081,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 42,
    "t": "le chef Qenaz, le chef Témân, le chef Mibçar,"
  },
  {
    "i": 1082,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 43,
    "t": "le chef Magdiel, le chef Iram. Tels sont les chefs d’Édom, selon leurs résidences au pays qu’ils possédaient. C’est Ésaü, père d’Édom."
  },
  {
    "i": 1083,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 1,
    "t": "Mais Jacob demeura dans le pays où son père avait séjourné, dans le pays de Canaan."
  },
  {
    "i": 1084,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 2,
    "t": "Voici l’histoire de Jacob. Joseph avait dix-sept ans. Il gardait le petit bétail avec ses frères, — il était jeune, — avec les fils de Bilha et les fils de Zilpa, femmes de son père, et Joseph rapporta à leur père le mal qu’on disait d’eux."
  },
  {
    "i": 1085,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 3,
    "t": "Israël aimait Joseph plus que tous ses autres enfants, car il était le fils de sa vieillesse, et il lui fit faire une tunique ornée."
  },
  {
    "i": 1086,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 4,
    "t": "Ses frères virent que son père l’aimait plus que tous ses autres fils et ils le prirent en haine, devenus incapables de lui parler amicalement."
  },
  {
    "i": 1087,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 5,
    "t": "Or Joseph eut un songe et il en fit part à ses frères qui le haïrent encore plus."
  },
  {
    "i": 1088,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 6,
    "t": "Il leur dit : \"Ecoutez le rêve que j’ai fait :"
  },
  {
    "i": 1089,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 7,
    "t": "il me paraissait que nous étions à lier des gerbes dans les champs, et voici que ma gerbe se dressa et qu’elle se tintdebout, et vos gerbes l’entourèrent et elles se prosternèrent devant ma gerbe.\""
  },
  {
    "i": 1090,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 8,
    "t": "Ses frères lui répondirent : \"Voudrais-tu donc régner sur nous en roi ou bien dominer en maître ?\" Et ils le haïrent encoreplus, à cause de ses rêves et de ses propos."
  },
  {
    "i": 1091,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 9,
    "t": "Il eut encore un autre songe, qu’il raconta à ses frères. Il dit : \"J’ai encore fait un rêve : il me paraissait que lesoleil, la lune et onze étoiles se prosternaient devant moi.\""
  },
  {
    "i": 1092,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 10,
    "t": "Il raconta cela à son père et à ses frères, mais son père le gronda et lui dit : \"En voilà un rêve que tu as fait !Allons-nous donc, moi, ta mère et tes frères, venir nous prosterner à terre devant toi ?\""
  },
  {
    "i": 1093,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 11,
    "t": "Ses frères furent jaloux de lui, mais son père gardait la chose dans sa mémoire."
  },
  {
    "i": 1094,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 12,
    "t": "Ses frères allèrent paître le petit bétail de leur père à Sichem."
  },
  {
    "i": 1095,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 13,
    "t": "Israël dit à Joseph : \"Tes frères ne sont-ils pas au pâturage à Sichem ? Viens, je vais t’envoyer vers eux\" et il répondit : \"Je suis prêt.\""
  },
  {
    "i": 1096,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 14,
    "t": "Il lui dit : \"Va donc voir comment se portent tes frères et le bétail, et rapporte-moi des nouvelles.\" Il l’envoya de la vallée d’Hébron et Joseph arriva à Sichem."
  },
  {
    "i": 1097,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 15,
    "t": "Un homme le rencontra errant dans la campagne et cet homme lui demanda : \"Que cherches-tu ?\""
  },
  {
    "i": 1098,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 16,
    "t": "Il répondit : \"Je cherche mes frères. Indique-moi, je te prie, où ils paissent leurs troupeaux.\""
  },
  {
    "i": 1099,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 17,
    "t": "L’homme dit : \"Ils ont décampé d’ici, je les ai entendus quidisaient : Allons à Dotân\" ; Joseph partit en quête de ses frères et il les trouva à Dotân."
  }
]
