[
  {
    "i": 21600,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 9,
    "t": "Grosimea zidului din afară al odăilor laterale era de cinci coți. Era un coridor între odăile Templului."
  },
  {
    "i": 21601,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 10,
    "t": "Și între odăi și camere era o lățime de douăzeci de coți, de jur împrejurul Templului."
  },
  {
    "i": 21602,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 11,
    "t": "Intrarea odăilor laterale în coridor era o intrare spre nord și o intrare spre sud. Lățimea coridorului era de cinci coți de jur împrejur."
  },
  {
    "i": 21603,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 12,
    "t": "Clădirea care mărginea curtea pe partea de vest era de șaptezeci de coți lățime, zidul clădirii avea o grosime de cinci coți, de jur împrejur, iar lungimea ei era de nouăzeci de coți."
  },
  {
    "i": 21604,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 13,
    "t": "A măsurat Templul, lungime: o sută de coți. Curtea plus clădirea și zidurile ei, lungime: o sută de coți."
  },
  {
    "i": 21605,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 14,
    "t": "Lățimea fațadei Templului plus curtea spre răsărit: o sută de coți."
  },
  {
    "i": 21606,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 15,
    "t": "A măsurat lungimea clădirii, de-a lungul curții, în spate, și galeria ei de fiecare parte: o sută de coți. Interiorul Hekalului și vestibulele curții,"
  },
  {
    "i": 21607,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 16,
    "t": "pragurile, ferestrele cu zăbrele, galeriile pe trei laturi, cu fața spre prag, erau îmbrăcate cu lemn de jur împrejur, de la pământ până la ferestre, iar ferestrele erau prevăzute cu zăbrele."
  },
  {
    "i": 21608,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 17,
    "t": "De la intrare până în interiorul Templului, precum și în afară și pe zidul de jur împrejur, în interior și în exterior,"
  },
  {
    "i": 21609,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 18,
    "t": "erau sculptați heruvimi și palmieri, un palmier între doi heruvimi; fiecare heruvim avea două fețe:"
  },
  {
    "i": 21610,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 19,
    "t": "o față de om spre palmierul dintr-o parte și o față de leu spre palmierul din cealaltă parte, pe tot Templul, de jur împrejur."
  },
  {
    "i": 21611,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 20,
    "t": "Heruvimii și palmierii erau sculptați pe zid de la pământ până deasupra intrării."
  },
  {
    "i": 21612,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 21,
    "t": "Stâlpii ușii Hekalului erau pătrați. În fața sanctuarului era ceva ca"
  },
  {
    "i": 21613,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 22,
    "t": "un altar de lemn de trei coți înălțime, a cărui lungime era de doi coți și lățimea de doi coți. Avea colțuri, o bază și laturi de lemn. El mi-a zis: \"Aceasta este masa care este înaintea lui Yahve."
  },
  {
    "i": 21614,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 23,
    "t": "Hekalul avea o ușă dublă, și sanctuarul"
  },
  {
    "i": 21615,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 24,
    "t": "o ușă dublă. Erau uși cu două canaturi mobile: două canaturi la o ușă și două canaturi la cealaltă."
  },
  {
    "i": 21616,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 25,
    "t": "Pe ele (pe ușile Hekalului) erau sculptați heruvimi și palmieri ca cei sculptați pe ziduri. Era un baldachin de lemn pe partea din față a Ulamului, în exterior,"
  },
  {
    "i": 21617,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 26,
    "t": "și ferestre cu zăbrele, cu palmieri de o parte și de alta, pe laturile Ulamului, odăile anexe ale Templului și baldachinele."
  },
  {
    "i": 21618,
    "b": 25,
    "c": 2742,
    "r": 2742,
    "o": 1,
    "t": "M-a scos spre curtea exterioară, spre nord, și m-a dus la camera situată în fața curții, adică în fața clădirii, spre nord."
  },
  {
    "i": 21619,
    "b": 25,
    "c": 2742,
    "r": 2742,
    "o": 2,
    "t": "Pe fațadă, avea o lungime de o sută de coți spre nord și o lățime de cincizeci de coți."
  },
  {
    "i": 21620,
    "b": 25,
    "c": 2742,
    "r": 2742,
    "o": 3,
    "t": "În fața pridvoarelor curții interioare și în fața pavajului curții exterioare, era o galerie în fața galeriei triple"
  },
  {
    "i": 21621,
    "b": 25,
    "c": 2742,
    "r": 2742,
    "o": 4,
    "t": "și, în fața camerelor, o alee, lată de zece coți spre interior și lungă de o sută de coți, ale căror uși dădeau spre nord."
  },
  {
    "i": 21622,
    "b": 25,
    "c": 2742,
    "r": 2742,
    "o": 5,
    "t": "Camerele superioare erau înguste, deoarece galeriile erau luate deasupra, mai înguste decât cele de jos și de la mijlocul clădirii;"
  },
  {
    "i": 21623,
    "b": 25,
    "c": 2742,
    "r": 2742,
    "o": 6,
    "t": "într-adevăr, ele erau împărțite în trei etaje și nu aveau coloane ca curtea. De asemenea, ele erau mai înguste decât cele de jos și de la mijlocul clădirii (de la sol)."
  },
  {
    "i": 21624,
    "b": 25,
    "c": 2742,
    "r": 2742,
    "o": 7,
    "t": "Incinta exterioară, paralelă cu camerele, spre curtea exterioară, în fața camerelor, era lungă de cincizeci de coți."
  },
  {
    "i": 21625,
    "b": 25,
    "c": 2742,
    "r": 2742,
    "o": 8,
    "t": "Căci lungimea camerelor curții exterioare era de cincizeci de coți, iar cele care erau în fața sălii Templului aveau o sută de coți."
  },
  {
    "i": 21626,
    "b": 25,
    "c": 2742,
    "r": 2742,
    "o": 9,
    "t": "Sub camere, era o intrare care venea dinspre răsărit, dând acces dinspre curtea exterioară."
  },
  {
    "i": 21627,
    "b": 25,
    "c": 2742,
    "r": 2742,
    "o": 10,
    "t": "Pe lățimea incintei curții, spre sud, în fața curții și în fața clădirii, erau camere."
  },
  {
    "i": 21628,
    "b": 25,
    "c": 2742,
    "r": 2742,
    "o": 11,
    "t": "O alee trecea prin fața lor, ca și pentru camerele situate la nord; ele aveau aceeași lungime și aceeași lățime, aceleași ieșiri, aceeași orânduire și aceleași intrări."
  },
  {
    "i": 21629,
    "b": 25,
    "c": 2742,
    "r": 2742,
    "o": 12,
    "t": "Sub camerele dinspre sud, era o intrare, la plecarea de pe fiecare alee, în fața zidului corespunzător, spre răsărit, la intrarea lor."
  },
  {
    "i": 21630,
    "b": 25,
    "c": 2742,
    "r": 2742,
    "o": 13,
    "t": "El mi-a zis: \"Camerele dinspre nord și camerele dinspre sud care sunt în fața curții, acestea sunt camerele sanctuarului, acolo unde preoții care se apropie de Yahve vor mânca lucrurile foarte sfinte. Acolo vor fi depuse lucrurile foarte sfinte, oblățiunea, ofranda pentru păcat și ofranda de reparație, căci este un loc sfânt."
  },
  {
    "i": 21631,
    "b": 25,
    "c": 2742,
    "r": 2742,
    "o": 14,
    "t": "Și când preoții vor veni, ei nu vor ieși din locul sfânt spre curtea exterioară, ci își vor depune acolo veșmintele liturgice, căci aceste veșminte sunt sfinte și vor îmbrăca alte veșminte pentru a se apropia de locurile destinate poporului."
  },
  {
    "i": 21632,
    "b": 25,
    "c": 2742,
    "r": 2742,
    "o": 15,
    "t": "După ce a terminat de măsurat Templul în interior, m-a scos spre pridvorul care privește spre răsărit și a măsurat curtea de jur împrejur."
  },
  {
    "i": 21633,
    "b": 25,
    "c": 2742,
    "r": 2742,
    "o": 16,
    "t": "A măsurat latura orientală cu trestia lui de măsurat: cinci sute de coți, cu trestia de măsurat, de jur împrejur."
  },
  {
    "i": 21634,
    "b": 25,
    "c": 2742,
    "r": 2742,
    "o": 17,
    "t": "Apoi a măsurat latura septentrională: cinci sute de coți, cu trestia de măsurat, de jur împrejur."
  },
  {
    "i": 21635,
    "b": 25,
    "c": 2742,
    "r": 2742,
    "o": 18,
    "t": "Apoi a măsurat latura meridională: cinci sute de coți, cu trestia de măsurat,"
  },
  {
    "i": 21636,
    "b": 25,
    "c": 2742,
    "r": 2742,
    "o": 19,
    "t": "de jur împrejur. Și pe latura occidentală a măsurat cinci sute de coți cu trestia de măsurat."
  },
  {
    "i": 21637,
    "b": 25,
    "c": 2742,
    "r": 2742,
    "o": 20,
    "t": "Pe cele patru laturi, a măsurat zidul de incintă, de jur împrejur: lungime, cinci sute și lățime, cinci sute, pentru a separa sfântul de profan."
  },
  {
    "i": 21638,
    "b": 25,
    "c": 2743,
    "r": 2743,
    "o": 1,
    "t": "M-a condus spre pridvor, pridvorul care este cu fața spre răsărit,"
  },
  {
    "i": 21639,
    "b": 25,
    "c": 2743,
    "r": 2743,
    "o": 2,
    "t": "și iată că slava Dumnezeului lui Israel venea dinspre răsărit. Un zgomot o însoțea, asemenea zgomotului apelor abundente, iar pământul strălucea de slava Lui."
  },
  {
    "i": 21640,
    "b": 25,
    "c": 2743,
    "r": 2743,
    "o": 3,
    "t": "Această viziune era asemănătoare cu viziunea pe care o avusesem când venisem pentru distrugerea cetății, și și cu viziunea pe care o avusesem pe râul Kebar. Atunci am căzut cu fața la pământ."
  },
  {
    "i": 21641,
    "b": 25,
    "c": 2743,
    "r": 2743,
    "o": 4,
    "t": "Slava lui Yahve a ajuns la Templu prin pridvorul care este cu fața spre răsărit."
  },
  {
    "i": 21642,
    "b": 25,
    "c": 2743,
    "r": 2743,
    "o": 5,
    "t": "Duhul m-a ridicat și m-a făcut să intru în curtea interioară, și iată că slava lui Yahve umplea Templul."
  },
  {
    "i": 21643,
    "b": 25,
    "c": 2743,
    "r": 2743,
    "o": 6,
    "t": "Am auzit pe cineva vorbindu-mi din Templu, în timp ce omul stătea lângă mine."
  },
  {
    "i": 21644,
    "b": 25,
    "c": 2743,
    "r": 2743,
    "o": 7,
    "t": "Mi s-a zis: Fiul omului, acesta este locul tronului Meu, locul unde pun talpa picioarelor Mele. Aici voi locui în mijlocul israeliților, pentru totdeauna; și casa lui Israel, ei și regii lor, nu vor mai pângări sfântul Meu nume prin prostituțiile lor și prin cadavrele regilor lor,"
  },
  {
    "i": 21645,
    "b": 25,
    "c": 2743,
    "r": 2743,
    "o": 8,
    "t": "punând pragul lor lângă pragul Meu și stâlpii lor lângă stâlpii Mei, stabilind un zid comun între ei și Mine. Ei au pângărit sfântul Meu nume prin abominațiunile la care s-au dedat, de aceea i-am devorat în mânia Mea."
  },
  {
    "i": 21646,
    "b": 25,
    "c": 2743,
    "r": 2743,
    "o": 9,
    "t": "De acum înainte ei vor îndepărta de Mine prostituțiile lor și cadavrele regilor lor și voi locui în mijlocul lor, pentru totdeauna."
  },
  {
    "i": 21647,
    "b": 25,
    "c": 2743,
    "r": 2743,
    "o": 10,
    "t": "Iar tu, fiul omului, descrie acest Templu casei lui Israel, ca să roșească de abominațiunile lor. (Să măsoare planul lui.)"
  },
  {
    "i": 21648,
    "b": 25,
    "c": 2743,
    "r": 2743,
    "o": 11,
    "t": "Și dacă roșesc de toată purtarea lor, învață-i forma Templului și planul său, ieșirile și intrările sale, forma sa și toate dispozițiile sale, toată forma sa și toate legile sale. Pune toate acestea în scris înaintea ochilor lor, ca să observe forma sa și toate dispozițiile sale și să le realizeze."
  },
  {
    "i": 21649,
    "b": 25,
    "c": 2743,
    "r": 2743,
    "o": 12,
    "t": "Iată harta Templului: în vârful muntelui, tot teritoriul care îl înconjoară este un spațiu foarte sfânt. (Aceasta este harta Templului.)"
  },
  {
    "i": 21650,
    "b": 25,
    "c": 2743,
    "r": 2743,
    "o": 13,
    "t": "Iată dimensiunile altarului în coți dintr-un cot plus o palmă: baza, un cot pe un cot lățime; spațiul de lângă rigolă, de jur împrejur, un lat de palmă; este marginea altarului."
  },
  {
    "i": 21651,
    "b": 25,
    "c": 2743,
    "r": 2743,
    "o": 14,
    "t": "De la baza care se sprijină pe pământ până la soclul inferior, doi coți pe un cot lățime; de la soclul mic până la soclul mare, patru coți pe un cot lățime."
  },
  {
    "i": 21652,
    "b": 25,
    "c": 2743,
    "r": 2743,
    "o": 15,
    "t": "Vatra avea patru coți, iar deasupra vetrei erau patru coarne."
  },
  {
    "i": 21653,
    "b": 25,
    "c": 2743,
    "r": 2743,
    "o": 16,
    "t": "Vatra măsura doisprezece coți lungime pe doisprezece coți lățime, era pătrată pe cele patru laturi."
  },
  {
    "i": 21654,
    "b": 25,
    "c": 2743,
    "r": 2743,
    "o": 17,
    "t": "Soclul: paisprezece coți lungime pe paisprezece coți lățime, era pătrat. Refuzul de jur împrejur: o jumătate de cot, iar baza: un cot de jur împrejur. Treptele erau întoarse spre răsărit."
  },
  {
    "i": 21655,
    "b": 25,
    "c": 2743,
    "r": 2743,
    "o": 18,
    "t": "El mi-a zis: Fiul omului, așa vorbește Domnul Yahve. Iată dispozițiile cu privire la altar, când va fi ridicat pentru a jertfi pe el arderea de tot și pentru a vărsa sângele."
  },
  {
    "i": 21656,
    "b": 25,
    "c": 2743,
    "r": 2743,
    "o": 19,
    "t": "Vei da preoților leviți - cei din neamul lui Sadoq care se apropie de Mine pentru a-Mi sluji, oracolul Domnului Yahve - un vițel tânăr, ca jertfă pentru păcat."
  },
  {
    "i": 21657,
    "b": 25,
    "c": 2743,
    "r": 2743,
    "o": 20,
    "t": "Vei lua din sângele lui, vei pune pe cele patru coarne, pe cele patru colțuri ale soclului și pe refuzul de jur împrejur. Așa vei înlătura păcatul de pe el și vei face ispășirea."
  },
  {
    "i": 21658,
    "b": 25,
    "c": 2743,
    "r": 2743,
    "o": 21,
    "t": "Apoi vei lua vițelul jertfei pentru păcat: va fi ars în locul retras al Templului, în afara sanctuarului."
  },
  {
    "i": 21659,
    "b": 25,
    "c": 2743,
    "r": 2743,
    "o": 22,
    "t": "A doua zi vei oferi un țap fără meteahnă ca jertfă pentru păcat și se va înlătura păcatul de pe altar cum s-a făcut cu vițelul."
  },
  {
    "i": 21660,
    "b": 25,
    "c": 2743,
    "r": 2743,
    "o": 23,
    "t": "După ce vei termina de înlăturat păcatul, vei oferi un vițel tânăr fără meteahnă și un berbec din turmă, fără meteahnă."
  },
  {
    "i": 21661,
    "b": 25,
    "c": 2743,
    "r": 2743,
    "o": 24,
    "t": "Îi vei prezenta înaintea lui Yahve, iar preoții vor arunca sare peste ei și îi vor oferi ca ardere de tot lui Yahve."
  },
  {
    "i": 21662,
    "b": 25,
    "c": 2743,
    "r": 2743,
    "o": 25,
    "t": "Timp de șapte zile, vei oferi ca jertfă un țap, ca jertfă pentru păcat, în fiecare zi, și se vor oferi un vițel și un berbec din turmă, fără meteahnă,"
  },
  {
    "i": 21663,
    "b": 25,
    "c": 2743,
    "r": 2743,
    "o": 26,
    "t": "timp de șapte zile. Așa se va face ispășirea pentru altar, se va purifica și se va inaugura."
  },
  {
    "i": 21664,
    "b": 25,
    "c": 2743,
    "r": 2743,
    "o": 27,
    "t": "Trecută această perioadă, în ziua a opta și în zilele următoare, preoții vor oferi pe altar arderile voastre de tot și jertfele voastre de comuniune. Și vă voi fi favorabil, oracolul Domnului Yahve."
  },
  {
    "i": 21665,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 1,
    "t": "M-a adus înapoi spre pridvorul exterior al sanctuarului, cu fața spre răsărit. Era închis."
  },
  {
    "i": 21666,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 2,
    "t": "Yahve mi-a zis: Acest pridvor va fi închis. Nu va fi deschis, nu se va trece prin el, căci Yahve, Dumnezeul lui Israel, a trecut prin el. De aceea va fi închis."
  },
  {
    "i": 21667,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 3,
    "t": "Dar principele se va așeza acolo ca să ia masa în prezența lui Yahve. Prin vestibulul pridvorului va intra și pe acolo va ieși."
  },
  {
    "i": 21668,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 4,
    "t": "M-a dus prin pridvorul septentrional, în fața Templului. M-am uitat și iată că slava lui Yahve umplea Templul lui Yahve, atunci am căzut cu fața la pământ."
  },
  {
    "i": 21669,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 5,
    "t": "Yahve mi-a zis: Fiul omului, fii atent, uită-te bine și ascultă cu toate urechile tale ce am să-ți explic: acestea sunt toate dispozițiile Templului lui Yahve și toate legile sale. Vei fi foarte atent la admiterea în Templu și la cei care sunt excluși din sanctuar."
  },
  {
    "i": 21670,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 6,
    "t": "Și vei spune rebelilor casei lui Israel: Așa vorbește Domnul Yahve. Ajunge cu toate abominațiunile voastre, casa lui Israel,"
  },
  {
    "i": 21671,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 7,
    "t": "când ați introdus străini netăiați împrejur la inimă și netăiați împrejur la trup ca să se instaleze în sanctuarul Meu și să profaneze Templul Meu, când ați oferit hrana Mea, grăsimea și sângele și ați rupt alianța Mea. Prin toate abominațiunile voastre!"
  },
  {
    "i": 21672,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 8,
    "t": "În loc să asigurați serviciul lucrurilor Mele sfinte, ați însărcinat pe cineva să asigure serviciul în sanctuarul Meu în locul vostru."
  },
  {
    "i": 21673,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 9,
    "t": "Așa vorbește Domnul Yahve: Niciun străin netăiat împrejur la inimă și netăiat împrejur la trup nu va intra în sanctuarul Meu, niciunul dintre străinii care sunt în mijlocul israeliților."
  },
  {
    "i": 21674,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 10,
    "t": "Cât despre leviți, care s-au îndepărtat de Mine în vremea când Israel s-a rătăcit departe de Mine urmând idolii săi, ei vor purta greutatea vinei lor."
  },
  {
    "i": 21675,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 11,
    "t": "Ei vor fi în sanctuarul Meu slujitori însărcinați cu paza porților Templului și făcând serviciul Templului. Ei sunt cei care vor înjunghia arderea de tot și jertfa pentru popor, ei sunt cei care vor sta înaintea poporului pentru serviciu."
  },
  {
    "i": 21676,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 12,
    "t": "Pentru că s-au pus în serviciul lui înaintea idolilor săi și pentru că au fost pentru casa lui Israel un prilej de vină, din cauza aceasta Îmi ridic mâna împotriva lor - oracolul Domnului Yahve - ei vor purta greutatea vinei lor."
  },
  {
    "i": 21677,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 13,
    "t": "Nu se vor mai apropia de Mine ca să exercite înaintea Mea preoția, nici să se atingă de lucrurile Mele sfinte, nici de lucrurile foarte sfinte: ei vor purta dezonoarea abominațiunilor lor."
  },
  {
    "i": 21678,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 14,
    "t": "Îi voi însărcina să asigure serviciul Templului, le voi încredința tot serviciul lui și tot ce se face acolo."
  },
  {
    "i": 21679,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 15,
    "t": "Cât despre preoții leviți, fii ai lui Sadoq, care au asigurat serviciul sanctuarului Meu când israeliții s-au rătăcit departe de Mine, ei sunt cei care se vor apropia de Mine ca să-Mi slujească, ei vor sta înaintea Mea ca să-Mi ofere grăsimea și sângele, oracolul Domnului Yahve."
  },
  {
    "i": 21680,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 16,
    "t": "Aceștia sunt cei care vor intra în sfântul Meu locaş și se vor apropia de masa Mea ca să-Mi slujească; ei vor împlini slujba Mea."
  },
  {
    "i": 21681,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 17,
    "t": "Când vor intra pe porțile curții dinăuntru, să se îmbrace cu veșminte de in; să nu poarte lână când vor sluji la porțile curții dinăuntru și în Templu."
  },
  {
    "i": 21682,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 18,
    "t": "Să aibă mitre de in pe cap și izmene de in pe coapse; să nu se încingă cu nimic care să facă să transpire."
  },
  {
    "i": 21683,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 19,
    "t": "Când vor ieși în curtea din afară, spre popor, să-și scoată veșmintele cu care au slujit și să le depună în odăile sfântului loc, și să se îmbrace cu alte veșminte, ca să nu sfințească poporul cu veșmintele lor."
  },
  {
    "i": 21684,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 20,
    "t": "Să nu-și radă capul și să nu-și lase părul să crească slobod, ci să-și taie cu grijă părul."
  },
  {
    "i": 21685,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 21,
    "t": "Niciun preot să nu bea vin în ziua când va intra în curtea dinăuntru."
  },
  {
    "i": 21686,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 22,
    "t": "Să nu ia de soție o văduvă, nici o femeie divorțată, ci o fecioară din neamul lui Israel; totuși, pot lua o văduvă dacă este văduva unui preot."
  },
  {
    "i": 21687,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 23,
    "t": "Să învețe pe poporul Meu deosebirea dintre sfânt și profan și să-i facă să cunoască deosebirea dintre curat și necurat."
  },
  {
    "i": 21688,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 24,
    "t": "În procese, ei vor fi judecători; vor judeca după dreptul Meu. Vor păzi în toate sărbătorile Mele legile și rânduielile Mele și vor sfinți zilele Mele de Sabat."
  },
  {
    "i": 21689,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 25,
    "t": "Să nu se apropie de un mort, ca să nu se facă necurați, dar se pot face necurați pentru un tată, o mamă, o fiică, un fiu, un frate sau o soră nemăritată."
  },
  {
    "i": 21690,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 26,
    "t": "După ce unul dintre ei se va curăți, se vor număra șapte zile,"
  },
  {
    "i": 21691,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 27,
    "t": "apoi, în ziua când va intra în sfântul loc, în curtea dinăuntru, ca să slujească în sfântul loc, va oferi jertfa sa pentru păcat, zice Domnul Yahve."
  },
  {
    "i": 21692,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 28,
    "t": "Să nu aibă moștenire, căci Eu voi fi moștenirea lor. Să nu le dați parte de moștenire în Israel, căci Eu voi fi moștenirea lor."
  },
  {
    "i": 21693,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 29,
    "t": "Ei se vor hrăni cu darul de mâncare, cu jertfa pentru păcat și cu jertfa de reparație. Tot ce este dat prin anatemă în Israel va fi pentru ei."
  },
  {
    "i": 21694,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 30,
    "t": "Ce este mai bun din toate cele dintâi roade ale voastre și din toate dările voastre, din tot ce veți oferi, va reveni preoților; și ce este mai bun din aluatul vostru, veți da preoților, ca să facă să se odihnească binecuvântarea peste casa voastră."
  },
  {
    "i": 21695,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 31,
    "t": "Preoții să nu mănânce carnea niciunei fiare moarte sau sfâșiate, pasăre sau alt animal."
  },
  {
    "i": 21696,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 1,
    "t": "Când veți trage la sorți ca să împărțiți țara în moștenire, veți lua pentru Yahve o parte sfântă din țară, de douăzeci și cinci de mii de coți lungime pe douăzeci de mii lățime. Acest teritoriu va fi sfânt în toată întinderea lui."
  },
  {
    "i": 21697,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 2,
    "t": "Pe suprafața lui, va fi pentru sfântul loc un pătrat de cinci sute de coți pe cinci sute, cu o margine de cincizeci de coți tot în jurul lui."
  },
  {
    "i": 21698,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 3,
    "t": "Pe suprafața lui, vei măsura de asemenea o lungime de douăzeci și cinci de mii de coți pe o lățime de zece mii, unde va fi sfântul loc, Sfânta Sfintelor."
  },
  {
    "i": 21699,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 4,
    "t": "Aceasta va fi porțiunea sfântă din țară aparținând preoților care fac slujba sfântului loc și care se apropie de Yahve ca să-I slujească. Acolo vor putea avea casele lor și vor avea un teritoriu consacrat sfântului loc."
  }
]
