[
  {
    "i": 15900,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 6,
    "t": "Ojos tienen, y no ven; narices tienen, y no huelen;"
  },
  {
    "i": 15901,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 7,
    "t": "Manos tienen, y no palpan; pies tienen, y no andan; ¡no profieren sonido con su garganta!"
  },
  {
    "i": 15902,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 8,
    "t": "Como ellos serán los que los hacen, todos los que en ellos confían."
  },
  {
    "i": 15903,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 9,
    "t": "¡Oh, Israel, confía en Jehová! Él es su ayuda y su escudo."
  },
  {
    "i": 15904,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 10,
    "t": "¡Oh, casa de Aarón, confiad en Jehová! Él es su ayuda y su escudo."
  },
  {
    "i": 15905,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 11,
    "t": "Vosotros los que teméis a Jehová, confiad en Jehová! Él es su ayuda y su escudo."
  },
  {
    "i": 15906,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 12,
    "t": "Jehová se acordará de nosotros; nos bendecirá; bendecirá a la casa de Israel; bendecirá a la casa de Aarón."
  },
  {
    "i": 15907,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 13,
    "t": "Bendecirá a los que temen a Jehová, a pequeños y a grandes."
  },
  {
    "i": 15908,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 14,
    "t": "Aumente Jehová vuestra prosperidad, vuestra y la de vuestros hijos."
  },
  {
    "i": 15909,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 15,
    "t": "¡Benditos seáis vosotros de Jehová, que hizo los cielos y la tierra!"
  },
  {
    "i": 15910,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 16,
    "t": "Los cielos son los cielos de Jehová; y la tierra la ha dado a los hijos de los hombres."
  },
  {
    "i": 15911,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 17,
    "t": "No alabarán los muertos a Jehová, ni cuantos descienden al silencio;"
  },
  {
    "i": 15912,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 18,
    "t": "mas nosotros bendeciremos a Jehová desde ahora y para siempre. Aleluya."
  },
  {
    "i": 15913,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 1,
    "t": "Amo a Jehová, pues ha oído mi voz y mis súplicas."
  },
  {
    "i": 15914,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 2,
    "t": "Por cuanto ha inclinado a mí su oído, le invocaré en todos mis días."
  },
  {
    "i": 15915,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 3,
    "t": "Me rodearon ligaduras de muerte, me encontraron las angustias del Seol; angustia y dolor había yo hallado."
  },
  {
    "i": 15916,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 4,
    "t": "Entonces invoqué el nombre de Jehová, diciendo: ¡Oh Jehová, libra ahora mi alma!"
  },
  {
    "i": 15917,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 5,
    "t": "Clemente es Jehová, y justo; nuestro Dios es misericordioso."
  },
  {
    "i": 15918,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 6,
    "t": "Jehová guarda a los sencillos; estaba yo postrado, y me salvó."
  },
  {
    "i": 15919,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 7,
    "t": "Vuelve, oh alma mía, a tu reposo, porque Jehová te ha hecho bien."
  },
  {
    "i": 15920,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 8,
    "t": "Pues tú has librado mi alma de la muerte, mis ojos de lágrimas, y mis pies de caída."
  },
  {
    "i": 15921,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 9,
    "t": "Agradaré a Jehová en la tierra de los vivientes."
  },
  {
    "i": 15922,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 10,
    "t": "Creí, por tanto hablé, estando afligido en gran manera."
  },
  {
    "i": 15923,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 11,
    "t": "Y dije en mi angustia: Todo hombre es mentiroso."
  },
  {
    "i": 15924,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 12,
    "t": "¿Qué pagaré a Jehová por todos sus beneficios para conmigo?"
  },
  {
    "i": 15925,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 13,
    "t": "Tomaré la copa de la salvación, e invocaré el nombre de Jehová."
  },
  {
    "i": 15926,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 14,
    "t": "Ahora pagaré mis votos a Jehová delante de todo su pueblo."
  },
  {
    "i": 15927,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 15,
    "t": "Estimada es a los ojos de Jehová la muerte de sus santos."
  },
  {
    "i": 15928,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 16,
    "t": "Oh Jehová, ciertamente yo soy tu siervo, siervo tuyo soy, hijo de tu sierva; tú has roto mis prisiones."
  },
  {
    "i": 15929,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 17,
    "t": "Te ofreceré sacrificio de alabanza, e invocaré el nombre de Jehová."
  },
  {
    "i": 15930,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 18,
    "t": "A Jehová pagaré ahora mis votos delante de todo su pueblo,"
  },
  {
    "i": 15931,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 19,
    "t": "en los atrios de la casa de Jehová, en medio de ti, oh Jerusalén. Aleluya."
  },
  {
    "i": 15932,
    "b": 18,
    "c": 2017,
    "r": 2017,
    "o": 1,
    "t": "Alabad a Jehová, naciones todas; pueblos todos, alabadle."
  },
  {
    "i": 15933,
    "b": 18,
    "c": 2017,
    "r": 2017,
    "o": 2,
    "t": "Porque ha engrandecido sobre nosotros su misericordia; y la verdad de Jehová es para siempre. Aleluya."
  },
  {
    "i": 15934,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 1,
    "t": "Alabad a Jehová, porque él es bueno; porque para siempre es su misericordia."
  },
  {
    "i": 15935,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 2,
    "t": "Diga ahora Israel: Para siempre es su misericordia."
  },
  {
    "i": 15936,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 3,
    "t": "Diga ahora la casa de Aarón: Para siempre es su misericordia."
  },
  {
    "i": 15937,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 4,
    "t": "Digan ahora los que temen a Jehová: Para siempre es su misericordia."
  },
  {
    "i": 15938,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 5,
    "t": "Desde la angustia invoqué a JAH, y me respondió JAH, poniéndome en lugar espacioso."
  },
  {
    "i": 15939,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 6,
    "t": "Jehová está conmigo; no temeré lo que me pueda hacer el hombre."
  },
  {
    "i": 15940,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 7,
    "t": "Jehová está conmigo entre los que me ayudan; por tanto, yo veré mi deseo en los que me aborrecen."
  },
  {
    "i": 15941,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 8,
    "t": "Mejor es confiar en Jehová que confiar en el hombre."
  },
  {
    "i": 15942,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 9,
    "t": "Mejor es confiar en Jehová que confiar en príncipes."
  },
  {
    "i": 15943,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 10,
    "t": "Todas las naciones me rodearon; mas en el nombre de Jehová yo las destruiré."
  },
  {
    "i": 15944,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 11,
    "t": "Me rodearon, me asediaron; mas en el nombre de Jehová yo las destruiré."
  },
  {
    "i": 15945,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 12,
    "t": "Me rodearon como abejas; se enardecieron como fuego de espinos; mas en el nombre de Jehová yo las destruiré."
  },
  {
    "i": 15946,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 13,
    "t": "Me empujaste con violencia para que cayese, pero me ayudó Jehová."
  },
  {
    "i": 15947,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 14,
    "t": "Mi fortaleza y mi cántico es JAH, y él me ha sido salvación."
  },
  {
    "i": 15948,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 15,
    "t": "Voz de júbilo y de salvación hay en las tiendas de los justos; la diestra de Jehová hace proezas."
  },
  {
    "i": 15949,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 16,
    "t": "La diestra de Jehová es sublime; la diestra de Jehová hace valentía."
  },
  {
    "i": 15950,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 17,
    "t": "No moriré, sino que viviré, y contaré las obras de JAH."
  },
  {
    "i": 15951,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 18,
    "t": "Me castigó gravemente JAH, mas no me entregó a la muerte."
  },
  {
    "i": 15952,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 19,
    "t": "Abridme las puertas de la justicia; entraré por ellas, alabaré a JAH."
  },
  {
    "i": 15953,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 20,
    "t": "Esta es puerta de Jehová; por ella entrarán los justos."
  },
  {
    "i": 15954,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 21,
    "t": "Te alabaré porque me has oído, y me fuiste por salvación."
  },
  {
    "i": 15955,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 22,
    "t": "La piedra que desecharon los edificadores ha venido a ser cabeza del ángulo."
  },
  {
    "i": 15956,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 23,
    "t": "De parte de Jehová es esto, y es cosa maravillosa a nuestros ojos."
  },
  {
    "i": 15957,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 24,
    "t": "Este es el día que hizo Jehová; nos gozaremos y alegraremos en él."
  },
  {
    "i": 15958,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 25,
    "t": "Oh Jehová, sálvanos ahora, te ruego; oh Jehová, prospera ahora, te ruego."
  },
  {
    "i": 15959,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 26,
    "t": "Bendito el que viene en el nombre de Jehová; desde la casa de Jehová os bendecimos."
  },
  {
    "i": 15960,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 27,
    "t": "Jehová es Dios, y nos ha dado luz; atad víctimas con cuerdas a los cuernos del altar."
  },
  {
    "i": 15961,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 28,
    "t": "Mi Dios eres tú, y te alabaré; Dios mío, te exaltaré. Te alabaré porque me has oído, y me fuiste por salvación."
  },
  {
    "i": 15962,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 29,
    "t": "Alabad a Jehová, porque él es bueno; porque para siempre es su misericordia."
  },
  {
    "i": 15963,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 1,
    "t": "Bienaventurados los perfectos de camino, los que andan en la ley de Jehová."
  },
  {
    "i": 15964,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 2,
    "t": "Bienaventurados los que guardan sus testimonios, y con todo el corazón le buscan;"
  },
  {
    "i": 15965,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 3,
    "t": "no hacen iniquidad, sino que andan en sus caminos."
  },
  {
    "i": 15966,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 4,
    "t": "Tú encargaste que guardásemos diligentemente tus mandamientos."
  },
  {
    "i": 15967,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 5,
    "t": "¡Ojalá fuesen ordenados mis caminos para guardar tus estatutos!"
  },
  {
    "i": 15968,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 6,
    "t": "Entonces no sería yo avergonzado, cuando atendiese a todos tus mandamientos."
  },
  {
    "i": 15969,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 7,
    "t": "Te alabaré con rectitud de corazón, cuando aprendiere tus justos juicios."
  },
  {
    "i": 15970,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 8,
    "t": "Tus estatutos guardaré; no me dejes enteramente."
  },
  {
    "i": 15971,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 9,
    "t": "¿Con qué limpiará el joven su camino? Con guardar tu palabra."
  },
  {
    "i": 15972,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 10,
    "t": "Con todo mi corazón te he buscado; no me apartes de tus mandamientos."
  },
  {
    "i": 15973,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 11,
    "t": "En mi corazón he guardado tus dichos, para no pecar contra ti."
  },
  {
    "i": 15974,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 12,
    "t": "Bendito tú, oh Jehová; enséñame tus estatutos."
  },
  {
    "i": 15975,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 13,
    "t": "Con mis labios he contado todos los juicios de tu boca."
  },
  {
    "i": 15976,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 14,
    "t": "Me he gozado en el camino de tus testimonios más que de toda riqueza."
  },
  {
    "i": 15977,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 15,
    "t": "En tus mandamientos meditaré, y consideraré tus caminos."
  },
  {
    "i": 15978,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 16,
    "t": "Me regocijaré en tus estatutos; no me olvidaré de tus palabras."
  },
  {
    "i": 15979,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 17,
    "t": "Haz bien a tu siervo; que viva, y guarde tu palabra."
  },
  {
    "i": 15980,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 18,
    "t": "Abre mis ojos, y miraré las maravillas de tu ley."
  },
  {
    "i": 15981,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 19,
    "t": "Forastero soy yo en la tierra; no me escondas tus mandamientos."
  },
  {
    "i": 15982,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 20,
    "t": "Mi alma está consumida de anhelo por tus juicios en todo tiempo."
  },
  {
    "i": 15983,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 21,
    "t": "Reprendiste a los soberbios malditos, que se desvían de tus mandamientos."
  },
  {
    "i": 15984,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 22,
    "t": "Aparta de mí el oprobio y el menosprecio, porque tus testimonios he guardado."
  },
  {
    "i": 15985,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 23,
    "t": "Príncipes también se sentaron y hablaron contra mí; mas tu siervo meditaba en tus estatutos."
  },
  {
    "i": 15986,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 24,
    "t": "También tus testimonios son mi deleite, y mis consejeros."
  },
  {
    "i": 15987,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 25,
    "t": "Abatida hasta el polvo está mi alma; vivifícame según tu palabra."
  },
  {
    "i": 15988,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 26,
    "t": "Te declaré mis caminos, y me respondiste; enséñame tus estatutos."
  },
  {
    "i": 15989,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 27,
    "t": "Hazme entender el camino de tus mandamientos, para que medite en tus maravillas."
  },
  {
    "i": 15990,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 28,
    "t": "Se deshace mi alma de ansiedad; fortaléceme según tu palabra."
  },
  {
    "i": 15991,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 29,
    "t": "Aparta de mí el camino de la mentira, y concédeme tu ley."
  },
  {
    "i": 15992,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 30,
    "t": "Escogí el camino de la verdad; he puesto tus juicios delante de mí."
  },
  {
    "i": 15993,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 31,
    "t": "Me he apegado a tus testimonios; oh Jehová, no me avergüences."
  },
  {
    "i": 15994,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 32,
    "t": "Por el camino de tus mandamientos correré, cuando ensanches mi corazón."
  },
  {
    "i": 15995,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 33,
    "t": "Enséñame, oh Jehová, el camino de tus estatutos, y lo guardaré hasta el fin."
  },
  {
    "i": 15996,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 34,
    "t": "Dame entendimiento, y guardaré tu ley, y la cumpliré de todo corazón."
  },
  {
    "i": 15997,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 35,
    "t": "Guíame por la senda de tus mandamientos, porque en ella está mi voluntad."
  },
  {
    "i": 15998,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 36,
    "t": "Inclina mi corazón a tus testimonios, y no a la avaricia."
  },
  {
    "i": 15999,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 37,
    "t": "Aparta mis ojos, que no vean la vanidad; vivifícame en tu camino."
  }
]
