[
  {
    "i": 29700,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 28,
    "t": "\"Gij hebt recht geantwoord, sprak Jezus tot hem; doe dat en gij zult leven."
  },
  {
    "i": 29701,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 29,
    "t": "Maar hij, willende zich rechtvaardigen, sprak tot Jezus: \"En wie is mijn naaste?"
  },
  {
    "i": 29702,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 30,
    "t": "Jezus antwoordde en sprak: \"Een zeker man daalde af van Jeruzalem naar Jericho, en viel onder rovers, die hem beroofden en hem slagen toedienden, en weggingen, hem halfdood achterlatende."
  },
  {
    "i": 29703,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 31,
    "t": "En bij geval daalde een priester af langs die weg; en hij zag hem en ging hem voorbij."
  },
  {
    "i": 29704,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 32,
    "t": "Desgelijks ook een Leviet, toen hij bij die plaats kwam en hem zag, ging hem voorbij."
  },
  {
    "i": 29705,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 33,
    "t": "Maar een Samaritaan, op reis zijnde, kwam bij hem, en toen hij hem zag, werd hij met ontferming bewogen."
  },
  {
    "i": 29706,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 34,
    "t": "En hij ging tot hem, verbond zijn wonden, goot er olie en wijn op, zette hem op zijn eigen rijdier, bracht hem naar een herberg en zorgde voor hem."
  },
  {
    "i": 29707,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 35,
    "t": "En de volgende morgen haalde hij twee penningen tevoorschijn, gaf ze aan de waard en sprak: Zorg voor hem, en zo wat gij meer zult besteden, zal ik u vergoeden, als ik terugkom."
  },
  {
    "i": 29708,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 36,
    "t": "Wie van deze drie, dunkt u, is de naaste geweest van hem, die onder de rovers gevallen was?"
  },
  {
    "i": 29709,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 37,
    "t": "En hij sprak: \"Die barmhartigheid aan hem bewezen heeft.\" En Jezus sprak tot hem: \"Ga heen, en doe gij desgelijks."
  },
  {
    "i": 29710,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 38,
    "t": "En het geschiedde, terwijl zij op weg waren, dat Hij een zeker dorp binnenging; en een vrouw, genaamd Martha, ontving Hem in haar huis."
  },
  {
    "i": 29711,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 39,
    "t": "En zij had een zuster, genaamd Maria, die zich ook aan de voeten van Jezus zette en naar zijn woord luisterde."
  },
  {
    "i": 29712,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 40,
    "t": "Doch Martha werd in beslag genomen door veel bediening. En zij kwam er bij staan en sprak: \"Heere, bekommert Gij U er niet om, dat mijn zuster mij alleen laat bedienen? Zeg dan tot haar, dat zij mij helpe."
  },
  {
    "i": 29713,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 41,
    "t": "Maar Jezus antwoordde en sprak tot haar: \"Martha, Martha, gij zijt bezorgd en druk om vele dingen;"
  },
  {
    "i": 29714,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 42,
    "t": "doch slechts één ding is nodig. Maria heeft het goede deel uitgekozen, dat van haar niet zal worden weggenomen."
  },
  {
    "i": 29715,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 1,
    "t": "En het geschiedde, toen Hij in een zekere plaats in gebed was en ophield, dat een van zijn discipelen tot Hem sprak: \"Heere, leer ons bidden, gelijk ook Johannes zijn discipelen geleerd heeft."
  },
  {
    "i": 29716,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 2,
    "t": "En Hij sprak tot hen: \"Wanneer gij bidt, zegt dan: Vader, uw Naam worde geheiligd; uw Koninkrijk kome;"
  },
  {
    "i": 29717,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 3,
    "t": "geef ons elke dag ons dagelijks brood;"
  },
  {
    "i": 29718,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 4,
    "t": "en vergeef ons onze zonden, want ook wij vergeven aan allen, die ons iets schuldig zijn; en leid ons niet in verzoeking."
  },
  {
    "i": 29719,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 5,
    "t": "En Hij sprak tot hen: \"Wie van u zal een vriend hebben, en in het midden van de nacht naar hem toe gaan, en tot hem zeggen: Vriend, leen mij drie broden,"
  },
  {
    "i": 29720,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 6,
    "t": "want een vriend van mij is van zijn reis bij mij gekomen, en ik heb niets om hem voor te zetten;"
  },
  {
    "i": 29721,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 7,
    "t": "en die van binnen antwoordt en zegt: Val mij niet lastig; de deur is reeds gesloten, en mijn kinderen en ik zijn naar bed; ik kan niet opstaan om u te geven;"
  },
  {
    "i": 29722,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 8,
    "t": "Ik zeg u, al zou hij niet opstaan en hem geven, omdat hij zijn vriend is, toch zal hij om zijn onbeschaamdheid opstaan en hem geven zoveel hij nodig heeft."
  },
  {
    "i": 29723,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 9,
    "t": "En Ik zeg u: \"Bidt en u zal gegeven worden; zoekt en gij zult vinden; klopt en u zal opengedaan worden."
  },
  {
    "i": 29724,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 10,
    "t": "Want ieder die bidt, ontvangt; en wie zoekt, vindt; en wie klopt, hem zal opengedaan worden."
  },
  {
    "i": 29725,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 11,
    "t": "En wie onder u is de vader, die, als zijn zoon hem om een vis vraagt, hem in plaats van de vis een slang zal geven?"
  },
  {
    "i": 29726,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 12,
    "t": "Of ook, als hij om een ei vraagt, hem een schorpioen zal geven?"
  },
  {
    "i": 29727,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 13,
    "t": "Indien dan gij, die boos zijt, weet uw kinderen goede gaven te geven, hoeveel te meer zal uw hemelse Vader de Heilige Geest geven aan hen die Hem daarom bidden!"
  },
  {
    "i": 29728,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 14,
    "t": "En Hij dreef een duivel uit, die stom was. En het geschiedde, toen de duivel was uitgegaan, dat de stomme sprak; en de scharen verwonderden zich."
  },
  {
    "i": 29729,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 15,
    "t": "Maar sommigen van hen spraken: \"Hij drijft de duivelen uit door Beëlzebul, de overste van de duivelen."
  },
  {
    "i": 29730,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 16,
    "t": "En anderen, om Hem te verzoeken, begeerden van Hem een teken uit de hemel."
  },
  {
    "i": 29731,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 17,
    "t": "Maar Hij, hun gedachten kennende, sprak tot hen: \"Elk koninkrijk, dat tegen zichzelf verdeeld is, wordt verwoest, en huis valt op huis."
  },
  {
    "i": 29732,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 18,
    "t": "Indien nu ook de satan tegen zichzelf verdeeld is, hoe zal zijn koninkrijk standhouden? Want gij zegt, dat Ik door Beëlzebul de duivelen uitdrijf."
  },
  {
    "i": 29733,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 19,
    "t": "Indien Ik echter door Beëlzebul de duivelen uitdrijf, door wie drijven uw zonen ze dan uit? Daarom zullen zij uw rechters zijn."
  },
  {
    "i": 29734,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 20,
    "t": "Maar indien Ik door de vinger Gods de duivelen uitdrijf, dan is het Koninkrijk Gods tot u gekomen."
  },
  {
    "i": 29735,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 21,
    "t": "Wanneer een sterke, welgewapende man zijn hof bewaakt, zijn zijn goederen in veiligheid;"
  },
  {
    "i": 29736,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 22,
    "t": "maar wanneer een sterker dan hij hem overvalt en overwint, dan neemt hij hem zijn wapenrusting af, waarop hij vertrouwde, en verdeelt zijn buit."
  },
  {
    "i": 29737,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 23,
    "t": "Wie niet met Mij is, is tegen Mij, en wie niet met Mij vergadert, die strooit."
  },
  {
    "i": 29738,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 24,
    "t": "Wanneer de onreine geest van de mens is uitgegaan, gaat hij door dorre plaatsen, zoekende rust; en die niet vindende, zegt hij: Ik zal wederkeren naar mijn huis, van waar ik uitgegaan ben."
  },
  {
    "i": 29739,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 25,
    "t": "En als hij komt, vindt hij het geveegd en versierd."
  },
  {
    "i": 29740,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 26,
    "t": "Dan gaat hij heen en neemt zeven andere geesten mede, bozer dan hijzelf; en zij gaan er in wonen; en het laatste van die mens wordt erger dan het eerste."
  },
  {
    "i": 29741,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 27,
    "t": "En het geschiedde, toen Hij deze dingen sprak, dat een zekere vrouw uit de schare haar stem verhief en tot Hem sprak: \"Zalig is de buik die U gedragen heeft en de borsten die U gezoogd hebben!"
  },
  {
    "i": 29742,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 28,
    "t": "Maar Hij sprak: \"Ja, zalig zijn zij die het woord van God horen en het bewaren!"
  },
  {
    "i": 29743,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 29,
    "t": "Toen nu de scharen te hoop liepen, begon Hij te zeggen: \"Dit geslacht is een boos geslacht; het begeert een teken, en geen teken zal het gegeven worden dan het teken van Jona."
  },
  {
    "i": 29744,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 30,
    "t": "Want gelijk Jona een teken was voor de Ninevieten, zo zal ook de Zoon des mensen zijn voor dit geslacht."
  },
  {
    "i": 29745,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 31,
    "t": "De koningin van het Zuiden zal in het oordeel opstaan met de mannen van dit geslacht en hen veroordelen; want zij kwam van de einden der aarde om de wijsheid van Salomo te horen, en zie, meer dan Salomo is hier!"
  },
  {
    "i": 29746,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 32,
    "t": "De mannen van Ninevé zullen in het oordeel opstaan met dit geslacht en het veroordelen; want zij bekeerden zich op de prediking van Jona, en zie, meer dan Jona is hier!"
  },
  {
    "i": 29747,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 33,
    "t": "Niemand, die een kaars aansteekt, zet haar in een verborgen plaats, noch onder de korenmaat, maar op de kandelaar, opdat zij die binnenkomen, het licht zien."
  },
  {
    "i": 29748,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 34,
    "t": "De lamp van het lichaam is uw oog; wanneer uw oog zuiver is, is ook uw gehele lichaam verlicht; maar wanneer het kwaad is, is ook uw lichaam duister."
  },
  {
    "i": 29749,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 35,
    "t": "Ziet dan toe, dat het licht dat in u is, geen duisternis zij!"
  },
  {
    "i": 29750,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 36,
    "t": "Indien dan uw gehele lichaam verlicht is, en geen enkel deel duister, zal het geheel verlicht zijn, gelijk wanneer een kaars u met haar schijnsel verlicht."
  },
  {
    "i": 29751,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 37,
    "t": "En toen Hij sprak, nodigde Hem een Farizeeër uit om bij hem te middag te eten; en Hij ging binnen en zette Zich aan tafel."
  },
  {
    "i": 29752,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 38,
    "t": "Toen de Farizeeër dit zag, verwonderde hij zich, dat Hij Zich niet eerst voor het middagmaal gewassen had."
  },
  {
    "i": 29753,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 39,
    "t": "En de Heere sprak tot hem: \"Gij Farizeeën reinigt de buitenkant van de beker en van de schotel, maar uw binnenste is vol roof en boosheid!"
  },
  {
    "i": 29754,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 40,
    "t": "Gij dwazen! Heeft Hij die de buitenkant gemaakt heeft, ook niet de binnenkant gemaakt?"
  },
  {
    "i": 29755,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 41,
    "t": "Maar geeft als aalmoes wat daarin is, en ziet, alles zal rein voor u zijn."
  },
  {
    "i": 29756,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 42,
    "t": "Maar wee u, Farizeeën, want gij geeft tienden van de munt, van de ruit en van alle kruiden, en gij verlaat de gerechtigheid en de liefde van God. Dit behoorde men te doen, en het andere niet na te laten."
  },
  {
    "i": 29757,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 43,
    "t": "Wee u, Farizeeën, want gij hebt de voorste plaats in de synagogen lief en de begroetingen op de markten!"
  },
  {
    "i": 29758,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 44,
    "t": "Wee u, schriftgeleerden en Farizeeën, huichelaars, want gij zijt als de graven die onzichtbaar zijn, en de mensen die erover lopen, weten het niet."
  },
  {
    "i": 29759,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 45,
    "t": "En een van de wetgeleerden antwoordde en sprak tot Hem: \"Meester, door deze dingen te zeggen, smaadt Gij ook ons!"
  },
  {
    "i": 29760,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 46,
    "t": "En Hij sprak: \"Ook u, wetgeleerden, wee, want gij legt de mensen lasten op die zij moeilijk kunnen dragen, en gijzelf raakt die lasten niet aan met een van uw vingers!"
  },
  {
    "i": 29761,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 47,
    "t": "Wee u, want gij bouwt de graven van de profeten, en uw vaders hebben hen gedood!"
  },
  {
    "i": 29762,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 48,
    "t": "Zo getuigt gij en stemt in met de daden van uw vaders, want zij hebben hen gedood en gij bouwt hun graven."
  },
  {
    "i": 29763,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 49,
    "t": "Daarom heeft ook de Wijsheid van God gezegd: Ik zal profeten en apostelen tot hen zenden, en zij zullen er sommigen doden en vervolgen,"
  },
  {
    "i": 29764,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 50,
    "t": "opdat van dit geslacht geëist worde het bloed van alle profeten, dat vergoten is van de grondlegging van de wereld af,"
  },
  {
    "i": 29765,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 51,
    "t": "van het bloed van Abel tot het bloed van Zacharias, die omgebracht is tussen het altaar en het huis Gods. Ja, Ik zeg u, het zal geëist worden van dit geslacht."
  },
  {
    "i": 29766,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 52,
    "t": "Wee u, wetgeleerden, want gij hebt de sleutel van de kennis weggenomen; gijzelf zijt niet binnengegaan, en gij hebt hen tegengehouden die wilden binnengaan!"
  },
  {
    "i": 29767,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 53,
    "t": "En toen Hij van daar wegging, begonnen de schriftgeleerden en de Farizeeën Hem hevig tegen te staan en Hem over veel dingen te ondervragen,"
  },
  {
    "i": 29768,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 54,
    "t": "Hem lagen stellende, om iets uit zijn mond te vangen."
  },
  {
    "i": 29769,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 1,
    "t": "Toen zich intussen de schare had verzameld, zodat zij elkander vertraden, begon Hij te spreken, eerst tot zijn discipelen: \"Wacht u voor het zuurdeeg van de Farizeeën, hetwelk huichelarij is."
  },
  {
    "i": 29770,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 2,
    "t": "Want er is niets bedekt, dat niet geopenbaard zal worden, en verborgen, dat niet bekend zal worden."
  },
  {
    "i": 29771,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 3,
    "t": "Daarom, al wat gij in de duisternis gesproken hebt, zal in het licht gehoord worden; en wat gij in het oor in de binnenkamers gesproken hebt, zal op de daken gepredikt worden."
  },
  {
    "i": 29772,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 4,
    "t": "Ik zeg u, mijn vrienden: Vreest hen niet die het lichaam doden en daarna niets meer kunnen doen."
  },
  {
    "i": 29773,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 5,
    "t": "Maar Ik zal u tonen wie gij vrezen moet: Vreest Hem die, nadat Hij gedood heeft, macht heeft om in de hel te werpen. Ja, Ik zeg u, vreest Hem!"
  },
  {
    "i": 29774,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 6,
    "t": "Worden niet vijf mussen verkocht voor twee penningen? En niet één van hen is vergeten voor God!"
  },
  {
    "i": 29775,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 7,
    "t": "Maar ook de haren van uw hoofd zijn alle geteld. Vreest niet; gij gaat vele mussen te boven."
  },
  {
    "i": 29776,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 8,
    "t": "En Ik zeg u: \"Ieder die Mij belijden zal voor de mensen, die zal ook de Zoon des mensen belijden voor de engelen Gods;"
  },
  {
    "i": 29777,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 9,
    "t": "maar wie Mij verloochenen zal voor de mensen, die zal verloochend worden voor de engelen Gods."
  },
  {
    "i": 29778,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 10,
    "t": "En ieder die een woord spreekt tegen de Zoon des mensen, het zal hem vergeven worden; maar wie lastert tegen de Heilige Geest, het zal hem niet vergeven worden."
  },
  {
    "i": 29779,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 11,
    "t": "En wanneer zij u voor de synagogen, de overheden en de machthebbers brengen, weest niet bezorgd hoe of waarmee gij u verdedigen zult, of wat gij zeggen zult,"
  },
  {
    "i": 29780,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 12,
    "t": "want de Heilige Geest zal u in datzelfde uur leren wat gij spreken moet."
  },
  {
    "i": 29781,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 13,
    "t": "En iemand uit de schare zeide tot Hem: \"Meester, zeg tot mijn broeder, dat hij de erfenis met mij dele."
  },
  {
    "i": 29782,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 14,
    "t": "Maar Hij zeide tot hem: \"Mens, wie heeft Mij tot rechter of scheidsman over ulieden gesteld?"
  },
  {
    "i": 29783,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 15,
    "t": "En Hij zeide tot hen: \"Ziet toe, en wacht u voor alle hebzucht, want al heeft iemand overvloed, zijn leven is niet in zijn bezit."
  },
  {
    "i": 29784,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 16,
    "t": "En Hij sprak tot hen een gelijkenis, zeggende: \"Eens mans land, die rijk was, bracht veel op."
  },
  {
    "i": 29785,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 17,
    "t": "En hij overlegde bij zichzelf, zeggende: Wat zal ik doen, want ik heb geen ruimte, waar ik mijn vruchten zal verzamelen?"
  },
  {
    "i": 29786,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 18,
    "t": "En hij zeide: Dit zal ik doen: Ik zal mijn schuren afbreken en grotere bouwen, en daar zal ik al mijn graan en mijn goederen verzamelen,"
  },
  {
    "i": 29787,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 19,
    "t": "en ik zal tot mijn ziel zeggen: Ziel, gij hebt vele goederen liggen, opgeslagen voor vele jaren; neem rust, eet, drink, wees vrolijk."
  },
  {
    "i": 29788,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 20,
    "t": "Maar God zeide tot hem: Gij dwaas, in deze nacht zullen zij uw ziel van u eisen; en hetgeen gij bereid hebt, wie zal het wezen?"
  },
  {
    "i": 29789,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 21,
    "t": "Alzo is het met hem, die schatten vergaart voor zichzelf, en niet rijk is in God."
  },
  {
    "i": 29790,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 22,
    "t": "En Hij zeide tot Zijn discipelen: \"Daarom zeg Ik u: Zijt niet bezorgd voor uw leven, wat gij zult eten, noch voor uw lichaam, waarmede gij u zult kleden."
  },
  {
    "i": 29791,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 23,
    "t": "Het leven is meer dan het voedsel, en het lichaam dan de kleding."
  },
  {
    "i": 29792,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 24,
    "t": "Aanschouwt de raven, dat zij niet zaaien noch maaien, die geen voorraadkamer noch schuur hebben, en God voedt hen. Hoeveel te meer zijt gij dan de vogelen?"
  },
  {
    "i": 29793,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 25,
    "t": "Wie van u kan door bezorgd te zijn één el aan zijn lengte toevoegen?"
  },
  {
    "i": 29794,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 26,
    "t": "Indien gij dan zelfs het minste niet kunt, waarom zijt gij bezorgd over het overige?"
  },
  {
    "i": 29795,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 27,
    "t": "Aanschouwt de leliën, hoe zij wassen; zij arbeiden niet en spinnen niet; en Ik zeg u, dat zelfs Salomo in al zijn heerlijkheid niet bekleed is geweest als één van deze."
  },
  {
    "i": 29796,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 28,
    "t": "Indien nu God het gras, dat heden op het veld staat, en morgen in de oven geworpen wordt, alzo bekleedt, hoeveel te meer u, kleingelovigen?"
  },
  {
    "i": 29797,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 29,
    "t": "En gij, zoekt niet wat gij eten zult, of wat gij drinken zult, en weest niet ongerust."
  },
  {
    "i": 29798,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 30,
    "t": "Want al deze dingen zoeken de volken der wereld, maar uw Vader weet, dat gij deze dingen behoeft."
  },
  {
    "i": 29799,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 31,
    "t": "Maar zoekt Zijn Koninkrijk, en deze dingen zullen u erbij geschonken worden."
  }
]
