[
  {
    "i": 24400,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 48,
    "t": "Judas leur envoya un message conçu en ces termes pacifiques : \"Nous allons traverser votre pays pour aller dans le nôtre ; nul ne vous fera de mal, nous ne ferons que passer en piétons.\" Mais ils refusèrent de lui ouvrir."
  },
  {
    "i": 24401,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 49,
    "t": "Judas fit alors publier dans les rangs que chacun gardât la position où il était."
  },
  {
    "i": 24402,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 50,
    "t": "Les braves de l'armée prirent position. Judas fit donner l'assaut tout le jour et toute la nuit et la ville tomba en son pouvoir."
  },
  {
    "i": 24403,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 51,
    "t": "Il fit passer tous les mâles au fil de l'épée, détruisit la ville jusqu'aux fondements, en ravit les dépouilles et traversa la place sur le corps des tués."
  },
  {
    "i": 24404,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 52,
    "t": "Ils franchirent le Jourdain pour entrer dans la Grande Plaine en face de Bethsân."
  },
  {
    "i": 24405,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 53,
    "t": "Judas s'employait à rallier les traînards et à encourager le peuple tout le long de la route jusqu'à son arrivée au pays de Juda."
  },
  {
    "i": 24406,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 54,
    "t": "Ils gravirent le mont Sion avec joie et allégresse et offrirent des holocaustes parce qu'ils étaient revenus en paix sans perdre aucun des leurs."
  },
  {
    "i": 24407,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 55,
    "t": "Pendant que Judas et Jonathan étaient au pays de Galaad, et Simon, son frère, en Galilée devant Ptolémaïs,"
  },
  {
    "i": 24408,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 56,
    "t": "Joseph, fils de Zacharie, et Azarias, chefs de l'armée, apprirent leurs gestes de bravoure et les combats qu'ils avaient livrés,"
  },
  {
    "i": 24409,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 57,
    "t": "et ils se dirent : \"Faisons-nous un nom, nous aussi, et allons combattre les nations qui sont autour de nous.\""
  },
  {
    "i": 24410,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 58,
    "t": "Ils donnèrent des ordres aux forces qu'ils commandaient et marchèrent sur Iamnia."
  },
  {
    "i": 24411,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 59,
    "t": "Gorgias et ses hommes sortirent de la ville à leur rencontre pour leur livrer combat."
  },
  {
    "i": 24412,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 60,
    "t": "Joseph et Azarias furent mis en fuite et poursuivis jusqu'aux frontières de la Judée. Il périt ce jour-là environ deux mille hommes du peuple d'Israël."
  },
  {
    "i": 24413,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 61,
    "t": "Ce fut une grande déroute parmi le peuple, parce qu'ils n'avaient pas écouté Judas ni ses frères, s'imaginant qu'ils se signaleraient par leur bravoure."
  },
  {
    "i": 24414,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 62,
    "t": "Mais ils n'étaient pas de la race de ces hommes à qui il était donné de sauver Israël."
  },
  {
    "i": 24415,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 63,
    "t": "Le noble Judas et ses frères furent en grand honneur devant tout Israël et toutes les nations où l'on entendait prononcer leur nom,"
  },
  {
    "i": 24416,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 64,
    "t": "les foules se pressaient autour d'eux pour les acclamer."
  },
  {
    "i": 24417,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 65,
    "t": "Judas avec ses frères partit en guerre contre les fils d'Ésaü dans la région du midi ; il prit de force Hébron et les villages de son ressort, abattit ses fortifications et livra au feu les tours de son enceinte."
  },
  {
    "i": 24418,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 66,
    "t": "Ayant levé son camp, il partit pour gagner le pays des Philistins et traversa Marisa."
  },
  {
    "i": 24419,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 67,
    "t": "Ce jour-là périrent dans le combat des prêtres qui voulaient y signaler leur bravoure en prenant part imprudemment à la lutte."
  },
  {
    "i": 24420,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 68,
    "t": "Judas se dirigea ensuite sur Azôtos, district des Philistins, renversa leurs autels, livra au feu les images taillées de leurs dieux, y soumit les villes à un pillage en règle et revint au pays de Juda."
  },
  {
    "i": 24421,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 1,
    "t": "Cependant le roi Antiochus parcourait les provinces d'en haut. Il apprit qu'il y avait en Perse une ville du nom d'Élymaïs, fameuse par ses richesses, son argent et son or,"
  },
  {
    "i": 24422,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 2,
    "t": "avec un temple très riche renfermant des pièces d'armure en or, des cuirasses et des armes qu'y avait laissées Alexandre, fils de Philippe, roi de Macédoine, qui régna le premier sur les Grecs."
  },
  {
    "i": 24423,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 3,
    "t": "Il vint donc tenter de prendre cette ville pour la piller, mais il n'y réussit pas, les gens de la ville ayant eu connaissance de la chose."
  },
  {
    "i": 24424,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 4,
    "t": "Ils s'opposèrent à lui les armes à la main. Il fut mis en fuite et quitta les lieux avec beaucoup de tristesse pour regagner Babylone."
  },
  {
    "i": 24425,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 5,
    "t": "Il était encore en Perse quand on vint lui annoncer la déroute des armées qui étaient entrées dans le pays de Juda."
  },
  {
    "i": 24426,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 6,
    "t": "Lysias, en particulier, s'étant avancé avec une forte armée, avait dû fuir devant les Juifs devenus plus redoutables grâce aux armes, aux ressources et à la quantité de dépouilles enlevées aux armées vaincues ;"
  },
  {
    "i": 24427,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 7,
    "t": "ceux-ci avaient renversé l'abomination construite par lui sur l'autel à Jérusalem et entouré leur lieu saint de hautes murailles comme auparavant, ainsi que Bethsour, une de ses villes."
  },
  {
    "i": 24428,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 8,
    "t": "A ces nouvelles, le roi, frappé de stupeur, fut en proie à une violente agitation : il se jeta sur sa couche et tomba malade de chagrin parce que les choses ne s'étaient pas passées selon ses désirs."
  },
  {
    "i": 24429,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 9,
    "t": "Il demeura là plusieurs jours, retombant sans cesse dans une profonde mélancolie. Lorsqu'il se vit sur le point de mourir,"
  },
  {
    "i": 24430,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 10,
    "t": "il convoqua tous ses amis et leur dit : \"Le sommeil s'est retiré de mes yeux et mon coeur est abattu par l'inquiétude."
  },
  {
    "i": 24431,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 11,
    "t": "Je me suis dit à moi-même : A quelle affliction suis-je réduit et en quel flot de tristesse suis-je maintenant plongé ? Moi qui étais bon et aimé au temps de ma puissance !"
  },
  {
    "i": 24432,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 12,
    "t": "Mais à cette heure je me souviens des maux dont j'ai été l'auteur à Jérusalem, quand je pris tous les objets d'argent et d'or qui s'y trouvaient et que j'envoyai exterminer sans motif les habitants de Juda."
  },
  {
    "i": 24433,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 13,
    "t": "Je reconnais donc que c'est à cause de cela que ces malheurs m'ont atteint et que je meurs d'une profonde affliction sur une terre étrangère !\""
  },
  {
    "i": 24434,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 14,
    "t": "Il fit appeler Philippe, un de ses amis, et l'établit sur tout le royaume."
  },
  {
    "i": 24435,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 15,
    "t": "Il lui donna son diadème, sa robe et son sceau, pour qu'il prît soin de l'éducation et de l'entretien d'Antiochus, son fils, en vue du trône."
  },
  {
    "i": 24436,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 16,
    "t": "Le roi Antiochus mourut en ce lieu, l'année cent quarante-neuf."
  },
  {
    "i": 24437,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 17,
    "t": "Lysias, à la nouvelle de sa mort, lui donna pour successeur son fils Antiochus qu'il avait élevé depuis son enfance et qu'il surnomma Eupator."
  },
  {
    "i": 24438,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 18,
    "t": "Les gens de la Citadelle bloquaient Israël autour du sanctuaire et s'ingéniaient à lui faire du mal en toute occasion, et à soutenir les païens."
  },
  {
    "i": 24439,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 19,
    "t": "Résolu à les exterminer, Judas convoqua tout le peuple pour les assiéger."
  },
  {
    "i": 24440,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 20,
    "t": "On se rassembla et l'on mit le siège devant la Citadelle en l'an cent cinquante ; on construisit des batteries et des machines."
  },
  {
    "i": 24441,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 21,
    "t": "Mais des assiégés rompirent le blocus, et avec eux des Israélites impies,"
  },
  {
    "i": 24442,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 22,
    "t": "qui allèrent chez le roi et lui dirent : \"Jusqu'à quand tarderas-tu à nous rendre justice et à venger nos frères ?"
  },
  {
    "i": 24443,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 23,
    "t": "Nous avons consenti volontiers à servir ton père, à nous conduire selon ses ordres et à observer ses édits ;"
  },
  {
    "i": 24444,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 24,
    "t": "à cause de cela nos concitoyens nous ont pris en aversion. Bien plus, ils ont tué tous ceux d'entre nous qui sont tombés entre leurs mains et ont pillé nos héritages."
  },
  {
    "i": 24445,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 25,
    "t": "Ils ont porté la main non seulement sur nous mais encore sur tous tes territoires."
  },
  {
    "i": 24446,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 26,
    "t": "Voici qu'ils investissent aujourd'hui la Citadelle de Jérusalem pour s'en rendre maîtres et qu'ils ont fortifié le sanctuaire et Bethsour."
  },
  {
    "i": 24447,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 27,
    "t": "Si tu ne te hâtes pas de les prévenir, ils en feront encore davantage et tu ne pourras plus les arrêter.\""
  },
  {
    "i": 24448,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 28,
    "t": "A ces mots, le roi se mit en colère et réunit tous ses amis, les chefs de son armée et les maréchaux."
  },
  {
    "i": 24449,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 29,
    "t": "Des autres royaumes et des îles de la mer il lui vint aussi des troupes mercenaires."
  },
  {
    "i": 24450,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 30,
    "t": "Le nombre de ses forces s'éleva à cent mille fantassins, vingt mille cavaliers et trente-deux éléphants dressés au combat."
  },
  {
    "i": 24451,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 31,
    "t": "Ils vinrent par l'Idumée et assiégèrent Bethsour qu'ils combattirent longtemps à l'aide de machines. Mais les autres, opérant des sorties, y mettaient le feu et luttaient vaillamment."
  },
  {
    "i": 24452,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 32,
    "t": "Alors Judas partit de la Citadelle et vint camper à Bethzacharia en face du camp royal."
  },
  {
    "i": 24453,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 33,
    "t": "Le roi, debout de grand matin, enleva sa troupe d'un bond sur le chemin de Bethzacharia où les armées prirent leur position de combat et sonnèrent de la trompette."
  },
  {
    "i": 24454,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 34,
    "t": "On exposa à la vue des éléphants du jus de raisin et de mûre pour les disposer à l'attaque."
  },
  {
    "i": 24455,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 35,
    "t": "Les bêtes furent réparties parmi les phalanges. Près de chaque éléphant on rangea mille hommes cuirassés de cottes de mailles et coiffés de casques de bronze, sans compter cinq cents cavaliers d'élite affectés à chaque bête."
  },
  {
    "i": 24456,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 36,
    "t": "Ceux-ci prévenaient tous les mouvements de la bête et l'accompagnaient partout sans jamais s'en éloigner."
  },
  {
    "i": 24457,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 37,
    "t": "Sur chaque éléphant, comme appareil défensif, une solide tour de bois était assujettie par des sangles, et dans chacune se trouvaient les trois guerriers combattant sur les bêtes, en plus de leur cornac."
  },
  {
    "i": 24458,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 38,
    "t": "Quant au reste de la cavalerie, le roi la répartit sur les deux flancs de l'armée pour harceler l'ennemi et couvrir les phalanges."
  },
  {
    "i": 24459,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 39,
    "t": "Lorsque le soleil frappa de ses rayons les boucliers d'or et d'airain, les montagnes en furent illuminées et brillèrent comme des flambeaux allumés."
  },
  {
    "i": 24460,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 40,
    "t": "Une partie de l'armée royale se déploya sur les hauts de la montagne et une autre en contrebas ; ils avançaient en formation solide et ordonnée."
  },
  {
    "i": 24461,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 41,
    "t": "Tous étaient troublés en entendant les clameurs de cette multitude, le bruit de sa marche et le fracas de ses armes, armée immense et forte s'il en fut."
  },
  {
    "i": 24462,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 42,
    "t": "Judas et sa troupe s'avancèrent pour engager le combat, et six cents hommes de l'armée du roi succombèrent."
  },
  {
    "i": 24463,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 43,
    "t": "Éléazar surnommé Auârân aperçut alors une des bêtes caparaçonnée d'un harnais royal et surpassant toutes les autres par la taille. S'imaginant que le roi était dessus,"
  },
  {
    "i": 24464,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 44,
    "t": "il se sacrifia pour sauver son peuple et acquérir un nom immortel."
  },
  {
    "i": 24465,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 45,
    "t": "Il eut la hardiesse de courir sur la bête au milieu de la phalange, tuant à droite et à gauche, si bien que, devant lui, les ennemis s'écartèrent de part et d'autre."
  },
  {
    "i": 24466,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 46,
    "t": "S'étant glissé sous l'éléphant, il le frappa par en dessous et le tua. La bête s'écroula à terre sur Éléazar qui mourut sur place."
  },
  {
    "i": 24467,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 47,
    "t": "Les Juifs, voyant les forces du royaume et l'impétuosité des troupes, se retirèrent devant elles."
  },
  {
    "i": 24468,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 48,
    "t": "L'armée royale monta au-devant des Juifs à Jérusalem, et le roi mit en état de siège la Judée et le mont Sion,"
  },
  {
    "i": 24469,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 49,
    "t": "tandis qu'il faisait la paix avec ceux de Bethsour qui évacuèrent la ville : ils n'avaient pas de vivres pour soutenir un siège, car c'était l'année sabbatique accordée à la terre."
  },
  {
    "i": 24470,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 50,
    "t": "Le roi prit Bethsour et y plaça une garnison pour la garder."
  },
  {
    "i": 24471,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 51,
    "t": "Il assiégea assez longtemps le sanctuaire, dressant contre lui batteries et machines, lance-flammes et balistes, scorpions pour flèches et frondes."
  },
  {
    "i": 24472,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 52,
    "t": "Les assiégés aussi dressèrent des machines contre celles des assiégeants et l'on combattit longtemps."
  },
  {
    "i": 24473,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 53,
    "t": "Mais il n'y avait pas de vivres dans les dépôts parce que c'était la septième année et que les Israélites ramenés en Judée du milieu des nations avaient consommé les dernières réserves."
  },
  {
    "i": 24474,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 54,
    "t": "On laissa peu d'hommes dans le saint lieu parce qu'on était en proie à la famine ; les autres se dispersèrent chacun chez soi."
  },
  {
    "i": 24475,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 55,
    "t": "Philippe, que le roi Antiochus avait de son vivant choisi pour élever Antiochus, son fils, en vue du trône,"
  },
  {
    "i": 24476,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 56,
    "t": "était revenu de Perse et de Médie avec les troupes qui avaient accompagné le roi, et cherchait à s'emparer de la direction des affaires."
  },
  {
    "i": 24477,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 57,
    "t": "Lysias n'eut rien de plus pressé que de signifier le départ. Il dit au roi, aux généraux de l'armée et aux hommes : \"Nous dépérissons chaque jour, notre ration se fait maigre et le lieu que nous assiégeons est bien fortifié. Du reste, les affaires du royaume nous attendent."
  },
  {
    "i": 24478,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 58,
    "t": "Donnons donc la main droite à ces hommes, faisons la paix avec eux et avec toute leur nation."
  },
  {
    "i": 24479,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 59,
    "t": "Accordons-leur de vivre suivant leurs coutumes comme auparavant, car c'est à cause des coutumes que nous avons abolies qu'ils se sont irrités et ont fait tout cela.\""
  },
  {
    "i": 24480,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 60,
    "t": "Le roi et les chefs approuvant ce motif, il envoya traiter de la paix avec les Juifs, qui acceptèrent."
  },
  {
    "i": 24481,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 61,
    "t": "Le roi et les chefs confirmèrent l'accord par serment et là-dessus les assiégés sortirent de la forteresse."
  },
  {
    "i": 24482,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 62,
    "t": "Alors le roi entra au mont Sion et, voyant la force de ce lieu, il viola le serment qu'il avait prêté et donna l'ordre de démanteler toute l'enceinte."
  },
  {
    "i": 24483,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 63,
    "t": "Puis il partit en toute hâte et retourna à Antioche où il trouva Philippe maître de la ville. Il lui livra bataille et s'empara de la ville par la force."
  },
  {
    "i": 24484,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 1,
    "t": "L'année cent cinquante et un, Démétrius fils de Séleucus quitta Rome, et aborda avec un petit nombre d'hommes dans une ville maritime où il inaugura son règne."
  },
  {
    "i": 24485,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 2,
    "t": "Il arriva, comme il gagnait la résidence royale de ses pères, que l'armée se saisit d'Antiochus et de Lysias pour les lui amener."
  },
  {
    "i": 24486,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 3,
    "t": "Lorsqu'il eut connaissance de la chose, il dit : \"Ne me faites point voir leur visage.\""
  },
  {
    "i": 24487,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 4,
    "t": "L'armée les tua et Démétrius s'assit sur son trône."
  },
  {
    "i": 24488,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 5,
    "t": "Alors tous les hommes d'Israël sans loi ni piété vinrent le trouver, conduits par Alkime, qui voulait exercer la charge de grand prêtre."
  },
  {
    "i": 24489,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 6,
    "t": "Ils accusèrent le peuple devant le roi en disant : \"Judas et ses frères ont fait périr tous tes amis et il nous a expulsés de notre pays."
  },
  {
    "i": 24490,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 7,
    "t": "Envoie donc maintenant un homme en qui tu aies confiance : qu'il aille voir tous les ravages que Judas a exercés parmi nous et dans les domaines du roi, pour qu'il punisse ces gens-là et tous ceux qui leur viennent en aide.\""
  },
  {
    "i": 24491,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 8,
    "t": "Le souverain choisit Bacchidès, un des amis du roi, gouverneur de la Transeuphratène, grand du royaume et fidèle au roi."
  },
  {
    "i": 24492,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 9,
    "t": "Il l'envoya avec l'impie Alkime, à qui il confirma le sacerdoce, et lui enjoignit de tirer vengeance des Israélites."
  },
  {
    "i": 24493,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 10,
    "t": "S'étant mis en route, ils vinrent avec une nombreuse armée au pays de Juda. Ils envoyèrent à Judas et à ses frères des messagers porteurs de propositions pacifiques mais trompeuses."
  },
  {
    "i": 24494,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 11,
    "t": "Mais eux n'accordèrent aucun crédit à leurs discours, voyant qu'ils étaient venus avec une forte armée."
  },
  {
    "i": 24495,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 12,
    "t": "Cependant une commission de scribes se réunit chez Alkime et Bacchidès pour chercher une solution équitable."
  },
  {
    "i": 24496,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 13,
    "t": "Les Assidéens étaient les premiers d'entre les Israélites à leur demander la paix ;"
  },
  {
    "i": 24497,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 14,
    "t": "ils disaient : \"C'est un prêtre de la race d'Aaron qui est venu avec les troupes : il ne nous fera pas de mal.\""
  },
  {
    "i": 24498,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 15,
    "t": "Il leur tint des discours pacifiques et leur assura sous serment : \"Nous ne chercherons à vous faire aucun mal, pas plus qu'à vos amis.\""
  },
  {
    "i": 24499,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 16,
    "t": "Ils le crurent, et cependant il fit arrêter soixante d'entre eux, qu'il exécuta le même jour, suivant la parole de l'Écriture :"
  }
]
