[
  {
    "i": 9500,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 20,
    "t": "En de HEERE sprak: Wie zal Achab verleiden, opdat hij optrekke en valle te Ramoth in Gilead? En de een zeide aldus, en de ander aldus."
  },
  {
    "i": 9501,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 21,
    "t": "Toen trad een geest uit, en stond voor de HEERE, en zeide: Ik zal hem verleiden. En de HEERE zeide tot hem: Waarmede?"
  },
  {
    "i": 9502,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 22,
    "t": "En hij zeide: Ik zal uitgaan, en een leugengeest worden in den mond van al zijn profeten. Toen zeide Hij: Gij zult hem verleiden, en gij zult het ook uitvoeren; ga uit, en doe alzo."
  },
  {
    "i": 9503,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 23,
    "t": "Zo heeft nu de HEERE een leugengeest gegeven in den mond van al deze uw profeten; maar de HEERE heeft kwaad over u gesproken."
  },
  {
    "i": 9504,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 24,
    "t": "Toen naderde Zedekia, de zoon van Chenaäna, en sloeg Michea op de wang, en zeide: Door welken weg is de Geest des HEEREN van mij gegaan, om tot u te spreken?"
  },
  {
    "i": 9505,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 25,
    "t": "Michea zeide: Zie, gij zult het zien ten zelfden dage, als gij zult ingaan van kamer tot kamer, om u te versteken."
  },
  {
    "i": 9506,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 26,
    "t": "Toen zeide de koning van Israël: Neemt Michea, en brengt hem weder tot Amon, den stadsoverste, en tot Joas, des konings zoon;"
  },
  {
    "i": 9507,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 27,
    "t": "En zegt: Aldus zegt de koning: Zet dezen in het gevangenhuis, en spijst hem met brood des drukdoms, en met water des benauwens, totdat ik wederkome in vrede."
  },
  {
    "i": 9508,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 28,
    "t": "Michea zeide: Indien gij enigszins in vrede wederkomt, zo heeft de HEERE door mij niet gesproken."
  },
  {
    "i": 9509,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 29,
    "t": "Alzo toog de koning van Israël op, en Josafat, de koning van Juda, naar Ramoth in Gilead."
  },
  {
    "i": 9510,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 30,
    "t": "En de koning van Israël zeide tot Josafat: Ik zal mij vermommen, en zo ten strijde trekken; maar gij, doe uw klederen aan. Alzo vermomde zich de koning van Israël, en toog ten strijde."
  },
  {
    "i": 9511,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 31,
    "t": "De koning nu van Syrië had den oversten der wagenen, die hij had, geboden, zeggende: Gij zult niet strijden tegen kleinen of tegen groten, dan alleen tegen den koning van Israël."
  },
  {
    "i": 9512,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 32,
    "t": "Het geschiedde dan, als de oversten der wagenen Josafat zagen, zo zeiden zij: Zekerlijk, dit is de koning van Israël! en zij keerden zich om tegen hem te strijden; maar Josafat schreeuwde."
  },
  {
    "i": 9513,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 33,
    "t": "Toen de oversten der wagenen zagen, dat hij niet was de koning van Israël, zo keerden zij zich van hem af."
  },
  {
    "i": 9514,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 34,
    "t": "En een man trok den boog aan in zijn eenvoud, en trof den koning van Israël tussen de zamenvoegselen en tussen het pantser; toen zeide hij tot zijn wagenman: Keer uw hand om, en voer mij uit het heir, want ik ben zwaar gewond."
  },
  {
    "i": 9515,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 35,
    "t": "Doch de strijd vermeerderde in dien dag; en de koning stond in den wagen tegenover de Syriërs; en hij stierf in den avond, en het bloed van de wond vloeide in het midden van den wagen."
  },
  {
    "i": 9516,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 36,
    "t": "En er ging een geroep door het heir omtrent den ondergang der zon, zeggende: Een ieder naar zijn stad, en een ieder naar zijn land!"
  },
  {
    "i": 9517,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 37,
    "t": "Alzo stierf de koning; en hij werd te Samaria gebracht, en zij begroeven den koning te Samaria."
  },
  {
    "i": 9518,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 38,
    "t": "En men spoelde den wagen aan den vijver van Samaria; en de honden lekten zijn bloed, en de hoeren wasten zich daarin, naar het woord des HEEREN, dat Hij gesproken had."
  },
  {
    "i": 9519,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 39,
    "t": "Het overige nu der geschiedenissen van Achab, en al wat hij gedaan heeft, en het ivoore huis, dat hij gebouwd heeft, en alle steden, die hij gebouwd heeft, zijn die niet geschreven in het boek der kronieken der koningen van Israël?"
  },
  {
    "i": 9520,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 40,
    "t": "Alzo ontsliep Achab met zijn vaderen, en zijn zoon Ahazia werd koning in zijn plaats."
  },
  {
    "i": 9521,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 41,
    "t": "Josafat nu, de zoon van Asa, werd koning over Juda in het vierde jaar van Achab, den koning van Israël."
  },
  {
    "i": 9522,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 42,
    "t": "Josafat was vijf en dertig jaren oud, toen hij koning werd, en regeerde vijf en twintig jaren te Jeruzalem; en de naam zijner moeder was Azuba, een dochter van Silhi."
  },
  {
    "i": 9523,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 43,
    "t": "En hij wandelde in al den weg van zijn vader Asa; hij week daarvan niet af, doende wat recht was in de ogen des HEEREN."
  },
  {
    "i": 9524,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 44,
    "t": "Doch de hoogten werden niet weggenomen; het volk offerde nog en rookte op de hoogten."
  },
  {
    "i": 9525,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 45,
    "t": "Josafat nu had vrede met den koning van Israël."
  },
  {
    "i": 9526,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 46,
    "t": "Het overige nu der geschiedenissen van Josafat, en zijn macht, die hij getoond heeft, en hoe hij krijg gevoerd heeft, zijn die niet geschreven in het boek der kronieken der koningen van Juda?"
  },
  {
    "i": 9527,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 47,
    "t": "Ook verdreef hij uit het land het overblijfsel der schandjongens, die overgebleven waren in de dagen van zijn vader Asa."
  },
  {
    "i": 9528,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 48,
    "t": "Er was geen koning te Edom, maar een stadhouder was koning."
  },
  {
    "i": 9529,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 49,
    "t": "Josafat maakte schepen van Tharsis, om naar Ofir te varen, om goud te halen; maar zij voeren niet, want de schepen werden gebroken te Ezeon-Geber."
  },
  {
    "i": 9530,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 50,
    "t": "Toen zeide Ahazia, de zoon van Achab, tot Josafat: Laat mijn knechten met uw knechten varen in de schepen; maar Josafat wilde niet."
  },
  {
    "i": 9531,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 51,
    "t": "En Josafat ontsliep met zijn vaderen, en werd begraven bij zijn vaderen in de stad Davids; en zijn zoon Joram werd koning in zijn plaats."
  },
  {
    "i": 9532,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 52,
    "t": "Ahazia, de zoon van Achab, werd koning over Israël te Samaria in het zeventiende jaar van Josafat, den koning van Juda; en hij regeerde twee jaren over Israël."
  },
  {
    "i": 9533,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 53,
    "t": "En hij deed wat kwaad is in de ogen des HEEREN, en wandelde in den weg zijns vaders, en in den weg zijner moeder, en in den weg van Jerobeam, den zoon van Nebat, die Israël deed zondigen."
  },
  {
    "i": 9534,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 54,
    "t": "Want hij diende Baäl, en boog zich voor hem neder; en hij verwekte den HEERE, den God Israëls, tot toorn, naar alles wat zijn vader gedaan had."
  },
  {
    "i": 9535,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 1,
    "t": "1 En het geschiedde na den dood van Achab, dat Moab afviel van Israël."
  },
  {
    "i": 9536,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 2,
    "t": "2 En Ahazia viel door het traliewerk zijner opperzaal, die te Samaria was, en werd krank; en hij zond boden, en zeide tot hen: Gaat heen, vraagt Baäl-zebub, den god van Ekron, of ik van deze krankheid zal genezen."
  },
  {
    "i": 9537,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 3,
    "t": "3 Maar de engel des HEEREN sprak tot Elia, den Thisbiet: Sta op, ga den boden des konings van Samaria tegemoet, en spreek tot hen: Is er dan geen God in Israël, dat gij gaat vragen Baäl-zebub, den god van Ekron?"
  },
  {
    "i": 9538,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 4,
    "t": "4 Daarom, alzo zegt de HEERE: Van het bed, waarop gij geklommen zijt, zult gij niet afkomen, maar gij zult zekerlijk sterven. Toen ging Elia heen."
  },
  {
    "i": 9539,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 5,
    "t": "5 Als nu de boden weder tot hem kwamen, zo zeide hij tot hen: Waarom zijt gijlieden wedergekomen?"
  },
  {
    "i": 9540,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 6,
    "t": "6 Toen zeiden zij tot hem: Er kwam een man ons tegemoet, en zeide tot ons: Gaat heen, keert weder tot den koning, die u gezonden heeft, en spreekt tot hem: Zo zegt de HEERE: Is er dan geen God in Israël, dat gij heengaat te vragen Baäl-zebub, den god van Ekron? Daarom zult gij van het bed, waarop gij geklommen zijt, niet afkomen, maar gij zult zekerlijk sterven."
  },
  {
    "i": 9541,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 7,
    "t": "7 Toen zeide hij tot hen: Hoedanig was de gedaante des mans, die ulieden tegemoet gekomen is, en deze woorden tot u gesproken heeft?"
  },
  {
    "i": 9542,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 8,
    "t": "8 Zij zeiden tot hem: Een man, die een haren mantel droeg, en een lederen gordel om zijn lendenen gegord. Toen zeide hij: Het is Elia, de Thisbiet."
  },
  {
    "i": 9543,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 9,
    "t": "9 Toen zond hij tot hem een hoofdman over vijftig met zijn vijftig; en hij ging tot hem op; en ziet, hij zat op den top des bergs. En hij sprak tot hem: Gij man Gods, de koning zegt: Kom af!"
  },
  {
    "i": 9544,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 10,
    "t": "10 Elia antwoordde en sprak tot den hoofdman over vijftig: Zo ik een man Gods ben, zo dale vuur van den hemel neder, en vertere u, met uw vijftig. Toen viel vuur van den hemel neder, en verteerde hem, met zijn vijftig."
  },
  {
    "i": 9545,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 11,
    "t": "11 Wederom zond hij tot hem een anderen hoofdman over vijftig met zijn vijftig; en hij antwoordde, en sprak tot hem: Gij man Gods, alzo zegt de koning: Haast u, kom af!"
  },
  {
    "i": 9546,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 12,
    "t": "12 Elia antwoordde, en sprak tot hen: Zo ik een man Gods ben, zo dale vuur van den hemel neder, en vertere u, met uw vijftig. Toen viel het vuur Gods van den hemel neder, en verteerde hem, met zijn vijftig."
  },
  {
    "i": 9547,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 13,
    "t": "13 Ten derden male zond hij weder een hoofdman over vijftig met zijn vijftig. Als nu de derde hoofdman over vijftig opging, zo knielde hij op zijn knieën voor Elia, en smeekte hem, en sprak tot hem: Gij man Gods, laat toch mijn ziel, en de ziel dezer vijftig uwer knechten dierbaar zijn in uw ogen."
  },
  {
    "i": 9548,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 14,
    "t": "14 Zie, er is vuur van den hemel nedergevallen, en heeft de twee eerste hoofdlieden over vijftig, met hun vijftigen, verteerd; maar nu, laat mijn ziel dierbaar zijn in uw ogen!"
  },
  {
    "i": 9549,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 15,
    "t": "15 Toen sprak de engel des HEEREN tot Elia: Ga met hem af, vrees niet voor zijn aangezicht. En hij stond op, en ging met hem af tot den koning."
  },
  {
    "i": 9550,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 16,
    "t": "16 En hij sprak tot hem: Alzo zegt de HEERE: Daarom dat gij boden gezonden hebt te vragen Baäl-zebub, den god van Ekron, alsof er geen God ware in Israël, om Zijn woord te vragen; daarom zult gij van het bed, waarop gij geklommen zijt, niet afkomen, maar gij zult zekerlijk sterven."
  },
  {
    "i": 9551,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 17,
    "t": "17 Alzo stierf hij, naar het woord des HEEREN, dat Elia gesproken had. En Joram werd koning in zijn plaats, in het tweede jaar van Joram, den zoon van Josafat, den koning van Juda; want hij had geen zoon."
  },
  {
    "i": 9552,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 18,
    "t": "18 Het overige nu der geschiedenissen van Ahazia, dat hij gedaan heeft, is dat niet geschreven in het boek der kronieken der koningen van Israël?"
  },
  {
    "i": 9553,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 1,
    "t": "1 En het geschiedde, als de HEERE Elia in den hemel zou opnemen door een wervelwind, dat Elia met Elisa uitging van Gilgal."
  },
  {
    "i": 9554,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 2,
    "t": "2 En Elia zeide tot Elisa: Blijf toch hier; want de HEERE heeft mij gezonden tot Beth-el. Maar Elisa zeide: Zo waarachtig als de HEERE leeft, en uw ziel leeft, ik zal u niet verlaten! Alzo gingen zij af tot Beth-el."
  },
  {
    "i": 9555,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 3,
    "t": "3 Toen gingen de zonen der profeten, die te Beth-el waren, uit tot Elisa, en zeiden tot hem: Weet gij, dat de HEERE heden uw heer boven uw hoofd zal wegnemen? En hij zeide: Ik weet het ook; zwijgt stil."
  },
  {
    "i": 9556,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 4,
    "t": "4 Wederom zeide Elia tot hem: Elisa, blijf toch hier; want de HEERE heeft mij gezonden tot Jericho. Maar hij zeide: Zo waarachtig als de HEERE leeft, en uw ziel leeft, ik zal u niet verlaten! Alzo kwamen zij te Jericho."
  },
  {
    "i": 9557,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 5,
    "t": "5 Toen naderden de zonen der profeten, die te Jericho waren, tot Elisa, en zeiden tot hem: Weet gij, dat de HEERE heden uw heer boven uw hoofd zal wegnemen? En hij zeide: Ik weet het ook; zwijgt stil."
  },
  {
    "i": 9558,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 6,
    "t": "6 Wederom zeide Elia tot hem: Blijf toch hier; want de HEERE heeft mij gezonden tot de Jordaan. Maar hij zeide: Zo waarachtig als de HEERE leeft, en uw ziel leeft, ik zal u niet verlaten! Alzo gingen zij beiden voort."
  },
  {
    "i": 9559,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 7,
    "t": "7 En vijftig mannen uit de zonen der profeten gingen heen, en stonden tegenover verre; en die beiden stonden aan de Jordaan."
  },
  {
    "i": 9560,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 8,
    "t": "8 Toen nam Elia zijn mantel, en wond hem samen, en sloeg op het water; dat verdeelde zich herwaarts en derwaarts, zodat zij beiden overgingen op het droge."
  },
  {
    "i": 9561,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 9,
    "t": "9 En het geschiedde, als zij overgegaan waren, zo zeide Elia tot Elisa: Begeer wat ik voor u doen zal, eer ik van u weggenomen worde. En Elisa zeide: Laat toch een dubbel deel van uw geest over mij zijn."
  },
  {
    "i": 9562,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 10,
    "t": "10 En hij zeide: Gij hebt een harde zaak begeerd; indien gij mij zult zien, als ik van u weggenomen worde, het zal u alzo geschieden; maar zo niet, het zal niet geschieden."
  },
  {
    "i": 9563,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 11,
    "t": "11 En het geschiedde, als zij voortgingen, al gaande en sprekende, ziet, zo kwam er een vurige wagen, met vurige paarden, die hen beiden van elkander scheidde; en Elia voer op in den hemel door een wervelwind."
  },
  {
    "i": 9564,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 12,
    "t": "12 En Elisa zag het, en hij riep: Mijn vader, mijn vader! wagen Israëls en zijn ruiteren! En hij zag hem niet meer. Toen vatte hij zijn klederen, en scheurde ze in twee stukken."
  },
  {
    "i": 9565,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 13,
    "t": "13 En hij hief den mantel van Elia op, die van hem afgevallen was, en keerde weder, en stond aan den oever der Jordaan."
  },
  {
    "i": 9566,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 14,
    "t": "14 En hij nam den mantel van Elia, die van hem afgevallen was, en sloeg op het water, en zeide: Waar is de HEERE, de God van Elia, ja, waar is Hij? Toen hij ook op het water geslagen had, zo verdeelde het zich herwaarts en derwaarts; en Elisa ging over."
  },
  {
    "i": 9567,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 15,
    "t": "15 Als nu de zonen der profeten, die te Jericho waren, hem tegenover zagen, zo zeiden zij: De geest van Elia rust op Elisa! En zij kwamen hem tegemoet, en bogen zich voor hem ter aarde."
  },
  {
    "i": 9568,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 16,
    "t": "16 En zij zeiden tot hem: Zie toch, er zijn bij uw knechten vijftig kloeke mannen; laat hen toch heengaan, en uw heer zoeken; misschien heeft de Geest des HEEREN hem opgenomen, en op een der bergen, of in een der dalen geworpen. Maar hij zeide: Zendt hen niet."
  },
  {
    "i": 9569,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 17,
    "t": "17 Doch zij drongen bij hem aan, totdat hij beschaamd was; toen zeide hij: Zendt. Zij dan zonden er vijftig mannen henen; die zochten drie dagen, maar zij vonden hem niet."
  },
  {
    "i": 9570,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 18,
    "t": "18 Toen zij weder tot hem kwamen, terwijl hij te Jericho woonde, zo zeide hij tot hen: Heb ik u niet gezegd: Gaat niet?"
  },
  {
    "i": 9571,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 19,
    "t": "19 En de mannen der stad zeiden tot Elisa: Zie toch, de ligging dezer stad is goed, gelijk mijn heer ziet; maar het water is kwalijk, en het land is onvruchtbaar makende."
  },
  {
    "i": 9572,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 20,
    "t": "20 Toen zeide hij: Brengt tot mij een nieuw schoteltje, en doet er zout in. En zij brachten het tot hem."
  },
  {
    "i": 9573,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 21,
    "t": "21 En hij ging uit tot den waterbron, en wierp er het zout in, en zeide: Alzo zegt de HEERE: Ik heb dit water gezond gemaakt; er zal van hier geen dood noch onvruchtbaarheid meer wezen."
  },
  {
    "i": 9574,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 22,
    "t": "22 Alzo werd het water gezond tot op dezen dag, naar het woord van Elisa, dat hij gesproken had."
  },
  {
    "i": 9575,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 23,
    "t": "23 Van daar toog hij op naar Beth-el; en als hij den weg opklom, kwamen kleine jongens uit de stad, en beschimpten hem, en zeiden tot hem: Ga op, gij kale; ga op, gij kale!"
  },
  {
    "i": 9576,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 24,
    "t": "24 En hij keerde zich achterom, en bezag hen, en vloekte hen in den Naam des HEEREN. Toen kwamen twee berinnen uit het woud, en verscheurden twee en veertig kinderen van hen."
  },
  {
    "i": 9577,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 25,
    "t": "25 En hij ging van daar naar den berg Karmel; en van daar keerde hij weder naar Samaria."
  },
  {
    "i": 9578,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 1,
    "t": "1 Joram nu, de zoon van Achab, werd koning over Israël te Samaria, in het achttiende jaar van Josafat, den koning van Juda; en hij regeerde twaalf jaren."
  },
  {
    "i": 9579,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 2,
    "t": "2 En hij deed wat kwaad is in de ogen des HEEREN; doch niet gelijk zijn vader, noch gelijk zijn moeder; want hij nam het standbeeld van Baäl weg, dat zijn vader gemaakt had."
  },
  {
    "i": 9580,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 3,
    "t": "Doch hij kleefde aan de zonden waarmede Jerobeam, de zoon van Nebat, Israël had doen zondigen, en wendde zich daar niet van af."
  },
  {
    "i": 9581,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 4,
    "t": "Mesa, de koning van Moab, was een schaapherder, en hij placht aan de koning van Israël honderdduizend lammeren te leveren, en honderdduizend rammen met de wol erbij."
  },
  {
    "i": 9582,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 5,
    "t": "Maar het geschiedde, toen Achab gestorven was, dat de koning van Moab tegen de koning van Israël rebelleerde."
  },
  {
    "i": 9583,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 6,
    "t": "Toen toog de koning Joram uit Samaria ten tijde des aanwezens, en monsterde gans Israël."
  },
  {
    "i": 9584,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 7,
    "t": "Daarna zond hij boden tot Jehosafat, de koning van Juda, zeggende: De koning van Moab heeft tegen mij gerebelleerd; zult gij met mij ten strijde trekken tegen Moab? En hij zeide: Ik zal optrekken; ik zal zijn als gij, mijn volk als uw volk, mijn paarden als uw paarden!"
  },
  {
    "i": 9585,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 8,
    "t": "En hij zeide: Door welke weg zullen wij optrekken? En hij zeide: Door de weg van de woestijn van Edom."
  },
  {
    "i": 9586,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 9,
    "t": "Zo toog de koning van Israël, en de koning van Juda, en de koning van Edom heen; en als zij omgetogen waren door een weg van zeven dagen, zo was er geen water voor het heir, noch voor het vee dat hun navolgde."
  },
  {
    "i": 9587,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 10,
    "t": "Toen zeide de koning van Israël: Ach! dat de HEERE deze drie koningen geroepen heeft, om hen in de hand van Moab te geven!"
  },
  {
    "i": 9588,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 11,
    "t": "Maar Jehosafat zeide: Is hier geen profeet des HEEREN, dat wij door hem de HEERE zouden vragen? Toen antwoordde een van de knechten des konings van Israël, en zeide: Hier is Elisa, de zoon van Safat, die water goot op de handen van Elia."
  },
  {
    "i": 9589,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 12,
    "t": "En Jehosafat zeide: Het woord des HEEREN is bij hem. Zo togen tot hem af de koning van Israël, en Jehosafat, en de koning van Edom."
  },
  {
    "i": 9590,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 13,
    "t": "Maar Elisa zeide tot de koning van Israël: Wat heb ik met u te doen? Ga tot de profeten uws vaders, en tot de profeten uwer moeder. Doch de koning van Israël zeide tot hem: Neen, want de HEERE heeft deze drie koningen geroepen, om hen in de hand van Moab te geven!"
  },
  {
    "i": 9591,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 14,
    "t": "Toen zeide Elisa: Zo waarachtig als de HEERE der heirscharen leeft, voor Wiens aangezicht ik sta, indien ik het aangezicht van Jehosafat, de koning van Juda, niet aanzag, ik zou naar u niet zien, noch u aanzien."
  },
  {
    "i": 9592,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 15,
    "t": "Maar nu, brengt mij een speelman. En het geschiedde, als de speelman speelde, dat de hand des HEEREN op hem kwam."
  },
  {
    "i": 9593,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 16,
    "t": "En hij zeide: Zo zegt de HEERE: Maakt deze vallei vol grachten."
  },
  {
    "i": 9594,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 17,
    "t": "Want zo zegt de HEERE: Gij zult geen wind zien, en gij zult geen regen zien, nochtans zal deze vallei met water vervuld worden, opdat gijlieden drinkt, en uw vee, en uw beesten."
  },
  {
    "i": 9595,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 18,
    "t": "En dit is weinig in de ogen des HEEREN, Hij zal ook Moab in uw hand geven."
  },
  {
    "i": 9596,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 19,
    "t": "En gij zult alle vaste steden slaan, en gij zult alle goede bomen afhouwen, en alle waterfonteinen zult gij stoppen, en alle goede stukken lands zult gij verderven met stenen."
  },
  {
    "i": 9597,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 20,
    "t": "En het geschiedde des morgens, als men het spijsoffer offerde, ziet, toen kwam er water van de weg van Edom, en het land werd met water vervuld."
  },
  {
    "i": 9598,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 21,
    "t": "Als nu al de Moabieten hoorden, dat de koningen waren opgetogen om tegen hen te strijden, zo werden zij allen bijeengeroepen, die de gordel aangedaan konden, en zij stonden aan de landpale."
  },
  {
    "i": 9599,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 22,
    "t": "Toen zij zich des morgens vroeg opmaakten, en de zon over de wateren scheen, zo zagen de Moabieten van verre het water rood, gelijk bloed."
  }
]
