[
  {
    "i": 19800,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 4,
    "t": "Zedechia, regele lui Iuda, nu va scăpa din mâna Caldeenilor, ci va fi dat cu siguranță în mâna regelui Babilonului, și va vorbi cu el față către față și-l va vedea cu ochii lui;"
  },
  {
    "i": 19801,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 5,
    "t": "Și la Babilon va merge Zedechia, și acolo va rămâne până când îl voi cerceta Eu, zice Domnul. Dacă vă veți lupta cu Caldeenii, nu veți izbuti."
  },
  {
    "i": 19802,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 6,
    "t": "Și Ieremia a zis: Cuvântul Domnului a venit către mine și a zis:"
  },
  {
    "i": 19803,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 7,
    "t": "Iată, Hanamel, fiul lui Șalum, unchiul tău, va veni la tine și-ți va zice: Cumpără-mi ogorul meu cel de la Anatot, căci tu ai dreptul de răscumpărare ca să-l cumperi."
  },
  {
    "i": 19804,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 8,
    "t": "Și Hanamel, fiul unchiului meu, a venit la mine, după cuvântul Domnului, în curtea străjerilor, și mi-a zis: Cumpără ogorul meu cel de la Anatot, care este în țara lui Beniamin, căci tu ai dreptul de moștenire și dreptul de răscumpărare; cumpără-l. Atunci am cunoscut că acesta este cuvântul Domnului."
  },
  {
    "i": 19805,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 9,
    "t": "Și am cumpărat ogorul de la Hanamel, fiul unchiului meu, cel de la Anatot, și i-am cântărit banii: șaptesprezece sicli de argint."
  },
  {
    "i": 19806,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 10,
    "t": "Și am scris un înscris, și l-am pecetluit, și am pus martori și am cântărit banii cu cântarul."
  },
  {
    "i": 19807,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 11,
    "t": "Apoi am luat înscrisul cel pecetluit, cu poruncile și rânduielile, și pe cel deschis,"
  },
  {
    "i": 19808,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 12,
    "t": "Și am dat înscrisul cumpărării lui Baruh, fiul lui Neria, fiul lui Mahseia, înaintea lui Hanamel, fiul unchiului meu, și înaintea martorilor care iscăliseră înscrisul, și înaintea tuturor Iudeilor care ședeau în curtea străjerilor."
  },
  {
    "i": 19809,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 13,
    "t": "Și am poruncit lui Baruh înaintea lor și am zis:"
  },
  {
    "i": 19810,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 14,
    "t": "Așa zice Domnul Savaot, Dumnezeul lui Israel: Ia înscrisul acesta, și înscrisul acesta pecetluit și înscrisul cel deschis, și pune-le într-un vas de lut, ca să se păstreze vreme îndelungată."
  },
  {
    "i": 19811,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 15,
    "t": "Căci așa zice Domnul Savaot, Dumnezeul lui Israel: Iarăși se vor cumpăra case și ogoare și vii în țara aceasta."
  },
  {
    "i": 19812,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 16,
    "t": "După ce am dat înscrisul cumpărării lui Baruh, fiul lui Neria, m-am rugat Domnului și am zis:"
  },
  {
    "i": 19813,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 17,
    "t": "O, Doamne Dumnezeule! Iată, Tu ai făcut cerurile și pământul cu puterea Ta cea mare și cu brațul Tău cel întins, și nimic nu este greu pentru Tine;"
  },
  {
    "i": 19814,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 18,
    "t": "Care faci milă la mii și răsplătești fărădelegea părinților în sânul fiilor lor după ei! Dumnezeule mare și tare, al cărui nume este Domnul Savaot!"
  },
  {
    "i": 19815,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 19,
    "t": "Mare ești în sfat și puternic în faptă, ale cărui ochi sunt deschiși asupra tuturor căilor fiilor oamenilor, ca să dai fiecăruia după căile lui și după rodul faptelor lui;"
  },
  {
    "i": 19816,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 20,
    "t": "Care ai făcut semne și minuni în țara Egiptului și până în ziua aceasta și în Israel și între oameni, și Ți-ai făcut un nume, cum este în ziua aceasta;"
  },
  {
    "i": 19817,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 21,
    "t": "Și ai scos pe poporul Tău Israel din țara Egiptului cu semne și cu minuni, și cu mână tare și cu brațul Tău cel întins, și cu mare spaimă;"
  },
  {
    "i": 19818,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 22,
    "t": "Și le-ai dat lor țara aceasta, pe care Te-ai jurat părinților lor că le-o vei da, țară în care curge lapte și miere;"
  },
  {
    "i": 19819,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 23,
    "t": "Și au venit și au stăpânit-o; dar n-au ascultat glasul Tău și n-au umblat în legea Ta; n-au făcut nimic din tot ce le-ai poruncit să facă; de aceea, ai adus asupra lor tot necazul acesta."
  },
  {
    "i": 19820,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 24,
    "t": "Iată, valurile de apărare au ajuns până la cetate, ca s-o cucerească, și cetatea este dată în mâna Caldeenilor care se luptă împotriva ei, din pricina sabiei, a foametei și a ciumei; și ce ai grăit Tu s-a întâmplat; iată, Tu vezi."
  },
  {
    "i": 19821,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 25,
    "t": "Și Tu, Doamne Dumnezeule, mi-ai zis: Cumpără-ți ogorul cu bani și pune martori, căci cetatea este dată în mâna Caldeenilor!"
  },
  {
    "i": 19822,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 26,
    "t": "Și cuvântul Domnului a venit către Ieremia, zicând:"
  },
  {
    "i": 19823,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 27,
    "t": "Iată, Eu sunt Domnul, Dumnezeul a toată făptura! Este oare ceva prea greu pentru Mine?"
  },
  {
    "i": 19824,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 28,
    "t": "De aceea, așa zice Domnul: Iată, Eu dau cetatea aceasta în mâna Caldeenilor și în mâna lui Nebucadnețar, regele Babilonului, și el o va lua;"
  },
  {
    "i": 19825,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 29,
    "t": "Și Caldeenii care se luptă împotriva cetății acesteia vor veni și vor da foc cetății, și o vor arde împreună cu casele pe ai căror acoperișuri au tămâiat lui Baal și au turnat jertfe de băutură altor dumnezei, ca să Mă mânie."
  },
  {
    "i": 19826,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 30,
    "t": "Căci fiii lui Israel și fiii lui Iuda n-au făcut de la tinerețea lor decât ce este rău înaintea ochilor Mei; căci fiii lui Israel n-au făcut decât să Mă mânie cu lucrul mâinilor lor, zice Domnul."
  },
  {
    "i": 19827,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 31,
    "t": "Căci cetatea aceasta a fost pentru Mine pricină de mânie și de iuțime, din ziua în care au zidit-o și până în ziua aceasta, încât s-o iau de la fața Mea,"
  },
  {
    "i": 19828,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 32,
    "t": "Din pricina tot răului pe care l-au făcut fiii lui Israel și fiii lui Iuda, ca să Mă mânie, ei, regii lor, căpeteniile lor, preoții lor, proorocii lor, și oamenii din Iuda și locuitorii Ierusalimului."
  },
  {
    "i": 19829,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 33,
    "t": "Și Mi-au întors spatele, și nu fața; și cu toate că i-am învățat, neîncetat și de timpuriu, totuși n-au vrut să ia învățătură ca să Mă asculte."
  },
  {
    "i": 19830,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 34,
    "t": "Și-au pus urâciunile lor în casa peste care s-a chemat numele Meu, ca s-o spurce."
  },
  {
    "i": 19831,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 35,
    "t": "Și au zidit locuri înalte lui Baal, în valea fiului lui Hinom, ca să facă pe fiii lor și pe fiicele lor să treacă prin foc lui Moloh, lucru pe care nu li l-am poruncit și nici nu Mi-a venit în gând ca să facă urâciunea aceasta, ca să facă pe Iuda să păcătuiască!"
  },
  {
    "i": 19832,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 36,
    "t": "De aceea, acum așa zice Domnul, Dumnezeul lui Israel, cu privire la cetatea aceasta despre care ziceți: Ea va fi dată în mâna regelui Babilonului din pricina sabiei, a foametei și a ciumei;"
  },
  {
    "i": 19833,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 37,
    "t": "Iată, îi voi strânge din toate țările unde i-am izgonit în mânia Mea, în iuțimea Mea și în mare indignare, și-i voi aduce înapoi în locul acesta și-i voi face să locuiască în siguranță;"
  },
  {
    "i": 19834,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 38,
    "t": "Și ei vor fi poporul Meu, și Eu voi fi Dumnezeul lor;"
  },
  {
    "i": 19835,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 39,
    "t": "Și le voi da o singură inimă și o singură cale, ca să se teamă de Mine în toate zilele, spre binele lor și spre binele fiilor lor după ei."
  },
  {
    "i": 19836,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 40,
    "t": "Voi încheia cu ei un legământ veșnic, că nu Mă voi mai abate de la ei, ca să le fac bine, și voi pune frica Mea în inima lor, ca să nu se mai depărteze de Mine."
  },
  {
    "i": 19837,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 41,
    "t": "Și Mă voi bucura să le fac bine, și-i voi sădi cu adevărat în țara aceasta, cu toată inima Mea și cu tot sufletul Meu."
  },
  {
    "i": 19838,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 42,
    "t": "Căci așa zice Domnul: Precum am adus asupra poporului acesta tot acest mare necaz, tot așa voi aduce asupra lor tot binele pe care li l-am făgăduit."
  },
  {
    "i": 19839,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 43,
    "t": "Și se vor cumpăra ogoare în țara aceasta, despre care ziceți: Este pustie, fără oameni și fără dobitoace; este dată în mâna Caldeenilor."
  },
  {
    "i": 19840,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 44,
    "t": "Ogoare se vor cumpăra cu bani și se vor scrie înscrisuri, și se vor pecetlui și se vor pune martori, în țara lui Beniamin, și în împrejurimile Ierusalimului, și în cetățile lui Iuda, și în cetățile de la munte, și în cetățile din câmpie, și în cetățile din Neghev; căci îi voi aduce înapoi pe cei robiți, zice Domnul."
  },
  {
    "i": 19841,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 1,
    "t": "Și cuvântul Domnului a venit către Ieremia a doua oară, pe când era încă închis în curtea străjerilor, zicând:"
  },
  {
    "i": 19842,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 2,
    "t": "Așa zice Domnul, care a făcut pământul, Domnul care i-a dat formă și l-a întemeiat, al cărui nume este Domnul!"
  },
  {
    "i": 19843,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 3,
    "t": "Cheamă-Mă și-ți voi răspunde și-ți voi vesti lucruri mari și ascunse, pe care nu le știi."
  },
  {
    "i": 19844,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 4,
    "t": "Căci așa zice Domnul, Dumnezeul lui Israel, despre casele cetății acesteia și despre casele regilor lui Iuda, care sunt dărâmate din pricina valurilor de apărare și a sabiei:"
  },
  {
    "i": 19845,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 5,
    "t": "Vin să se lupte cu Caldeenii, dar ca să umple casele cu trupurile moarte ale oamenilor pe care i-am lovit în mânia Mea și în iuțimea Mea, și din pricina cărora Mi-am ascuns fața Mea de cetatea aceasta, din pricina tot răului lor."
  },
  {
    "i": 19846,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 6,
    "t": "Iată, le voi aduce vindecare și le voi da tămăduire, și-i voi vindeca și le voi descoperi o bogată măsură de pace și de credincioșie."
  },
  {
    "i": 19847,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 7,
    "t": "Voi aduce înapoi pe cei robiți ai lui Iuda și pe cei robiți ai lui Israel și-i voi pune iarăși ca înainte."
  },
  {
    "i": 19848,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 8,
    "t": "Îi voi curăți de toată nelegiuirea lor cu care au păcătuit împotriva Mea și le voi ierta toate fărădelegile cu care au păcătuit împotriva Mea și cu care s-au răzvrătit împotriva Mea."
  },
  {
    "i": 19849,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 9,
    "t": "Și cetatea aceasta va fi pentru Mine un nume de bucurie, de laudă și de cinste înaintea tuturor neamurilor pământului, care vor auzi de tot binele pe care-l voi face, și se vor teme și vor tremura din pricina tot binele și din pricina toată pacea pe care le-o voi da."
  },
  {
    "i": 19850,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 10,
    "t": "Așa zice Domnul: În locul acesta despre care ziceți: Este pustiu, fără oameni și fără dobitoace, în cetățile lui Iuda și în ulițele pustii ale Ierusalimului, unde nu mai sunt oameni și nici dobitoace, se va auzi iarăși"
  },
  {
    "i": 19851,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 11,
    "t": "Glasul de veselie și glasul de bucurie, glasul mirelui și glasul miresei, glasul celor care zic: Lăudați pe Domnul Savaot, căci Domnul este bun, căci îndurarea Lui ține în veac! când aduc jertfe de mulțumire în casa Domnului; căci voi aduce înapoi pe cei robiți ai țării ca înainte, zice Domnul."
  },
  {
    "i": 19852,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 12,
    "t": "Așa zice Domnul Savaot: În locul acesta pustiu, fără oameni și fără dobitoace, și în toate cetățile lui, vor mai fi așezări de păstori care vor face staul pentru turmele lor."
  },
  {
    "i": 19853,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 13,
    "t": "În cetățile de la munte, în cetățile din câmpie și în cetățile din Neghev, în țara lui Beniamin și în împrejurimile Ierusalimului și în cetățile lui Iuda, turmele vor mai trece pe sub mâna celui ce le numără, zice Domnul."
  },
  {
    "i": 19854,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 14,
    "t": "Iată, vin zile, zice Domnul, când voi împlini cuvântul cel bun pe care l-am grăit despre casa lui Israel și despre casa lui Iuda."
  },
  {
    "i": 19855,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 15,
    "t": "În zilele acelea și în vremea aceea voi face să răsară lui David un Odraslă dreaptă, care va face dreptate și judecată în țară."
  },
  {
    "i": 19856,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 16,
    "t": "În zilele acelea, Iuda va fi mântuit, și Ierusalimul va locui în siguranță, și iată cum se va chema: Domnul, neprihănirea noastră."
  },
  {
    "i": 19857,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 17,
    "t": "Căci așa zice Domnul: David nu va fi lipsit niciodată de un urmaș care să șadă pe scaunul de domnie al casei lui Israel;"
  },
  {
    "i": 19858,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 18,
    "t": "Nici preoții leviți nu vor fi lipsiți niciodată de un urmaș care să stea înaintea Mea ca să ofere arderi de tot, să ardă tămâie și să aducă jertfe în toate zilele."
  },
  {
    "i": 19859,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 19,
    "t": "Și cuvântul Domnului a venit către Ieremia, zicând:"
  },
  {
    "i": 19860,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 20,
    "t": "Așa zice Domnul: Dacă puteți strica legământul Meu cu ziua și legământul Meu cu noaptea, așa ca ziua și noaptea să nu mai vină la vremea lor,"
  },
  {
    "i": 19861,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 21,
    "t": "Atunci legământul Meu cu robul Meu David va putea fi stricat, așa ca el să nu mai aibă un fiu care să domnească pe scaunul lui de domnie, și de asemenea, legământul Meu cu leviții, preoții care-Mi slujesc."
  },
  {
    "i": 19862,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 22,
    "t": "Precum nu se poate număra oștirea cerurilor și nu se poate măsura nisipul mării, tot așa voi înmulți seminția robului Meu David și a leviților care-Mi slujesc."
  },
  {
    "i": 19863,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 23,
    "t": "Și cuvântul Domnului a venit către Ieremia, zicând:"
  },
  {
    "i": 19864,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 24,
    "t": "N-ai auzit ce zice poporul acesta: Cele două familii pe care le alesese Domnul, le-a lepădat acum? Astfel ei disprețuiesc pe poporul Meu, care nu mai este în ochii lor un popor."
  },
  {
    "i": 19865,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 25,
    "t": "Așa zice Domnul: Dacă nu am făcut legământul Meu cu ziua și cu noaptea și dacă n-am așezat legile cerurilor și ale pământului,"
  },
  {
    "i": 19866,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 26,
    "t": "Atunci voi lepăda și seminția lui Iacov și a robului Meu David și nu voi mai lua pe nimeni din seminția lui ca să stăpânească peste urmașii lui Avraam, Isaac și Iacov; căci voi aduce înapoi pe cei robiți ai lor și voi avea milă de ei."
  },
  {
    "i": 19867,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 1,
    "t": "Cuvântul care a venit către Ieremia de la Domnul, pe vremea când Nebucadnețar, regele Babilonului, și toată oștirea lui și toate regatele pământului care se aflau sub stăpânirea lui și toate popoarele se luptau împotriva Ierusalimului și împotriva tuturor cetăților lui."
  },
  {
    "i": 19868,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 2,
    "t": "Așa zice Domnul, Dumnezeul lui Israel: Du-te și vorbește cu Zedechia, regele lui Iuda, și spune-i: Așa zice Domnul: Iată, voi da cetatea aceasta în mâna regelui Babilonului, și el o va arde cu foc."
  },
  {
    "i": 19869,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 3,
    "t": "Și tu nu vei scăpa din mâna lui, ci vei fi prins negreșit și vei fi dat în mâna lui, și ochii tăi vor vedea ochii regelui Babilonului, și el va vorbi cu tine gură către gură, și vei merge la Babilon."
  },
  {
    "i": 19870,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 4,
    "t": "Totuși, ascultă cuvântul Domnului, Zedechia, regele lui Iuda! Așa zice Domnul despre tine: Nu vei muri de sabie;"
  },
  {
    "i": 19871,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 5,
    "t": "Ci vei muri în pace; și cum au ars tămâie pentru părinții tăi, regii cei vechi care au fost înainte de tine, tot așa vor arde și pentru tine, și te vor plânge zicând: Vai, domnule! Căci Eu am grăit cuvântul acesta, zice Domnul."
  },
  {
    "i": 19872,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 6,
    "t": "Și proorocul Ieremia a spus toate cuvintele acestea lui Zedechia, regele lui Iuda, la Ierusalim,"
  },
  {
    "i": 19873,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 7,
    "t": "Pe când oștirea regelui Babilonului se lupta împotriva Ierusalimului și împotriva tuturor cetăților lui Iuda care mai rămăseseră, adică împotriva Lachisului și împotriva Azecăi; căci acestea rămăseseră din cetățile lui Iuda cetăți întărite."
  },
  {
    "i": 19874,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 8,
    "t": "Cuvântul care a venit către Ieremia de la Domnul, după ce regele Zedechia încheiase cu tot poporul din Ierusalim un legământ ca să vestească slobozenia:"
  },
  {
    "i": 19875,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 9,
    "t": "Fiecare trebuia să lase liber pe robul său și pe roaba sa evrei, și nimeni să nu țină în robie pe Iudeul, fratele său."
  },
  {
    "i": 19876,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 10,
    "t": "Toate căpeteniile și tot poporul care încheiaseră legământul au ascultat și au lăsat liberi pe fiecare robul său și pe fiecare roaba sa, și n-au mai vrut să-i țină în robie; au ascultat și i-au lăsat liberi."
  },
  {
    "i": 19877,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 11,
    "t": "Dar după aceea s-au răzgândit și au luat înapoi pe robii și pe roabele pe care-i lăsaseră liberi, și i-au supus iarăși robiei."
  },
  {
    "i": 19878,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 12,
    "t": "Atunci cuvântul Domnului a venit către Ieremia, zicând:"
  },
  {
    "i": 19879,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 13,
    "t": "Așa zice Domnul, Dumnezeul lui Israel: Eu am încheiat un legământ cu părinții voștri, când i-am scos din țara Egiptului, din casa robiei, și am zis:"
  },
  {
    "i": 19880,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 14,
    "t": "\"După șapte ani, fiecare dintre voi să-l elibereze pe fratele său evreu care s-a vândut ție; șase ani îți va fi rob, apoi îl vei lăsa liber de la tine.\" Dar părinții voștri nu M-au ascultat și nu și-au plecat urechea."
  },
  {
    "i": 19881,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 15,
    "t": "Iată însă că voi astăzi v-ați întors și ați făcut ce este bine înaintea ochilor Mei, vestind eliberarea aproapelui vostru; ați încheiat un legământ înaintea Mea, în Templul care poartă Numele Meu."
  },
  {
    "i": 19882,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 16,
    "t": "Apoi v-ați răzgândit și, profanându-Mi Numele, v-ați luat înapoi fiecare pe robul său, bărbat sau femeie, pe care-i lăsaserăți liberi după voia lor și i-ați silit să vă fie iarăși robi."
  },
  {
    "i": 19883,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 17,
    "t": "De aceea, așa vorbește Domnul: Voi nu M-ați ascultat, lăsând fiecare liber pe fratele său, fiecare pe aproapele său. Iată, Eu voi vesti asupra voastră libertatea — zice Domnul — libertatea săbiei, a ciumei și a foametei și vă voi face o groază pentru toate împărățiile pământului."
  },
  {
    "i": 19884,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 18,
    "t": "Și pe oamenii aceștia care au călcat legământul Meu, care n-au păzit cuvintele legământului pe care l-au încheiat înaintea Mea, îi voi face asemenea vițelului pe care l-au tăiat în două ca să treacă printre bucățile lui."
  },
  {
    "i": 19885,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 19,
    "t": "Pe căpeteniile lui Iuda și pe căpeteniile Ierusalimului, pe famenii, pe preoți și pe tot poporul țării, care au trecut printre bucățile vițelului,"
  },
  {
    "i": 19886,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 20,
    "t": "îi voi da în mâna vrăjmașilor lor și în mâna celor ce caută să le ia viața, iar trupurile lor moarte vor sluji ca hrană păsărilor cerului și fiarelor pământului."
  },
  {
    "i": 19887,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 21,
    "t": "De asemenea, pe Zedechia, regele lui Iuda, și pe căpeteniile lui îi voi da în mâna vrăjmașilor lor și în mâna celor ce caută să le ia viața și în mâna oștirii regelui Babilonului, care acum s-a retras de la voi."
  },
  {
    "i": 19888,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 22,
    "t": "Iată, voi da un poruncă — zice Domnul — și-i voi aduce înapoi împotriva cetății acesteia, ca s-o atace, s-o cucerească și s-o ardă cu foc. Și voi face din cetățile lui Iuda un pustiu unde nimeni nu mai locuiește."
  },
  {
    "i": 19889,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 1,
    "t": "Cuvântul care a fost adresat lui Ieremia din partea Domnului, pe vremea lui Ioiachim, fiul lui Iosia, regele lui Iuda:"
  },
  {
    "i": 19890,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 2,
    "t": "\"Du-te la casa recabiților, vorbește cu ei și adu-i în Templul Domnului, într-una din încăperi, ca să le dai vin să bea."
  },
  {
    "i": 19891,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 3,
    "t": "Atunci l-am luat pe Iaazania, fiul lui Ieremia, fiul lui Habazinia, împreună cu frații săi și cu toți fiii săi, toată casa recabiților;"
  },
  {
    "i": 19892,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 4,
    "t": "i-am adus în Templul Domnului, în încăperea fiilor lui Iohanan, fiul lui Igdalia, omul lui Dumnezeu, cea care era alăturată de încăperea căpeteniilor, deasupra încăperii lui Maaséia, fiul lui Șalum, păzitorul pragului;"
  },
  {
    "i": 19893,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 5,
    "t": "înaintea membrilor casei recabiților, am pus vase pline cu vin, împreună cu pahare, și le-am zis: \"Beți vin!"
  },
  {
    "i": 19894,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 6,
    "t": "Dar ei au răspuns: \"Noi nu bem vin, căci Ionadab, fiul lui Recab, strămoșul nostru, ne-a dat porunca aceasta: Să nu beți niciodată vin, nici voi, nici fiii voștri;"
  },
  {
    "i": 19895,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 7,
    "t": "de asemenea, să nu vă construiți case, să nu semănați, să nu plantați vie și să nu posedați nimic din toate acestea, ci să locuiți sub corturi toată viața voastră, ca să trăiți zile multe pe pământul unde locuiți ca străini."
  },
  {
    "i": 19896,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 8,
    "t": "Noi am ascultat tot ce ne-a poruncit Ionadab, fiul lui Recab, strămoșul nostru: nu bem vin, nici noi, nici soțiile noastre, nici fiii noștri, nici fiicele noastre,"
  },
  {
    "i": 19897,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 9,
    "t": "nu ne construim case de locuit, nu posedăm nici vie, nici câmp, nici sămânță,"
  },
  {
    "i": 19898,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 10,
    "t": "ci locuim sub corturi. Am ascultat și am făcut tot ce ne-a poruncit Ionadab, strămoșul nostru."
  },
  {
    "i": 19899,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 11,
    "t": "Dar când Nabucodonosor, regele Babilonului, s-a suit împotriva țării acesteia, ne-am zis: Veniți! Să intrăm în Ierusalim ca să scăpăm de oștirea caldeenilor și de oștirea sirienilor! Și am rămas în Ierusalim."
  }
]
