[
  {
    "i": 29100,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 37,
    "t": "And he cometh, and findeth them sleeping, and saith unto Peter, Simon, sleepest thou? couldest not thou watch one hour?"
  },
  {
    "i": 29101,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 38,
    "t": "Watch ye and pray, lest ye enter into temptation. The spirit truly is ready, but the flesh is weak."
  },
  {
    "i": 29102,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 39,
    "t": "And again he went away, and prayed, and spake the same words."
  },
  {
    "i": 29103,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 40,
    "t": "And again he came, and found them sleeping, for their eyes were heavy: neither wist they what to answer him."
  },
  {
    "i": 29104,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 41,
    "t": "And he cometh the third time, and saith unto them, Sleep on now, and take your rest: it is enough, the hour is come; behold, the Son of man is betrayed into the hands of sinners."
  },
  {
    "i": 29105,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 42,
    "t": "Rise up, let us go; lo, he that betrayeth me is at hand."
  },
  {
    "i": 29106,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 43,
    "t": "And immediately, while he yet spake, cometh Judas, one of the twelve, and with him a great multitude with swords and staves, from the chief priests, and the scribes, and the elders."
  },
  {
    "i": 29107,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 44,
    "t": "And he that betrayed him had given them a token, saying, Whomsoever I shall kiss, that same is he: take him, and lead him away safely."
  },
  {
    "i": 29108,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 45,
    "t": "And as soon as he was come, he goeth straightway to him, and saith, Master, master; and kissed him."
  },
  {
    "i": 29109,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 46,
    "t": "And they laid their hands on him, and took him."
  },
  {
    "i": 29110,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 47,
    "t": "And one of them that stood by drew a sword, and smote a servant of the high priest, and cut off his ear."
  },
  {
    "i": 29111,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 48,
    "t": "And Jesus answered and said unto them, Are ye come out, as against a thief, with swords and with staves to take me?"
  },
  {
    "i": 29112,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 49,
    "t": "I was daily with you in the temple teaching, and ye took me not: but the scriptures must be fulfilled."
  },
  {
    "i": 29113,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 50,
    "t": "And they all forsook him, and fled."
  },
  {
    "i": 29114,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 51,
    "t": "And there followed him a certain young man, having a linen cloth cast about his naked body; and the young men laid hold on him:"
  },
  {
    "i": 29115,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 52,
    "t": "And he left the linen cloth, and fled from them naked."
  },
  {
    "i": 29116,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 53,
    "t": "And they led Jesus away to the high priest: and with him were assembled all the chief priests and the elders and the scribes."
  },
  {
    "i": 29117,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 54,
    "t": "And Peter followed him afar off, even into the palace of the high priest: and he sat with the servants, and warmed himself at the fire."
  },
  {
    "i": 29118,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 55,
    "t": "And the chief priests and all the council sought for witness against Jesus to put him to death; and found none."
  },
  {
    "i": 29119,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 56,
    "t": "For many bare false witness against him, but their witness agreed not together."
  },
  {
    "i": 29120,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 57,
    "t": "And there arose certain, and bare false witness against him, saying,"
  },
  {
    "i": 29121,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 58,
    "t": "We heard him say, I will destroy this temple that is made with hands, and within three days I will build another made without hands."
  },
  {
    "i": 29122,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 59,
    "t": "But neither so did their witness agree together."
  },
  {
    "i": 29123,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 60,
    "t": "And the high priest stood up in the midst, and asked Jesus, saying, Answerest thou nothing? what is it which these witness against thee?"
  },
  {
    "i": 29124,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 61,
    "t": "But he held his peace, and answered nothing. Again the high priest asked him, and said unto him, Art thou the Christ, the Son of the Blessed?"
  },
  {
    "i": 29125,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 62,
    "t": "And Jesus said, I am: and ye shall see the Son of man sitting on the right hand of power, and coming in the clouds of heaven."
  },
  {
    "i": 29126,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 63,
    "t": "Then the high priest rent his clothes, and said, What need we any further witnesses?"
  },
  {
    "i": 29127,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 64,
    "t": "Ye have heard the blasphemy: what think ye? And they all condemned him to be guilty of death."
  },
  {
    "i": 29128,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 65,
    "t": "And some began to spit on him, and to cover his face, and to buffet him, and to say unto him, Prophesy: and the servants did strike him with the palms of their hands."
  },
  {
    "i": 29129,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 66,
    "t": "And as Peter was beneath in the palace, there cometh one of the maids of the high priest:"
  },
  {
    "i": 29130,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 67,
    "t": "And when she saw Peter warming himself, she looked upon him, and said, And thou also wast with Jesus of Nazareth."
  },
  {
    "i": 29131,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 68,
    "t": "But he denied, saying, I know not, neither understand I what thou sayest. And he went out into the porch; and the cock crew."
  },
  {
    "i": 29132,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 69,
    "t": "And a maid saw him again, and began to say to them that stood by, This is one of them."
  },
  {
    "i": 29133,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 70,
    "t": "And he denied it again. And a little after, they that stood by said again to Peter, Surely thou art one of them: for thou art a Galilaean, and thy speech agreeth thereto."
  },
  {
    "i": 29134,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 71,
    "t": "But he began to curse and to swear, saying, I know not this man of whom ye speak."
  },
  {
    "i": 29135,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 72,
    "t": "And the second time the cock crew. And Peter called to mind the word that Jesus said unto him, Before the cock crow twice, thou shalt deny me thrice. And when he thought thereon, he wept."
  },
  {
    "i": 29136,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 1,
    "t": "And straightway in the morning the chief priests held a consultation with the elders and scribes and the whole council, and bound Jesus, and carried him away, and delivered him to Pilate."
  },
  {
    "i": 29137,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 2,
    "t": "And Pilate asked him, Art thou the King of the Jews? And he answering said unto him, Thou sayest it."
  },
  {
    "i": 29138,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 3,
    "t": "And the chief priests accused him of many things: but he answered nothing."
  },
  {
    "i": 29139,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 4,
    "t": "And Pilate asked him again, saying, Answerest thou nothing? behold how many things they witness against thee."
  },
  {
    "i": 29140,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 5,
    "t": "But Jesus yet answered nothing; so that Pilate marvelled."
  },
  {
    "i": 29141,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 6,
    "t": "Now at that feast he released unto them one prisoner, whomsoever they desired."
  },
  {
    "i": 29142,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 7,
    "t": "And there was one named Barabbas, which lay bound with them that had made insurrection with him, who had committed murder in the insurrection."
  },
  {
    "i": 29143,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 8,
    "t": "And the multitude crying aloud began to desire him to do as he had ever done unto them."
  },
  {
    "i": 29144,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 9,
    "t": "But Pilate answered them, saying, Will ye that I release unto you the King of the Jews?"
  },
  {
    "i": 29145,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 10,
    "t": "For he knew that the chief priests had delivered him for envy."
  },
  {
    "i": 29146,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 11,
    "t": "But the chief priests moved the people, that he should rather release Barabbas unto them."
  },
  {
    "i": 29147,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 12,
    "t": "And Pilate answered and said again unto them, What will ye then that I shall do unto him whom ye call the King of the Jews?"
  },
  {
    "i": 29148,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 13,
    "t": "And they cried out again, Crucify him."
  },
  {
    "i": 29149,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 14,
    "t": "Then Pilate said unto them, Why, what evil hath he done? And they cried out the more exceedingly, Crucify him."
  },
  {
    "i": 29150,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 15,
    "t": "And so Pilate, willing to content the people, released Barabbas unto them, and delivered Jesus, when he had scourged him, to be crucified."
  },
  {
    "i": 29151,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 16,
    "t": "And the soldiers led him away into the hall, called Praetorium; and they call together the whole band."
  },
  {
    "i": 29152,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 17,
    "t": "And they clothed him with purple, and platted a crown of thorns, and put it about his head,"
  },
  {
    "i": 29153,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 18,
    "t": "And began to salute him, Hail, King of the Jews!"
  },
  {
    "i": 29154,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 19,
    "t": "And they smote him on the head with a reed, and did spit upon him, and bowing their knees worshipped him."
  },
  {
    "i": 29155,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 20,
    "t": "And when they had mocked him, they took off the purple from him, and put his own clothes on him, and led him out to crucify him."
  },
  {
    "i": 29156,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 21,
    "t": "And they compel one Simon a Cyrenian, who passed by, coming out of the country, the father of Alexander and Rufus, to bear his cross."
  },
  {
    "i": 29157,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 22,
    "t": "And they bring him unto the place Golgotha, which is, being interpreted, The place of a skull."
  },
  {
    "i": 29158,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 23,
    "t": "And they gave him to drink wine mingled with myrrh: but he received it not."
  },
  {
    "i": 29159,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 24,
    "t": "And when they had crucified him, they parted his garments, casting lots upon them, what every man should take."
  },
  {
    "i": 29160,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 25,
    "t": "And it was the third hour, and they crucified him."
  },
  {
    "i": 29161,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 26,
    "t": "And the superscription of his accusation was written over, THE KING OF THE JEWS."
  },
  {
    "i": 29162,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 27,
    "t": "And with him they crucify two thieves; the one on his right hand, and the other on his left."
  },
  { "i": 29163, "b": 47, "c": 4915, "r": 4915, "o": 28, "t": "[...]." },
  {
    "i": 29164,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 29,
    "t": "And they that passed by railed on him, wagging their heads, and saying, Ah, thou that destroyest the temple, and buildest it in three days,"
  },
  {
    "i": 29165,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 30,
    "t": "Save thyself, and come down from the cross."
  },
  {
    "i": 29166,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 31,
    "t": "Likewise also the chief priests mocking said among themselves with the scribes, He saved others; himself he cannot save."
  },
  {
    "i": 29167,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 32,
    "t": "Let Christ the King of Israel descend now from the cross, that we may see and believe. And they that were crucified with him reviled him."
  },
  {
    "i": 29168,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 33,
    "t": "And when the sixth hour was come, there was darkness over the whole land until the ninth hour."
  },
  {
    "i": 29169,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 34,
    "t": "And at the ninth hour Jesus cried with a loud voice, saying, Eloi, Eloi, lama sabachthani? which is, being interpreted, My God, my God, why hast thou forsaken me?"
  },
  {
    "i": 29170,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 35,
    "t": "And some of them that stood by, when they heard it, said, Behold, he calleth Elias."
  },
  {
    "i": 29171,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 36,
    "t": "And one ran and filled a spunge full of vinegar, and put it on a reed, and gave him to drink, saying, Let alone; let us see whether Elias will come to take him down."
  },
  {
    "i": 29172,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 37,
    "t": "And Jesus cried with a loud voice, and gave up the ghost."
  },
  {
    "i": 29173,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 38,
    "t": "And the veil of the temple was rent in twain from the top to the bottom."
  },
  {
    "i": 29174,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 39,
    "t": "And when the centurion, which stood over against him, saw that he so cried out, and gave up the ghost, he said, Truly this man was the Son of God."
  },
  {
    "i": 29175,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 40,
    "t": "There were also women looking on afar off: among whom was Mary Magdalene, and Mary the mother of James the less and of Joses, and Salome;"
  },
  {
    "i": 29176,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 41,
    "t": "Who also, when he was in Galilee, followed him, and ministered unto him; and many other women which came up with him unto Jerusalem."
  },
  {
    "i": 29177,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 42,
    "t": "And now when the even was come, because it was the preparation, that is, the day before the sabbath,"
  },
  {
    "i": 29178,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 43,
    "t": "Joseph of Arimathaea, an honourable counsellor, which also waited for the kingdom of God, came, and went in boldly unto Pilate, and craved the body of Jesus."
  },
  {
    "i": 29179,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 44,
    "t": "And Pilate marvelled if he were already dead: and calling unto him the centurion, he asked him whether he had been any while dead."
  },
  {
    "i": 29180,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 45,
    "t": "And when he knew it of the centurion, he granted the body to Joseph."
  },
  {
    "i": 29181,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 46,
    "t": "And he bought fine linen, and took him down, and wrapped him in the linen, and laid him in a sepulchre which was hewn out of a rock, and rolled a stone unto the door of the sepulchre."
  },
  {
    "i": 29182,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 47,
    "t": "And Mary Magdalene and Mary the mother of Joses beheld where he was laid."
  },
  {
    "i": 29183,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 1,
    "t": "And when the sabbath was past, Mary Magdalene, and Mary the mother of James, and Salome, had bought sweet spices, that they might come and anoint him."
  },
  {
    "i": 29184,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 2,
    "t": "And very early in the morning the first day of the week, they came unto the sepulchre at the rising of the sun."
  },
  {
    "i": 29185,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 3,
    "t": "And they said among themselves, Who shall roll us away the stone from the door of the sepulchre?"
  },
  {
    "i": 29186,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 4,
    "t": "And when they looked, they saw that the stone was rolled away: for it was very great."
  },
  {
    "i": 29187,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 5,
    "t": "And entering into the sepulchre, they saw a young man sitting on the right side, clothed in a long white garment; and they were affrighted."
  },
  {
    "i": 29188,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 6,
    "t": "And he saith unto them, Be not affrighted: Ye seek Jesus of Nazareth, which was crucified: he is risen; he is not here: behold the place where they laid him."
  },
  {
    "i": 29189,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 7,
    "t": "But go your way, tell his disciples and Peter that he goeth before you into Galilee: there shall ye see him, as he said unto you."
  },
  {
    "i": 29190,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 8,
    "t": "And they went out quickly, and fled from the sepulchre; for they trembled and were amazed: neither said they any thing to any man; for they were afraid."
  },
  {
    "i": 29191,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 9,
    "t": "Now when Jesus was risen early the first day of the week, he appeared first to Mary Magdalene, out of whom he had cast seven devils."
  },
  {
    "i": 29192,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 10,
    "t": "And she went and told them that had been with him, as they mourned and wept."
  },
  {
    "i": 29193,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 11,
    "t": "And they, when they had heard that he was alive, and had been seen of her, believed not."
  },
  {
    "i": 29194,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 12,
    "t": "After that he appeared in another form unto two of them, as they walked, and went into the country."
  },
  {
    "i": 29195,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 13,
    "t": "And they went and told it unto the residue: neither believed they them."
  },
  {
    "i": 29196,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 14,
    "t": "Afterward he appeared unto the eleven as they sat at meat, and upbraided them with their unbelief and hardness of heart, because they believed not them which had seen him after he was risen."
  },
  {
    "i": 29197,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 15,
    "t": "And he said unto them, Go ye into all the world, and preach the gospel to every creature."
  },
  {
    "i": 29198,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 16,
    "t": "He that believeth and is baptized shall be saved; but he that believeth not shall be damned."
  },
  {
    "i": 29199,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 17,
    "t": "And these signs shall follow them that believe; In my name shall they cast out devils; they shall speak with new tongues;"
  }
]
