[
  {
    "i": 33300,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 3,
    "t": "Avšak obávam sa, aby sa azda, ako had preľstou svojou oklamal Evu, vaše mysle nepokazili a neodvrátili od prostoty, ktorá je v Kristovi."
  },
  {
    "i": 33301,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 4,
    "t": "Lebo ak ten, kto prijde, káže iného Ježiša, ktorého sme my nekázali, alebo ak beriete iného Ducha, ktorého ste nebrali, alebo iné evanjelium, ktoré ste neprijali, dobre to znášate."
  },
  {
    "i": 33302,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 5,
    "t": "Lebo mám za to, že som sa ničím nezmenšil oproti tým preslávnym apoštolom."
  },
  {
    "i": 33303,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 6,
    "t": "Ak som aj prostý rečou, nie však v poznaní, ale sme sa vám vo všetkom ukázali vo všetkých veciach."
  },
  {
    "i": 33304,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 7,
    "t": "Či som sa snáď dopustil hriechu, keď som vás ponížil, aby ste vy boli povýšení, lebo som vám zadarmo kázal evanjelium Božie?"
  },
  {
    "i": 33305,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 8,
    "t": "Druhé cirkvi som olupoval, berúc od nich mzdu na to, aby som slúžil vám."
  },
  {
    "i": 33306,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 9,
    "t": "A keď som bol u vás a mal som nedostatok, neťažkal som nikoho; lebo to, čoho mi bolo treba, doplnili bratia, ktorí prišli z Macedonie; a tak som sa vo všetkom chránil toho, aby som vám nebol na ťarchu, a budem sa chrániť."
  },
  {
    "i": 33307,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 10,
    "t": "Jako je pravda Kristova vo mne, tak sa mi nezavrie táto chvála v krajoch Acháje."
  },
  {
    "i": 33308,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 11,
    "t": "Prečo? Vari preto, že vás nemilujem? Bôh vie."
  },
  {
    "i": 33309,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 12,
    "t": "Ale čo robím, robiť budem, aby som odtinával príležitosť tým, ktorí hľadajú príležitosť, aby ich shľadali takými, ako sme aj my, v tom, čím sa chvália."
  },
  {
    "i": 33310,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 13,
    "t": "Lebo takí sú falošní apoštolovia, úskoční robotníci, ktorí sa premieňajú na apoštolov Kristových."
  },
  {
    "i": 33311,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 14,
    "t": "A nie div, lebo sám satan sa premieňa na anjela svetla."
  },
  {
    "i": 33312,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 15,
    "t": "A preto to nie je nič veľkého, ak sa aj jeho služobníci premieňajú na služobníkov spravedlivosti, ktorých koniec bude podľa ich skutkov."
  },
  {
    "i": 33313,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 16,
    "t": "Zasa hovorím, nech ma nikto nemá za blázna; a ak ináče, tak prijímte ma i jako blázna, aby som sa i ja trocha pochválil."
  },
  {
    "i": 33314,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 17,
    "t": "Čo hovorím, nehovorím podľa Pána, ale jako v nerozumnosti v tomto základe chválenia sa."
  },
  {
    "i": 33315,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 18,
    "t": "Keďže sa mnoho chvália podľa tela, budem sa aj ja chváliť."
  },
  {
    "i": 33316,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 19,
    "t": "Lebo radi znášate bláznov, pretože ste múdri."
  },
  {
    "i": 33317,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 20,
    "t": "Lebo znášate, ak vás niekto zotročuje, ak vás niekto žerie, ak vás niekto berie, ak sa niekto vyvyšuje, ak vás niekto bije do tvári."
  },
  {
    "i": 33318,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 21,
    "t": "Na hanbu hovorím, ako keby sme boli my boli bývali slabí. Ale v tom, v čom sa niekto odváži chváliť, (hovorím v nerozumnosti,) odvážim sa aj ja."
  },
  {
    "i": 33319,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 22,
    "t": "Či sú Hebrejovia? Som aj ja. Či sú Izraelci? Som aj ja. Či sú semä Abrahámovo? Som aj ja."
  },
  {
    "i": 33320,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 23,
    "t": "Či sú služobníci Kristovi? (Hovorím ako nerozumný.) Ja som viac; v prácach hojnejšie, v ranách nad mieru, vo väzeniach prehojne, často v smrtiach."
  },
  {
    "i": 33321,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 24,
    "t": "Od Židov päť ráz po štyridsať bez jedného som prijal."
  },
  {
    "i": 33322,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 25,
    "t": "Tri razy som bol bičovaný palicami, raz ukameňovaný, tri razy som sa stroskotal na lodi; deň a noc som strávil v hlbinách morskej priepasti."
  },
  {
    "i": 33323,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 26,
    "t": "V cestách často, v nebezpečenstvách na riekach, v nebezpečenstvách od zbojníkov, v nebezpečenstvách od vlastného rodu, v nebezpečenstvách od pohanov, v nebezpečenstvách v meste, v nebezpečenstvách na púšti, v nebezpečenstvách na mori, v nebezpečenstvách medzi falošnými bratmi."
  },
  {
    "i": 33324,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 27,
    "t": "V práci a v námahe, v mnohých bdeniach, v hladu a v smädu, v mnohých pôstoch, v zime a v nahote."
  },
  {
    "i": 33325,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 28,
    "t": "Krom toho, čo je nad to, denný nátlak, starosť o všetky cirkvi."
  },
  {
    "i": 33326,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 29,
    "t": "Kto slabne, aby som i ja neslabol? Kto sa pohoršuje, aby som ja nehorev?"
  },
  {
    "i": 33327,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 30,
    "t": "Ak sa mám chváliť, budem sa chváliť vecami svojej slabosti."
  },
  {
    "i": 33328,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 31,
    "t": "Bôh a Otec Pána Ježiša Krista, ktorý je požehnaný na veky, vie, že neklamem."
  },
  {
    "i": 33329,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 32,
    "t": "V Damašku miestodržiteľ Areta kráľa strážil mesto Damašských, aby ma chytil."
  },
  {
    "i": 33330,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 33,
    "t": "A cez okno v koši ma spustili dolu cez múr, a unikol som z jeho rúk."
  },
  {
    "i": 33331,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 1,
    "t": "Ak sa mám chváliť, hoci mi to neosoží, prijdem k videniam a zjaveniam Pánovým."
  },
  {
    "i": 33332,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 2,
    "t": "Znám človeka v Kristovi, pred štrnástimi rokmi, (či v tele, neviem, či mimo tela, neviem, Bôh vie,) ktorý bol vytrhnutý až do tretieho neba."
  },
  {
    "i": 33333,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 3,
    "t": "A znám takého človeka, (či v tele, či mimo tela, neviem, Bôh vie,)"
  },
  {
    "i": 33334,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 4,
    "t": "že bol vytrhnutý do raja a počul nevysloviteľné slová, ktorých nie je dovoleno človeku hovoriť."
  },
  {
    "i": 33335,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 5,
    "t": "Takým sa budem chváliť, ale sebou sa nebudem chváliť, iba vo svojich slabostiach."
  },
  {
    "i": 33336,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 6,
    "t": "Lebo keby som sa chcel chváliť, nebol by som blázon, lebo by som hovoril pravdu, ale sa zdržujem, aby si niekto o mne nemyslel viacej, než čo vidí na mne, alebo čo počuje odo mňa."
  },
  {
    "i": 33337,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 7,
    "t": "A aby som sa nezvyšoval pre prehojnosť zjavení, daný mi je osteň do tela, anjel satanov, aby ma fackal, aby som sa nezvyšoval."
  },
  {
    "i": 33338,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 8,
    "t": "Pre to som tri razy prosil Pána, aby odstúpil odo mňa."
  },
  {
    "i": 33339,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 9,
    "t": "A riekol mi: Dosť máš na mojej milosti, lebo moja moc sa dokonáva v slabosti. A veľmi rád sa budem tedy chváliť svojimi slabosťami, aby prebývala na mne moc Kristova."
  },
  {
    "i": 33340,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 10,
    "t": "Preto mám záľubu v slabostiach, v potupách, v núdzach, v prenasledovaniach, v úzkostiach pre Krista, lebo keď som slabý, vtedy som mocný."
  },
  {
    "i": 33341,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 11,
    "t": "Stal som sa bláznom, vy ste ma k tomu donútili, lebo som mal byť od vás odporúčaný. Lebo som sa ničím nezmenšil oproti tým preslávnym apoštolom, hoci nič nie som."
  },
  {
    "i": 33342,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 12,
    "t": "Znamenia apoštola vykonané sú medzi vami vo všetkej trpezlivosti, v znameniach i v divoch i v zázrakoch."
  },
  {
    "i": 33343,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 13,
    "t": "Lebo čoho ste sa vy zmenšili oproti druhým cirkvám, iba toho, že som vás ja neťažil? Odpusťte mi túto krivdu."
  },
  {
    "i": 33344,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 14,
    "t": "Hľa, už po tretí raz som hotový prijsť k vám, a nebudem vás ťažiť, lebo nehľadám váš majetok, ale vás. Lebo nemajú deti odkladať rodičom, ale rodičia deťom."
  },
  {
    "i": 33345,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 15,
    "t": "Ale ja veľmi rád dám i miniem sa pre vaše duše. Akoby, čím vás viacej milujem, tým menej milovaný bol?"
  },
  {
    "i": 33346,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 16,
    "t": "Ale nechže je tomu tak, že som vás ja neťažil; ale ako chytrák som vás prekabátil úskočnosťou."
  },
  {
    "i": 33347,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 17,
    "t": "Či som vás snáď prekabátil skrze niekoho z tých, ktorých som poslal k vám?"
  },
  {
    "i": 33348,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 18,
    "t": "Prosil som Títa a poslal som s ním brata. Či vás azda Títus prekabátil? Či sme nechodili v tom istom duchu? Či nie v tých istých šľapajách?"
  },
  {
    "i": 33349,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 19,
    "t": "Už dávno sa domnievate, že sa vám obhajujeme. Pred Bohom v Kristovi hovoríme, ale všetko to, milovaní, pre vaše vzdielanie."
  },
  {
    "i": 33350,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 20,
    "t": "Lebo sa bojím, aby azda, keď prišiel, neshľadal vás takých, akých nechcem, a ja aby som bol shľadán od vás takým, akého nechcete, aby neboli azda sváry, závislosti, hnevy, rozbroje, ohovárania, donášania, nadutosti, nepokoje."
  },
  {
    "i": 33351,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 21,
    "t": "Bojím sa, aby ma azda, keď zase prišiel, môj Bôh neponížil u vás, a žalostil by som pre mnohých tých, ktorí predtým zhrešili a nečinili pokánie z nečistoty a zo smilstva a z nestudatosti, ktorej sa dopúšťali."
  },
  {
    "i": 33352,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 1,
    "t": "Už po tretí raz prijsť k vám; ústami dvoch svedkov, alebo ústami troch svedkov bude stáť každé slovo."
  },
  {
    "i": 33353,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 2,
    "t": "Predpovedal som a predpovedám tým, ktorí predtým zhrešili, i všetkým iným, že ak zase prijdem, nebudem šetriť,"
  },
  {
    "i": 33354,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 3,
    "t": "keď hľadáte skúšku toho, či hovorí Kristus vo mne, ktorý vo vás nie je slabý, ale je silný vo vás."
  },
  {
    "i": 33355,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 4,
    "t": "Lebo bol síce ukrižovaný pre slabosť, ale žije z moci Božej. A my sme síce slabí v ňom, ale budeme žiť s ním z moci Božej vo vás."
  },
  {
    "i": 33356,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 5,
    "t": "Skúmajte sami seba, či ste v viere; zkúšajte sami seba! Či neznáte sami seba, že Ježiš Kristus je vo vás? Ak by ste snad boli zavrženíci."
  },
  {
    "i": 33357,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 6,
    "t": "Ale nadejem sa, že znáte, že my nie sme zavrženíci."
  },
  {
    "i": 33358,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 7,
    "t": "A modlíme sa Bohu, aby ste neučinili ničoho zlého, nie nato, aby sme sa my ukázali osvedčenými, ale aby ste vy činili dobre, a my aby sme boli ako zavrženíci."
  },
  {
    "i": 33359,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 8,
    "t": "Lebo nič nemôžeme proti pravde, ale za pravdu."
  },
  {
    "i": 33360,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 9,
    "t": "Lebo sa radujeme, keď sme my slabí, a vy ste silní, a za to sa modlíme, za vaše dokonalé vystrojenie."
  },
  {
    "i": 33361,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 10,
    "t": "Preto píšem toto vzdialený, aby som, keď prídem, nebol ukrutný podľa moci, ktorú mi dal Pán na vzdielanie, a nie na kázanie."
  },
  {
    "i": 33362,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 11,
    "t": "A tak, bratia, tešte sa, zdokonaľujte sa, potešujte sa, jedno myslite, majte pokoj, a Bôh lásky a pokoja bude s vami."
  },
  {
    "i": 33363,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 12,
    "t": "Pozdravte sa navzájom svätým bozkom. Pozdravujú vás všetci svätí."
  },
  {
    "i": 33364,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 13,
    "t": "Milosť Pána Ježiša Krista a láska Božia a obecenstvo Svätého Ducha nech je so všetkými vami! Amen."
  },
  {
    "i": 33365,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 1,
    "t": "Pavel, apoštol, nie od ľudí ani skrze človeka, ale skrze Ježiša Krista a Boha Otca, ktorý ho vzkriesil z mŕtvych,"
  },
  {
    "i": 33366,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 2,
    "t": "a všetci bratia, ktorí sú so mnou, cirkevným sborom Galatským:"
  },
  {
    "i": 33367,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 3,
    "t": "Milosť vám a pokoj od Boha Otca a od Pána Ježiša Krista,"
  },
  {
    "i": 33368,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 4,
    "t": "ktorý dal seba samého za naše hriechy, aby nás vytrhol z tohoto prítomného zlého veku, podľa vôle Boha a nášho Otca,"
  },
  {
    "i": 33369,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 5,
    "t": "ktorému sláva na veky vekov. Amen."
  },
  {
    "i": 33370,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 6,
    "t": "Divím sa, že sa tak skoro odvraciate od toho, ktorý vás povolal v milosti Kristovej, k inému evanjeliu,"
  },
  {
    "i": 33371,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 7,
    "t": "ktorého niet iného, iba že sú niektorí, ktorí vás znepokojujú a chcú prekrútiť evanjelium Kristovo."
  },
  {
    "i": 33372,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 8,
    "t": "Ale keby sme vám aj my alebo anjel z neba kázal evanjelium odlišné od toho, ktoré sme vám kázali, nech je prekliaty."
  },
  {
    "i": 33373,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 9,
    "t": "Jako sme predtým povedali, aj teraz zase hovorím: Ak vám niekto káže evanjelium odlišné od toho, ktoré ste prijali, nech je prekliaty."
  },
  {
    "i": 33374,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 10,
    "t": "Lebo či teraz prehovaram ľudí alebo Boha? Alebo či hľadám ľúbiť sa ľuďom? Ak by som sa ešte ľúbil ľuďom, nebol by som služobníkom Kristovým."
  },
  {
    "i": 33375,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 11,
    "t": "Oznamujem vám, bratia, evanjelium, ktoré som kázal, že nie je podľa človeka,"
  },
  {
    "i": 33376,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 12,
    "t": "lebo som ho neprijal od človeka ani som sa ho nenaučil, ale skrze zjavenie Ježiša Krista."
  },
  {
    "i": 33377,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 13,
    "t": "Lebo ste počuli o mojom správaní sa predtým v židovstve, že som nad mieru prenasledoval cirkev Božiu a kazil ju,"
  },
  {
    "i": 33378,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 14,
    "t": "a vynikal som v židovstve nad mnohých vrstovníkov v mojom rode, boľ nadmieru horlivý pre otcovské podania."
  },
  {
    "i": 33379,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 15,
    "t": "Ale keď sa zaľúbilo Bohu, ktorý ma oddelil od života mojej matky a povolal skrze svoju milosť,"
  },
  {
    "i": 33380,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 16,
    "t": "aby vo mne zjavil svojho Syna, aby som ho zvestoval medzi pohanmi, neváhal som a neradil som sa s telom a krvou,"
  },
  {
    "i": 33381,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 17,
    "t": "ani som nešiel do Jeruzalema k tým, čo boli apoštolmi predo mnou, ale odišiel som do Arábie a zasa som sa vrátil do Damasku."
  },
  {
    "i": 33382,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 18,
    "t": "Potom po troch rokoch som išiel do Jeruzalema navštíviť Kéfasa a zostal som u neho pätnásť dní;"
  },
  {
    "i": 33383,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 19,
    "t": "z iných apoštolov som nevidel nikoho, iba Jakuba, brata Pánovho."
  },
  {
    "i": 33384,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 20,
    "t": "A čo vám píšem, hľa, pred Bohom svedčím, že neklamem."
  },
  {
    "i": 33385,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 21,
    "t": "Potom som šiel do Sýrie a Cilície."
  },
  {
    "i": 33386,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 22,
    "t": "Cirkvám v Judsku, ktoré sú v Kristovi, som bol tvárou neznámy,"
  },
  {
    "i": 33387,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 23,
    "t": "iba počuli, že ten, čo nás kedysi prenasledoval, teraz zvestuje vieru, ktorú predtým ničil,"
  },
  {
    "i": 33388,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 24,
    "t": "a oslavovali Boha kvôli mne."
  },
  {
    "i": 33389,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 1,
    "t": "Potom po štrnástich rokoch som znova išiel s Barnabášom do Jeruzalema a vzal som so sebou aj Títa."
  },
  {
    "i": 33390,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 2,
    "t": "Išiel som podľa zjavenia a predložil som im evanjelium, ktoré hlásam medzi pohanmi, zvlášť tým, čo boli vážení, aby som nebežal nadarmo, ani som nadarmo nebežal."
  },
  {
    "i": 33391,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 3,
    "t": "Ale ani Títa, ktorý bol so mnou, hoci bol Grékom, nenútili, aby sa dal obrezať."
  },
  {
    "i": 33392,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 4,
    "t": "A to kvôli vtieravým falošným bratom, ktorí sa vkradli, aby vyzvedali o našej slobode, ktorú máme v Kristovi Ježišovi, a zotročili nás."
  },
  {
    "i": 33393,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 5,
    "t": "Nepodriadili sme sa im ani na chvíľu, aby pri vás zostala zachovaná pravda evanjelia."
  },
  {
    "i": 33394,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 6,
    "t": "A od tých, čo boli považovaní za niečo - čím boli kedysi, to ma nezaujíma, Boh nehľadí na osobu človeka - tí, čo boli vážení, nič mi nepridali."
  },
  {
    "i": 33395,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 7,
    "t": "Naopak, keď videli, že mi je zverené evanjelium pre neobrezaných, ako Petrovi pre obrezaných -"
  },
  {
    "i": 33396,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 8,
    "t": "lebo ten, čo pôsobil v Petrovi pre apoštolstvo medzi obrezanými, pôsobil aj vo mne pre pohanov -"
  },
  {
    "i": 33397,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 9,
    "t": "a keď spoznali milosť, ktorá mi bola daná, Jakub, Kéfas a Ján, ktorí boli považovaní za stĺpy, podali mne a Barnabášovi pravicu spoločenstva, aby sme my išli k pohanom a oni k obrezaným,"
  },
  {
    "i": 33398,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 10,
    "t": "len na chudobných aby sme pamätali, čo som sa aj usiloval robiť."
  },
  {
    "i": 33399,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 11,
    "t": "Keď však prišiel Kéfas do Antiochie, postavil som sa mu zoči-voči, lebo bol hodný pokarhania."
  }
]
