[
  {
    "i": 9100,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 21,
    "t": "Tutti i vasi da bevanda del re Salomone erano d'oro, e tutto il vasellame della Casa della Foresta del Libano era d'oro fino; l'argento era tenuto in non cale ai tempi di Salomone."
  },
  {
    "i": 9101,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 22,
    "t": "Poiché il re aveva in mare una flotta di Tarsis, con la flotta di Hiram, e ogni tre anni la flotta di Tarsis ritornava carica d'oro, d'argento, d'avorio, di scimmie e di pavoni."
  },
  {
    "i": 9102,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 23,
    "t": "Il re Salomone superò in ricchezza e sapienza tutti i re della terra."
  },
  {
    "i": 9103,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 24,
    "t": "Tutto il mondo desiderava essere ricevuto da Salomone per udire la sapienza che Dio gli aveva posta nel cuore."
  },
  {
    "i": 9104,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 25,
    "t": "E ciascuno portava il suo dono: vasi d'argento e vasi d'oro, vesti, armi, aromi, cavalli e muli, e così d'anno in anno."
  },
  {
    "i": 9105,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 26,
    "t": "Salomone radunò carri e cavalli; ebbe millequattrocento carri e dodicimila cavalli, e li dislocò nelle città dei carri e presso il re a Gerusalemme."
  },
  {
    "i": 9106,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 27,
    "t": "Il re fece sì che l'argento fosse comune a Gerusalemme come i sassi, e i cedri numerosi come i sicomori della pianura."
  },
  {
    "i": 9107,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 28,
    "t": "I cavalli di Salomone venivano da Muzur e dalla Cilicia; i mercanti del re li importavano dalla Cilicia a prezzo d'argento."
  },
  {
    "i": 9108,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 29,
    "t": "Un carro era fornito dall'Egitto per seicento sicli d'argento; un cavallo ne valeva centocinquanta. Lo stesso avveniva per i re degli Ittiti e i re di Aram, che li importavano per loro tramite."
  },
  {
    "i": 9109,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 1,
    "t": "Il re Salomone amò molte donne straniere, oltre alla figlia del faraone: Moabite, Ammonite, Edomite, Sidonie, Ittite,"
  },
  {
    "i": 9110,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 2,
    "t": "di questi popoli, riguardo ai quali l'Eterno aveva detto ai figli d'Israele: \"Voi non andrete da loro ed essi non verranno da voi; poiché essi certamente faranno deviare i vostri cuori verso i loro dèi\". Ma Salomone si unì a loro per amore;"
  },
  {
    "i": 9111,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 3,
    "t": "ebbe settecento mogli di rango principesco e trecento concubine."
  },
  {
    "i": 9112,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 4,
    "t": "Quando Salomone fu vecchio, le sue donne fecero deviare il suo cuore verso altri dèi, e il suo cuore non fu più interamente per l'Eterno, il suo Dio, come era stato il cuore di Davide suo padre."
  },
  {
    "i": 9113,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 5,
    "t": "Salomone seguì Astarte, la divinità dei Sidoni, e Milcom, l'abominazione degli Ammoniti."
  },
  {
    "i": 9114,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 6,
    "t": "Fece ciò che dispiace all'Eterno e non gli ubbidì perfettamente come Davide suo padre."
  },
  {
    "i": 9115,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 7,
    "t": "Allora Salomone costruì un santuario a Kemosh, l'abominazione di Moab, sul monte a oriente di Gerusalemme, e a Milcom, l'abominazione degli Ammoniti."
  },
  {
    "i": 9116,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 8,
    "t": "Fece così per tutte le sue donne straniere, che offrivano incenso e sacrifici ai loro dèi."
  },
  {
    "i": 9117,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 9,
    "t": "L'Eterno si adirò contro Salomone perché il suo cuore si era allontanato dall'Eterno, il Dio d'Israele, che gli era apparso due volte."
  },
  {
    "i": 9118,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 10,
    "t": "E gli aveva proibito, in questa occasione, di seguire altri dèi; ma egli non osservò quest'ordine."
  },
  {
    "i": 9119,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 11,
    "t": "Allora l'Eterno disse a Salomone: \"Poiché ti sei comportato così e non hai osservato il mio patto e le prescrizioni che ti avevo date, io certamente ti strapperò il regno e lo darò a uno dei tuoi servitori."
  },
  {
    "i": 9120,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 12,
    "t": "Soltanto, non farò questo durante la tua vita, per riguardo a Davide tuo padre; lo strapperò dalla mano di tuo figlio."
  },
  {
    "i": 9121,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 13,
    "t": "Non gli strapperò tutto il regno; lascerò una tribù a tuo figlio, per riguardo a Davide mio servitore e a Gerusalemme che ho scelto."
  },
  {
    "i": 9122,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 14,
    "t": "L'Eterno suscitò un avversario a Salomone: l'Edomita Hadad, della stirpe reale di Edom."
  },
  {
    "i": 9123,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 15,
    "t": "Dopo che Davide ebbe sconfitto Edom, quando Joab, capo dell'esercito, era andato a seppellire i morti, egli aveva colpito tutti i maschi di Edom"
  },
  {
    "i": 9124,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 16,
    "t": "(Joab e tutto Israele erano rimasti là sei mesi, fino all'annientamento di tutti i maschi di Edom),"
  },
  {
    "i": 9125,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 17,
    "t": "Hadad era fuggito in Egitto con degli Edomiti al servizio di suo padre. Hadad era allora un giovane ragazzo."
  },
  {
    "i": 9126,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 18,
    "t": "Partirono da Madian e giunsero a Paran; presero con sé degli uomini di Paran e andarono in Egitto da Faraone, re d'Egitto, che gli diede una casa, assicurò il suo mantenimento e gli assegnò una terra."
  },
  {
    "i": 9127,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 19,
    "t": "Hadad godette di grande favore presso Faraone, che gli fece sposare la sorella di sua moglie, la sorella di Tafnes, la Gran Dama."
  },
  {
    "i": 9128,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 20,
    "t": "La sorella di Tafnes gli partorì suo figlio Genubat, che Tafnes allevò nel palazzo di Faraone, e Genubat visse nel palazzo di Faraone, tra i figli di Faraone."
  },
  {
    "i": 9129,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 21,
    "t": "Quando Hadad apprese, in Egitto, che Davide si era addormentato con i suoi padri e che Joab, capo dell'esercito, era morto, disse a Faraone: \"Lasciami partire, che io vada nel mio paese\"."
  },
  {
    "i": 9130,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 22,
    "t": "Faraone gli disse: \"Che cosa ti manca presso di me perché tu cerchi di andare nel tuo paese?\". Egli rispose: \"Niente, ma lasciami partire\"."
  },
  {
    "i": 9131,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 23,
    "t": "A Salomone Dio suscitò anche come avversario Rezon, figlio di Eliada. Questi era fuggito dal suo signore Hadadezer, re di Zoba;"
  },
  {
    "i": 9132,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 24,
    "t": "della gente si era unita a lui ed era diventato capo di una banda (fu allora che Davide li massacrò). Rezon prese Damasco, vi si stabilì e regnò su Damasco."
  },
  {
    "i": 9133,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 25,
    "t": "Egli fu un avversario d'Israele per tutta la vita di Salomone. Ecco il male che fece Hadad: ebbe Israele in avversione e regnò su Edom."
  },
  {
    "i": 9134,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 26,
    "t": "Geroboamo era figlio dell'Efraimita Nebat, di Zereda, e sua madre era una vedova di nome Zerua; egli era al servizio di Salomone e si ribellò contro il re."
  },
  {
    "i": 9135,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 27,
    "t": "Ecco la storia della sua rivolta. Salomone costruiva il Millo, chiudeva la breccia della Città di Davide suo padre."
  },
  {
    "i": 9136,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 28,
    "t": "Questo Geroboamo era uomo di condizione; Salomone notò come questo giovane compiva il suo lavoro e lo prepose a tutta la corvée della casa di Giuseppe."
  },
  {
    "i": 9137,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 29,
    "t": "Avvenne che Geroboamo, essendo uscito da Gerusalemme, fu avvicinato per strada dal profeta Ahija, di Silo; questi era vestito di un mantello nuovo, ed erano soli tutti e due nella campagna."
  },
  {
    "i": 9138,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 30,
    "t": "Ahija prese il mantello nuovo che aveva addosso e lo strappò in dodici pezzi."
  },
  {
    "i": 9139,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 31,
    "t": "Poi disse a Geroboamo: \"Prendi per te dieci pezzi, perché così parla l'Eterno, il Dio d'Israele: Ecco che io strapperò il regno dalla mano di Salomone e ti darò le dieci tribù."
  },
  {
    "i": 9140,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 32,
    "t": "Egli avrà una tribù, per riguardo a Davide mio servitore e a Gerusalemme, la città che ho eletto fra tutte le tribù d'Israele."
  },
  {
    "i": 9141,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 33,
    "t": "Questo perché egli mi ha abbandonato, si è prostrato davanti ad Astarte, la dea dei Sidoni, a Kemosh, il dio di Moab, a Milcom, il dio degli Ammoniti, e non ha seguito le mie vie, facendo ciò che è giusto ai miei occhi, né le mie leggi e le mie ordinanze, come Davide suo padre."
  },
  {
    "i": 9142,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 34,
    "t": "Ma non è dalla sua mano che prenderò il regno, perché l'ho stabilito principe per tutto il tempo della sua vita, per riguardo a Davide mio servitore, che ho eletto e che ha osservato i miei comandamenti e le mie leggi;"
  },
  {
    "i": 9143,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 35,
    "t": "è dalla mano di suo figlio che toglierò il regno e lo darò a te, cioè le dieci tribù."
  },
  {
    "i": 9144,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 36,
    "t": "Eppure lascerò a suo figlio una tribù, affinché Davide mio servitore abbia sempre una lampada davanti a me a Gerusalemme, la città che ho scelto per porvi il mio Nome."
  },
  {
    "i": 9145,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 37,
    "t": "Quanto a te, io ti prenderò perché tu regni su tutto ciò che vorrai e tu sarai re su Israele."
  },
  {
    "i": 9146,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 38,
    "t": "Se ubbidisci a tutto ciò che ti ordinerò, se segui le mie vie e fai ciò che è giusto ai miei occhi, osservando le mie leggi e i miei comandamenti come ha fatto Davide mio servitore, allora io sarò con te e ti costruirò una casa stabile come ho costruito per Davide. Ti darò Israele"
  },
  {
    "i": 9147,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 39,
    "t": "e umilierò la discendenza di Davide a causa di questo; tuttavia non per sempre."
  },
  {
    "i": 9148,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 40,
    "t": "Salomone cercò di far morire Geroboamo; questi partì e fuggì in Egitto da Sesac, re d'Egitto, e dimorò in Egitto fino alla morte di Salomone."
  },
  {
    "i": 9149,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 41,
    "t": "Il resto della storia di Salomone, tutto ciò che ha fatto e la sua sapienza, non è forse scritto nel libro della Storia di Salomone?"
  },
  {
    "i": 9150,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 42,
    "t": "La durata del regno di Salomone a Gerusalemme su tutto Israele fu di quarant'anni."
  },
  {
    "i": 9151,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 43,
    "t": "Poi Salomone si addormentò con i suoi padri e fu seppellito nella Città di Davide suo padre, e Roboamo suo figlio regnò al suo posto."
  },
  {
    "i": 9152,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 1,
    "t": "Roboamo si recò a Sichem, perché a Sichem era venuto tutto Israele per proclamarlo re."
  },
  {
    "i": 9153,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 2,
    "t": "(Appena Geroboamo, figlio di Nebat, ne fu informato - era ancora in Egitto, dove era fuggito dal re Salomone - ritornò dall'Egitto."
  },
  {
    "i": 9154,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 3,
    "t": "Si fece chiamare Geroboamo, ed egli venne, lui e tutta l'assemblea d'Israele.) Essi parlarono così a Roboamo:"
  },
  {
    "i": 9155,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 4,
    "t": "\"Tuo padre ha reso penoso il nostro giogo; ora alleggerisci il duro servaggio di tuo padre, la pesantezza del giogo che ci impose, e noi ti serviremo!"
  },
  {
    "i": 9156,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 5,
    "t": "Egli disse loro: \"Ritiratevi per tre giorni, poi ritornate da me\", e il popolo se ne andò."
  },
  {
    "i": 9157,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 6,
    "t": "Il re Roboamo prese consiglio dagli anziani, che avevano assistito suo padre Salomone mentre viveva, e domandò: \"Quale risposta consigliate di dare a questo popolo?"
  },
  {
    "i": 9158,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 7,
    "t": "Essi gli risposero: \"Se tu ti fai oggi servitore di questa gente, se ti sottometti e dai loro buone parole, allora essi saranno sempre tuoi servitori."
  },
  {
    "i": 9159,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 8,
    "t": "Ma egli respinse il consiglio che gli anziani avevano dato e consultò dei giovani che l'assistevano, suoi compagni d'infanzia."
  },
  {
    "i": 9160,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 9,
    "t": "Domandò loro: \"Che cosa consigliate che rispondiamo a questo popolo che mi ha parlato così: Alleggerisci il giogo che tuo padre ci ha imposto?"
  },
  {
    "i": 9161,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 10,
    "t": "I giovani, suoi compagni d'infanzia, gli risposero: \"Ecco ciò che dirai a questo popolo che ti ha detto: Tuo padre ha reso pesante il nostro giogo, ma tu alleggerisci il nostro carico, ecco ciò che risponderai loro: Il mio dito mignolo è più grosso dei lombi di mio padre!"
  },
  {
    "i": 9162,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 11,
    "t": "Così, mio padre vi ha fatto portare un giogo pesante, io aggiungerò ancora al vostro giogo; mio padre vi ha castigati con delle fruste, io vi castigherò con dei flagelli con punte di ferro!"
  },
  {
    "i": 9163,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 12,
    "t": "Geroboamo, con tutto il popolo, venne da Roboamo il terzo giorno, secondo l'ordine che egli aveva dato: \"Ritornate da me il terzo giorno\"."
  },
  {
    "i": 9164,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 13,
    "t": "Il re diede al popolo una dura risposta, respinse il consiglio che gli anziani avevano dato"
  },
  {
    "i": 9165,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 14,
    "t": "e, seguendo il consiglio dei giovani, parlò loro così: \"Mio padre ha reso pesante il vostro giogo, io aggiungerò ancora al vostro giogo; mio padre vi ha castigati con delle fruste, io vi castigherò con dei flagelli con punte di ferro!"
  },
  {
    "i": 9166,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 15,
    "t": "Il re dunque non ascoltò il popolo; era un intervento dell'Eterno, per adempiere la parola che aveva detta a Geroboamo figlio di Nebat per mezzo di Ahija di Silo."
  },
  {
    "i": 9167,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 16,
    "t": "Quando gli Israeliti videro che il re non li ascoltava, gli replicarono: \"Quale parte abbiamo noi con Davide? Non abbiamo eredità con il figlio di Isai. Alle tue tende, Israele! E ora provvedi alla tua casa, Davide\". E Israele se ne andò alle sue tende."
  },
  {
    "i": 9168,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 17,
    "t": "Quanto agli Israeliti che abitavano le città di Giuda, Roboamo regnò su di loro."
  },
  {
    "i": 9169,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 18,
    "t": "Il re Roboamo inviò Adoram, il capo della corvée, ma tutto Israele lo lapidò, ed egli morì; allora il re Roboamo fu costretto a salire sul suo carro per fuggire verso Gerusalemme."
  },
  {
    "i": 9170,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 19,
    "t": "E Israele fu separato dalla casa di Davide, fino a questo giorno."
  },
  {
    "i": 9171,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 20,
    "t": "Quando tutto Israele apprese che Geroboamo era ritornato, lo chiamò all'assemblea e lo fece re su tutto Israele; non ci fu che la sola tribù di Giuda a restare fedele alla casa di Davide."
  },
  {
    "i": 9172,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 21,
    "t": "Roboamo si recò a Gerusalemme; convocò tutta la casa di Giuda e la tribù di Beniamino, cioè centottantamila guerrieri scelti, per combattere la casa d'Israele e rendere il regno a Roboamo figlio di Salomone."
  },
  {
    "i": 9173,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 22,
    "t": "Ma la parola di Dio fu rivolta a Scemaja, l'uomo di Dio, in questi termini:"
  },
  {
    "i": 9174,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 23,
    "t": "\"Di' questo a Roboamo figlio di Salomone, re di Giuda, a tutta la casa di Giuda, a Beniamino e al resto del popolo:"
  },
  {
    "i": 9175,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 24,
    "t": "Così parla l'Eterno. Non andate a combattere contro i vostri fratelli, i figli d'Israele; ciascuno ritorni a casa sua, perché questo evento viene da me\". Essi ascoltarono la parola dell'Eterno e presero la via del ritorno, come aveva detto l'Eterno."
  },
  {
    "i": 9176,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 25,
    "t": "Geroboamo fortificò Sichem nella montagna di Efraim e vi soggiornò. Poi uscì di là e fortificò Penuel."
  },
  {
    "i": 9177,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 26,
    "t": "Geroboamo disse fra sé: \"Così come stanno le cose, il regno ritornerà alla casa di Davide."
  },
  {
    "i": 9178,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 27,
    "t": "Se questo popolo continua a salire al Tempio dell'Eterno a Gerusalemme per offrire sacrifici, il cuore del popolo ritornerà al suo signore, Roboamo, re di Giuda, e mi uccideranno."
  },
  {
    "i": 9179,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 28,
    "t": "Dopo aver deliberato, fece due vitelli d'oro e disse al popolo: \"Abbastanza a lungo siete saliti a Gerusalemme! Israele, ecco il tuo Dio che ti ha fatto salire dal paese d'Egitto\"."
  },
  {
    "i": 9180,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 29,
    "t": "Eresse l'uno a Betel,"
  },
  {
    "i": 9181,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 30,
    "t": "e il popolo andò in processione davanti all'altro fino a Dan."
  },
  {
    "i": 9182,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 31,
    "t": "Stabilì il tempio degli alti luoghi e costituì sacerdoti presi dal volgo, che non erano figli di Levi."
  },
  {
    "i": 9183,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 32,
    "t": "Geroboamo celebrò una festa nell'ottavo mese, il quindicesimo giorno del mese, simile alla festa che si celebrava in Giuda, e salì all'altare. Così agì a Betel, sacrificando ai vitelli che aveva fatti, e stabilì a Betel i sacerdoti degli alti luoghi, che aveva costituiti."
  },
  {
    "i": 9184,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 33,
    "t": "Salì all'altare che aveva fatto, il quindicesimo giorno dell'ottavo mese, il mese che aveva arbitrariamente scelto; istituì una festa per gli Israeliti e salì all'altare per offrire il sacrificio."
  },
  {
    "i": 9185,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 1,
    "t": "Per ordine di Yahweh, un uomo di Dio giunse da Giuda a Betel, nel momento in cui Geroboamo stava presso l'altare per offrire il sacrificio,"
  },
  {
    "i": 9186,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 2,
    "t": "e, per ordine di Yahweh, lanciò contro l'altare questa proclamazione: \"Altare, altare! Così parla Yahweh: Ecco, nascerà alla casa di Davide un figlio di nome Giosia, egli immolerà su di te i sacerdoti degli alti luoghi che hanno offerto su di te sacrifici, e brucerà su di te ossa umane."
  },
  {
    "i": 9187,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 3,
    "t": "Diede nello stesso tempo un segno: \"Questo è il segno che Yahweh ha parlato: Ecco, l'altare si fenderà e si spargerà la cenere che è su di esso."
  },
  {
    "i": 9188,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 4,
    "t": "Quando il re udì ciò che l'uomo di Dio diceva contro l'altare di Betel, stese la mano dall'altare, dicendo: \"Afferratelo!\" ma la mano che aveva teso contro l'uomo si seccò, in modo che non poteva più ritirarla a sé,"
  },
  {
    "i": 9189,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 5,
    "t": "l'altare si fendette e le ceneri colarono dall'altare, secondo il segno che aveva dato l'uomo di Dio, per ordine di Yahweh."
  },
  {
    "i": 9190,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 6,
    "t": "Il re riprese e disse all'uomo di Dio: \"Placa, ti supplico, Yahweh tuo Dio, affinché la mia mano possa tornare a me.\" L'uomo di Dio placò Yahweh, la mano del re tornò a lui e fu come prima."
  },
  {
    "i": 9191,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 7,
    "t": "Il re disse all'uomo di Dio: \"Vieni con me a casa per ristorarti, e ti farò un dono."
  },
  {
    "i": 9192,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 8,
    "t": "Ma l'uomo di Dio disse al re: \"Anche se tu mi dessi la metà della tua casa, non verrei con te. Non mangerò né berrò nulla in questo luogo,"
  },
  {
    "i": 9193,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 9,
    "t": "poiché ho ricevuto questo comandamento da Yahweh: Non mangerai né berrai nulla e non tornerai per la stessa via."
  },
  {
    "i": 9194,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 10,
    "t": "E se ne andò per un'altra via, senza riprendere la via per cui era venuto a Betel."
  },
  {
    "i": 9195,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 11,
    "t": "Ora abitava a Betel un vecchio profeta, e i suoi figli vennero a raccontargli tutto ciò che aveva fatto, quel giorno, l'uomo di Dio a Betel; le parole che aveva detto al re, le raccontarono anche al loro padre."
  },
  {
    "i": 9196,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 12,
    "t": "Questi chiese loro: \"Quale via ha preso?\" E i suoi figli gli mostrarono la via che aveva preso l'uomo di Dio che era venuto da Giuda."
  },
  {
    "i": 9197,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 13,
    "t": "Disse ai suoi figli: \"Sellatemi l'asino\"; essi gli sellarono l'asino e lui lo cavalcò."
  },
  {
    "i": 9198,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 14,
    "t": "Inseguì l'uomo di Dio e lo trovò seduto sotto il terebinto; gli chiese: \"Sei tu l'uomo di Dio venuto da Giuda?\" Ed egli rispose: \"Sì."
  },
  {
    "i": 9199,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 15,
    "t": "Il profeta gli disse: \"Vieni con me a casa per mangiare qualcosa."
  }
]
