[
  {
    "i": 14600,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 7,
    "t": "Bukan pada busurku aku percaya, dan bukan pedangku yang memberi kemenangan;"
  },
  {
    "i": 14601,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 8,
    "t": "melalui Engkaulah kami mengalahkan lawan-lawan kami, Engkau menutupi musuh-musuh kami dengan malu;"
  },
  {
    "i": 14602,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 9,
    "t": "di dalam Allah kami bersukacita sepanjang hari, senantiasa memuliakan nama-Mu."
  },
  {
    "i": 14603,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 10,
    "t": "Namun demikian, Engkau telah menolak dan mempermalukan kami, Engkau tidak lagi keluar bersama pasukan kami;"
  },
  {
    "i": 14604,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 11,
    "t": "Engkau membuat kami mundur di hadapan musuh, musuh-musuh kami telah menjarah dengan sepenuh hati."
  },
  {
    "i": 14605,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 12,
    "t": "Seperti binatang sembelihan Engkau menyerahkan kami, dan di antara bangsa-bangsa Engkau telah menyerakkan kami;"
  },
  {
    "i": 14606,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 13,
    "t": "Engkau menjual umat-Mu dengan harga murah, tanpa memperkaya diri-Mu dengan penjualan itu."
  },
  {
    "i": 14607,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 14,
    "t": "Engkau menjadikan kami celaan bagi tetangga kami, ejekan dan cemoohan bagi orang-orang di sekitar kami;"
  },
  {
    "i": 14608,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 15,
    "t": "Engkau menjadikan kami peribahasa di antara bangsa-bangsa, gelengan kepala di antara suku-suku bangsa."
  },
  {
    "i": 14609,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 16,
    "t": "Sepanjang hari kehinaanku ada di depanku, dan rasa malu menutupi wajahku,"
  },
  {
    "i": 14610,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 17,
    "t": "di bawah teriakan penghinaan dan hujatan, di hadapan kebencian dan pembalasan."
  },
  {
    "i": 14611,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 18,
    "t": "Semua ini menimpa kami tanpa kami melupakan-Mu, tanpa kami mengkhianati perjanjian-Mu,"
  },
  {
    "i": 14612,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 19,
    "t": "tanpa hati kami berbalik ke belakang, tanpa langkah kami meninggalkan jalan-Mu;"
  },
  {
    "i": 14613,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 20,
    "t": "Engkau meremukkan kami di tempat kediaman serigala, menutupi kami dengan naungan maut."
  },
  {
    "i": 14614,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 21,
    "t": "Seandainya kami melupakan nama Allah kami, mengulurkan tangan kepada allah asing,"
  },
  {
    "i": 14615,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 22,
    "t": "tidakkah Allah akan mengetahuinya, Dia yang mengetahui rahasia hati?"
  },
  {
    "i": 14616,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 23,
    "t": "Karena Engkaulah kami dibantai sepanjang hari, kami diperlakukan seperti domba sembelihan."
  },
  {
    "i": 14617,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 24,
    "t": "Bangkitlah, mengapa Engkau tidur, ya Tuhan? Bangunlah, jangan menolak sampai akhir! "
  },
  {
    "i": 14618,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 25,
    "t": "Mengapa Engkau menyembunyikan wajah-Mu, melupakan penindasan kami, penderitaan kami?"
  },
  {
    "i": 14619,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 26,
    "t": "Karena jiwa kami terjerembab ke dalam debu, perut kami melekat ke tanah."
  },
  {
    "i": 14620,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 27,
    "t": "Bangkitlah, datanglah menolong kami, tebuslah kami karena kasih-Mu!"
  },
  {
    "i": 14621,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 1,
    "t": "Untuk pemimpin biduan. Menurut lagu: Bunga bakung... Dari bani Korah. Nyanyian pengajaran. Nyanyian kasih."
  },
  {
    "i": 14622,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 2,
    "t": "Hatiku meluap dengan kata-kata yang indah: aku mengatakan karyaku untuk seorang raja, lidahku adalah pena seorang juru tulis yang cekatan."
  },
  {
    "i": 14623,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 3,
    "t": "Engkau tampan, yang paling tampan di antara anak-anak manusia, kasih karunia tercurah di bibirmu. Oleh karena itu, Engkau diberkati oleh Allah untuk selama-lamanya."
  },
  {
    "i": 14624,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 4,
    "t": "Ikatkanlah pedangmu pada pinggangmu, hai pahlawan, dalam kemegahan dan semarak"
  },
  {
    "i": 14625,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 5,
    "t": "majulah, berkendara, demi kebenaran, kesalehan, keadilan. Tariklah tali busur, itu membuat tangan kananmu dahsyat!"
  },
  {
    "i": 14626,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 6,
    "t": "Anak-anak panahmu tajam, lihatlah bangsa-bangsa di bawahmu, mereka kehilangan semangat, musuh-musuh raja."
  },
  {
    "i": 14627,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 7,
    "t": "Takhtamu adalah dari Allah untuk selama-lamanya! Tongkat kerajaan kebenaran, tongkat kerajaan pemerintahanmu!"
  },
  {
    "i": 14628,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 8,
    "t": "Engkau mencintai keadilan, Engkau membenci kefasikan. Itulah sebabnya Allah, Allahmu, telah mengurapi Engkau dengan minyak sukacita melebihi rekan-rekanmu;"
  },
  {
    "i": 14629,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 9,
    "t": "pakaianmu hanyalah mur dan gaharu. Dari istana-istana gading, kecapi-kecapi membuatmu gembira."
  },
  {
    "i": 14630,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 10,
    "t": "Di antara kekasihmu adalah putri-putri raja; di sebelah kananmu seorang ratu, dalam emas Ofir."
  },
  {
    "i": 14631,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 11,
    "t": "Dengarlah, hai putri, perhatikan dan condongkan telingamu, lupakan bangsamu dan rumah ayahmu,"
  },
  {
    "i": 14632,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 12,
    "t": "maka raja akan mengingini kecantikanmu: Dia adalah Tuhanmu, sujudlah di hadapan-Nya!"
  },
  {
    "i": 14633,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 13,
    "t": "Putri Tirus, dengan hadiah, akan menyenangkan wajahmu, dan bangsa-bangsa yang paling kaya,"
  },
  {
    "i": 14634,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 14,
    "t": "dengan banyak permata bertatahkan emas. Berpakaian"
  },
  {
    "i": 14635,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 15,
    "t": "dengan kain bersulam, putri raja dibawa ke dalam kepada raja, para gadis mengikuti dia. Para sahabat yang ditujukan baginya dibawa masuk;"
  },
  {
    "i": 14636,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 16,
    "t": "dengan sukacita dan kegembiraan, mereka masuk ke istana."
  },
  {
    "i": 14637,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 17,
    "t": "Sebagai ganti bapa-bapamu, akan datang anak-anak bagimu; Engkau akan menjadikan mereka pangeran di seluruh bumi."
  },
  {
    "i": 14638,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 18,
    "t": "Biarlah aku melestarikan namamu dari generasi ke generasi, biarlah bangsa-bangsa memuji engkau selama berabad-abad."
  },
  {
    "i": 14639,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 1,
    "t": "Untuk pemimpin biduan. Dari bani Korah. Dengan obo. Nyanyian."
  },
  {
    "i": 14640,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 2,
    "t": "Allah adalah bagi kita tempat perlindungan dan kekuatan, pertolongan dalam kesesakan selalu tersedia."
  },
  {
    "i": 14641,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 3,
    "t": "Karena itu, kita tidak akan takut jika bumi berubah, jika gunung-gunung goyah di jantung lautan,"
  },
  {
    "i": 14642,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 4,
    "t": "ketika airnya menderu dan bergolak dan gunung-gunung bergetar karena guncangan mereka. (Beserta kita Yahweh Tsebaot, benteng bagi kita, Allah Yakub!)"
  },
  {
    "i": 14643,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 5,
    "t": "Sungai! Aliran-alirannya menggembirakan kota Allah, dia menyucikan tempat kediaman Yang Mahatinggi."
  },
  {
    "i": 14644,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 6,
    "t": "Allah ada di tengah-tengahnya; dia tidak akan goyah, Allah menolongnya pada saat fajar menyingsing;"
  },
  {
    "i": 14645,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 7,
    "t": "bangsa-bangsa menderu, kerajaan-kerajaan goyah, Dia mengangkat suara-Nya, bumi hancur."
  },
  {
    "i": 14646,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 8,
    "t": "Beserta kita Yahweh Tsebaot, benteng bagi kita, Allah Yakub!"
  },
  {
    "i": 14647,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 9,
    "t": "Pergilah, saksikanlah perbuatan-perbuatan agung Yahweh, Dia yang memenuhi bumi dengan keajaiban."
  },
  {
    "i": 14648,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 10,
    "t": "Dia menghentikan peperangan sampai ke ujung bumi; busur Dia patahkan, tombak Dia hancurkan, perisai-perisai Dia bakar dengan api."
  },
  {
    "i": 14649,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 11,
    "t": "\"Berhentilah, ketahuilah bahwa Akulah Allah, ditinggikan di atas bangsa-bangsa, ditinggikan di atas bumi!"
  },
  {
    "i": 14650,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 12,
    "t": "Beserta kita Yahweh Tsebaot, benteng bagi kita, Allah Yakub!"
  },
  {
    "i": 14651,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 1,
    "t": "Untuk pemimpin biduan. Dari bani Korah. Mazmur."
  },
  {
    "i": 14652,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 2,
    "t": "Hai segala bangsa, bertepuk tanganlah, sorakilah Allah dengan sorak-sorai sukacita!"
  },
  {
    "i": 14653,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 3,
    "t": "Karena Yahweh, Yang Mahatinggi, yang dahsyat, Raja agung atas seluruh bumi."
  },
  {
    "i": 14654,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 4,
    "t": "Dia menaklukkan bangsa-bangsa di bawah kuk kita dan suku-suku bangsa di bawah kaki kita."
  },
  {
    "i": 14655,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 5,
    "t": "Dia telah memilih bagi kita warisan kita, kebanggaan Yakub, yang Dia kasihi."
  },
  {
    "i": 14656,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 6,
    "t": "Allah naik di tengah sorak-sorai, Yahweh, diiringi bunyi sangkakala."
  },
  {
    "i": 14657,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 7,
    "t": "Nyanyikanlah bagi Allah kita, nyanyikanlah, nyanyikanlah bagi Raja kita, nyanyikanlah!"
  },
  {
    "i": 14658,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 8,
    "t": "Dialah raja seluruh bumi: nyanyikanlah bagi Allah, biarlah dipelajari!"
  },
  {
    "i": 14659,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 9,
    "t": "Allah memerintah atas bangsa-bangsa kafir, Allah bersemayam di atas takhta kekudusan-Nya."
  },
  {
    "i": 14660,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 10,
    "t": "Para penguasa bangsa-bangsa bersatu: itulah umat Allah Abraham. Bagi Allah adalah perisai-perisai bumi, ke tempat yang tinggi Dia telah naik."
  },
  {
    "i": 14661,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 1,
    "t": "Nyanyian. Mazmur. Dari bani Korah."
  },
  {
    "i": 14662,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 2,
    "t": "Agunglah Yahweh, dan sangat terpuji di kota Allah kita, gunung kudus,"
  },
  {
    "i": 14663,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 3,
    "t": "megah dalam ketinggiannya, sukacita bagi seluruh bumi; gunung Sion, jantung utara, kota raja agung:"
  },
  {
    "i": 14664,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 4,
    "t": "Allah, dari tengah-tengah istana-istana-Nya, telah menyatakan diri-Nya sebagai benteng."
  },
  {
    "i": 14665,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 5,
    "t": "Lihatlah, raja-raja telah bersekutu, maju bersama-sama;"
  },
  {
    "i": 14666,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 6,
    "t": "mereka melihat, dan tiba-tiba tercengang, dilanda panik, mereka melarikan diri."
  },
  {
    "i": 14667,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 7,
    "t": "Di sana, gemetar mencengkeram mereka, menggigil seperti wanita yang melahirkan,"
  },
  {
    "i": 14668,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 8,
    "t": "Itulah angin timur yang menghancurkan kapal-kapal Tarsis."
  },
  {
    "i": 14669,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 9,
    "t": "Seperti yang dikatakan kepada kita, demikianlah yang telah kita lihat di kota Allah kita, di kota Yahweh Tsebaot; Allah meneguhkannya untuk selama-lamanya."
  },
  {
    "i": 14670,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 10,
    "t": "Kita merenungkan, ya Allah, kasih-Mu di tengah-tengah Bait-Mu!"
  },
  {
    "i": 14671,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 11,
    "t": "Seperti nama-Mu, ya Allah, demikianlah pujian-Mu, sampai ke ujung bumi! Tangan kanan-Mu penuh dengan keadilan,"
  },
  {
    "i": 14672,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 12,
    "t": "gunung Sion bersukacita; putri-putri Yehuda bersukaria di hadapan penghukuman-Mu."
  },
  {
    "i": 14673,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 13,
    "t": "Kelilingilah Sion, jelajahilah, hitunglah menara-menaranya;"
  },
  {
    "i": 14674,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 14,
    "t": "biarlah hatimu terpaut pada tembok-temboknya, perincilah istana-istananya; untuk menceritakan kepada generasi yang akan datang"
  },
  {
    "i": 14675,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 15,
    "t": "bahwa Dialah Allah, Allah kita untuk selama-lamanya, Dia, Dia akan membimbing kita!"
  },
  {
    "i": 14676,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 1,
    "t": "Untuk pemimpin biduan. Dari bani Korah. Mazmur."
  },
  {
    "i": 14677,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 2,
    "t": "Dengarkanlah ini, hai segala bangsa, berilah telinga, hai seluruh penduduk dunia,"
  },
  {
    "i": 14678,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 3,
    "t": "orang-orang dari kalangan biasa dan orang-orang dari kondisi, orang kaya dan orang miskin bersama-sama!"
  },
  {
    "i": 14679,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 4,
    "t": "Mulutku mengucapkan hikmat, dan gumam hatiku, pengertian;"
  },
  {
    "i": 14680,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 5,
    "t": "Aku memasang telinga pada perumpamaan, aku membuka teka-tekiku dengan kecapi."
  },
  {
    "i": 14681,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 6,
    "t": "Mengapa aku harus takut pada hari-hari yang jahat, ketika kejahatan para pengejarku mengepung aku?"
  },
  {
    "i": 14682,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 7,
    "t": "Mereka yang percaya pada kekayaan mereka, dan membanggakan diri dalam kelimpahan harta mereka,"
  },
  {
    "i": 14683,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 8,
    "t": "Namun tidak seorang pun dapat menebus saudaranya, atau memberikan tebusan kepada Allah untuknya—"
  },
  {
    "i": 14684,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 9,
    "t": "Karena harga penebusan jiwa mereka teramat mahal, dan tidak akan pernah mencukupi—"
  },
  {
    "i": 14685,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 10,
    "t": "Agar dia hidup selamanya dan tidak melihat kuburan."
  },
  {
    "i": 14686,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 11,
    "t": "Sebab dia melihat orang-orang bijak mati; orang bodoh dan orang bebal sama-sama binasa dan meninggalkan kekayaan mereka bagi orang lain."
  },
  {
    "i": 14687,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 12,
    "t": "Rumah-rumah mereka adalah tempat kediaman mereka selamanya, tempat kediaman mereka turun-temurun, meskipun mereka telah menamai tanah mereka menurut nama mereka sendiri."
  },
  {
    "i": 14688,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 13,
    "t": "Tetapi manusia, meskipun dalam kemuliaan, tidak bertahan; dia seperti binatang yang binasa."
  },
  {
    "i": 14689,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 14,
    "t": "Demikianlah jalan orang-orang yang bodoh, dan mereka yang mengikuti mereka menyetujui perkataan mereka."
  },
  {
    "i": 14690,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 15,
    "t": "Seperti kawanan domba, mereka ditugaskan ke alam maut; maut akan menggembalakan mereka. Orang-orang benar akan berkuasa atas mereka di pagi hari; bentuk mereka akan hancur, dan alam maut akan menjadi tempat kediaman mereka."
  },
  {
    "i": 14691,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 16,
    "t": "Tetapi Allah akan menebus jiwaku dari kuasa alam maut, karena Dia akan menerimaku."
  },
  {
    "i": 14692,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 17,
    "t": "Jangan takut ketika seseorang menjadi kaya, ketika kemuliaan rumahnya bertambah."
  },
  {
    "i": 14693,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 18,
    "t": "Karena ketika dia mati, dia tidak akan membawa apa pun; kemuliaannya tidak akan turun menyertainya."
  },
  {
    "i": 14694,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 19,
    "t": "Meskipun dalam hidupnya dia memberkati jiwanya—dan orang memuji engkau karena berbuat baik kepada dirimu sendiri—"
  },
  {
    "i": 14695,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 20,
    "t": "Dia akan pergi kepada generasi nenek moyangnya, yang tidak akan pernah melihat terang."
  },
  {
    "i": 14696,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 21,
    "t": "Manusia, meskipun dalam kemuliaan, namun tanpa pengertian, seperti binatang yang binasa."
  },
  {
    "i": 14697,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 1,
    "t": "Mazmur Asaf. Allah yang perkasa, TUHAN, berfirman, dan memanggil bumi dari terbitnya matahari sampai terbenamnya."
  },
  {
    "i": 14698,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 2,
    "t": "Dari Sion, puncak keindahan, Allah bersinar."
  },
  {
    "i": 14699,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 3,
    "t": "Allah kita datang dan tidak akan berdiam diri; api melahap di hadapan-Nya, dan badai dahsyat di sekeliling-Nya."
  }
]
