[
  {
    "i": 4600,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 24,
    "t": "Takto budete činiti každý den po sedm dní. Jest to pokrm, oběť zápalná, libá vůně Hospodinu; obětována bude kromě stálé oběti zápalné a s ní spojené úlitby."
  },
  {
    "i": 4601,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 25,
    "t": "Sedmého dne budete míti shromáždění svaté, nebudete konati žádné práce služebné."
  },
  {
    "i": 4602,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 26,
    "t": "V den prvotin, když budete obětovati Hospodinu oběť z nové úrody, o slavnosti svých Týdnů budete míti shromáždění svaté, nebudete konati žádné práce služebné."
  },
  {
    "i": 4603,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 27,
    "t": "Obětujete oběť zápalnou, libou vůni Hospodinu: dva býčky, jednoho berana, sedm beránků ročních."
  },
  {
    "i": 4604,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 28,
    "t": "K nim oběť moučnou z bílé mouky zadělané olejem, tři desetiny efy pro každého býčka, dvě desetiny pro berana,"
  },
  {
    "i": 4605,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 29,
    "t": "a jednu desetinu pro každého ze sedmi beránků."
  },
  {
    "i": 4606,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 30,
    "t": "A kozla k oběti za hřích, abyste byli očištěni."
  },
  {
    "i": 4607,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 31,
    "t": "Budete to obětovati kromě stálé oběti zápalné, oběti moučné a s ní spojených úliteb."
  },
  {
    "i": 4608,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 1,
    "t": "Sedmého měsíce, prvního dne toho měsíce, budete míti shromáždění svaté, nebudete konati žádné práce služebné. Bude to pro vás den Troubení."
  },
  {
    "i": 4609,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 2,
    "t": "Obětujete oběť zápalnou, libou vůni Hospodinu: jednoho býčka, jednoho berana, sedm beránků ročních bez vady."
  },
  {
    "i": 4610,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 3,
    "t": "K nim oběť moučnou z bílé mouky zadělané olejem, tři desetiny efy pro býčka, dvě desetiny pro berana,"
  },
  {
    "i": 4611,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 4,
    "t": "a jednu desetinu pro každého ze sedmi beránků."
  },
  {
    "i": 4612,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 5,
    "t": "A kozla k oběti za hřích, abyste byli očištěni."
  },
  {
    "i": 4613,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 6,
    "t": "To bude kromě oběti zápalné novolunní a s ní spojené oběti moučné, kromě stálé oběti zápalné a s ní spojené oběti moučné a s ní spojených úliteb podle předpisu – libé vůně, oběť zápalná Hospodinu."
  },
  {
    "i": 4614,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 7,
    "t": "Desátého dne tohoto sedmého měsíce budete míti shromáždění svaté. Budete se postiti a nebudete konati žádné práce."
  },
  {
    "i": 4615,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 8,
    "t": "Obětujete Hospodinu oběť zápalnou, libou vůni: jednoho býčka, jednoho berana, sedm beránků ročních, bez vady je obětujete."
  },
  {
    "i": 4616,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 9,
    "t": "K nim oběť moučnou z bílé mouky zadělané olejem, tři desetiny efy pro býčka, dvě desetiny pro berana,"
  },
  {
    "i": 4617,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 10,
    "t": "a jednu desetinu pro každého ze sedmi beránků."
  },
  {
    "i": 4618,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 11,
    "t": "A kozla k oběti za hřích. To bude kromě oběti za hřích na Den smíření, kromě stálé oběti zápalné, s ní spojené oběti moučné a s nimi spojených úliteb."
  },
  {
    "i": 4619,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 12,
    "t": "Patnáctého dne sedmého měsíce budete míti shromáždění svaté, nebudete konati žádné práce služebné a po sedm dní budete slavit svátek Hospodinu."
  },
  {
    "i": 4620,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 13,
    "t": "Obětujete oběť zápalnou, oběť zápalná, libá vůně Hospodinu: třináct býčků, dva berany, čtrnáct beránků ročních, bez vady budou."
  },
  {
    "i": 4621,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 14,
    "t": "K nim oběť moučnou z bílé mouky zadělané olejem, tři desetiny efy pro každého ze třinácti býčků, dvě desetiny pro každého ze dvou beranů,"
  },
  {
    "i": 4622,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 15,
    "t": "a jednu desetinu pro každého ze čtrnácti beránků."
  },
  {
    "i": 4623,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 16,
    "t": "A kozla k oběti za hřích. To bude kromě stálé oběti zápalné, s ní spojené oběti moučné a s ní spojené úlitby."
  },
  {
    "i": 4624,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 17,
    "t": "Druhého dne: dvanáct býčků, dva berani, čtrnáct beránků ročních bez vady;"
  },
  {
    "i": 4625,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 18,
    "t": "oběť moučná a s ní spojené úlitby podle předpisu, podle počtu býčků, beranů a beránků;"
  },
  {
    "i": 4626,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 19,
    "t": "kozla k oběti za hřích; kromě stálé oběti zápalné, s ní spojené oběti moučné a s ní spojených úliteb."
  },
  {
    "i": 4627,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 20,
    "t": "Třetího dne: jedenáct býčků, dva berani, čtrnáct beránků ročních bez vady;"
  },
  {
    "i": 4628,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 21,
    "t": "oběť moučná a s ní spojené úlitby podle předpisu, podle počtu býčků, beranů a beránků;"
  },
  {
    "i": 4629,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 22,
    "t": "kozla k oběti za hřích; kromě stálé oběti zápalné, s ní spojené oběti moučné a s ní spojené úlitby."
  },
  {
    "i": 4630,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 23,
    "t": "Čtvrtého dne: deset býčků, dva berani, čtrnáct beránků ročních bez vady;"
  },
  {
    "i": 4631,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 24,
    "t": "oběť moučná a s ní spojené úlitby podle předpisu, podle počtu býčků, beranů a beránků;"
  },
  {
    "i": 4632,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 25,
    "t": "kozla k oběti za hřích; kromě stálé oběti zápalné, s ní spojené oběti moučné a s ní spojené úlitby."
  },
  {
    "i": 4633,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 26,
    "t": "Pátého dne: devět býčků, dva berani, čtrnáct beránků ročních bez vady;"
  },
  {
    "i": 4634,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 27,
    "t": "oběti moučné a s nimi spojené úlitby podle předpisu, podle počtu býčků, beranů a beránků;"
  },
  {
    "i": 4635,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 28,
    "t": "kozla k oběti za hřích; kromě stálé oběti zápalné, s ní spojené oběti moučné a s ní spojené úlitby."
  },
  {
    "i": 4636,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 29,
    "t": "Šestého dne: osm býčků, dva berani, čtrnáct beránků ročních bez vady;"
  },
  {
    "i": 4637,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 30,
    "t": "oběť moučná a s ní spojené úlitby podle předpisu, podle počtu býčků, beranů a beránků;"
  },
  {
    "i": 4638,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 31,
    "t": "kozla k oběti za hřích; kromě stálé oběti zápalné, s ní spojené oběti moučné a s ní spojených úliteb."
  },
  {
    "i": 4639,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 32,
    "t": "Sedmého dne: sedm býčků, dva berani, čtrnáct beránků ročních bez vady;"
  },
  {
    "i": 4640,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 33,
    "t": "oběti moučné a s nimi spojené úlitby podle předpisu, podle počtu býčků, beranů a beránků;"
  },
  {
    "i": 4641,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 34,
    "t": "kozla k oběti za hřích; kromě stálé oběti zápalné, s ní spojené oběti moučné a s ní spojené úlitby."
  },
  {
    "i": 4642,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 35,
    "t": "Osmého dne budete míti slavnostní shromáždění. Nebudete konati žádné práce služebné."
  },
  {
    "i": 4643,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 36,
    "t": "Obětujete oběť zápalnou, oběť zápalná, libá vůně Hospodinu: jednoho býčka, jednoho berana, sedm beránků ročních, bez vady budou;"
  },
  {
    "i": 4644,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 37,
    "t": "oběť moučná a s ní spojené úlitby podle předpisu, podle počtu býčků, beranů a beránků;"
  },
  {
    "i": 4645,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 38,
    "t": "kozla k oběti za hřích; kromě stálé oběti zápalné, s ní spojené oběti moučné a s ní spojené úlitby."
  },
  {
    "i": 4646,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 39,
    "t": "To budete obětovati Hospodinu ve svých slavnostech, kromě svých slibů a dobrovolných darů, svých obětí zápalných, obětí moučných a úliteb a svých obětí pokojných."
  },
  {
    "i": 4647,
    "b": 3,
    "c": 430,
    "r": 430,
    "o": 1,
    "t": "Mojžíš mluvil k synům Izraele podle všeho, co Hospodin přikázal Mojžíšovi."
  },
  {
    "i": 4648,
    "b": 3,
    "c": 430,
    "r": 430,
    "o": 2,
    "t": "Mojžíš mluvil k hlavám kmenů synů Izraele a řekl: Toto přikázal Hospodin:"
  },
  {
    "i": 4649,
    "b": 3,
    "c": 430,
    "r": 430,
    "o": 3,
    "t": "Když muž učiní Hospodinu slib nebo přísahou se zaváže k nějakému závazku, neporuší svého slova; všechno, co vyšlo z jeho úst, vykoná."
  },
  {
    "i": 4650,
    "b": 3,
    "c": 430,
    "r": 430,
    "o": 4,
    "t": "Když žena učiní Hospodinu slib nebo se zaváže k nějakému závazku, dokud je mladá v domě svého otce,"
  },
  {
    "i": 4651,
    "b": 3,
    "c": 430,
    "r": 430,
    "o": 5,
    "t": "a její otec se dozví o jejím slibu nebo o závazku, ke kterému se zavázala, a nic jí neřekne, všechny její sliby budou platné a každý závazek, ke kterému se zavázala, bude platný."
  },
  {
    "i": 4652,
    "b": 3,
    "c": 430,
    "r": 430,
    "o": 6,
    "t": "Jestliže však její otec, v den, kdy se to dozví, proti němu namítne, žádný z jejích slibů a žádný ze závazků, ke kterým se zavázala, nebudou platné. Hospodin jí to nebude počítat za hřích, protože její otec proti nim namítl."
  },
  {
    "i": 4653,
    "b": 3,
    "c": 430,
    "r": 430,
    "o": 7,
    "t": "Jestliže se vdá, když je vázána sliby nebo závazkem, který neuváženě vyšel z jejích úst,"
  },
  {
    "i": 4654,
    "b": 3,
    "c": 430,
    "r": 430,
    "o": 8,
    "t": "a její manžel se o tom dozví a nic jí neřekne v den, kdy se o tom dozvěděl, její sliby budou platné a závazky, ke kterým se zavázala, budou platné."
  },
  {
    "i": 4655,
    "b": 3,
    "c": 430,
    "r": 430,
    "o": 9,
    "t": "Jestliže však její manžel, v den, kdy se o tom dozví, proti nim namítne, zruší slib, kterým je vázána, nebo závazek, který neuváženě vyšel z jejích úst. Hospodin jí to nebude počítat za hřích."
  },
  {
    "i": 4656,
    "b": 3,
    "c": 430,
    "r": 430,
    "o": 10,
    "t": "Slib vdovy nebo ženy propuštěné od manžela, všechny závazky, ke kterým se zavázala, budou pro ni platné."
  },
  {
    "i": 4657,
    "b": 3,
    "c": 430,
    "r": 430,
    "o": 11,
    "t": "Jestliže v domě svého manžela učinila slib nebo se přísahou zavázala k nějakému závazku,"
  },
  {
    "i": 4658,
    "b": 3,
    "c": 430,
    "r": 430,
    "o": 12,
    "t": "a její manžel se o tom dozví a nic jí neřekne a nenamítne proti nim, její slib, ať je jakýkoli, bude platný a každý závazek, ke kterému se zavázala, bude platný."
  },
  {
    "i": 4659,
    "b": 3,
    "c": 430,
    "r": 430,
    "o": 13,
    "t": "Jestliže je však její manžel, když se o tom dozví, zruší v den, kdy se o tom dozvěděl, nic z toho, co vyšlo z jejích úst, sliby nebo závazky, nebudou platné. Její manžel je zrušil, Hospodin jí to nebude počítat za hřích."
  },
  {
    "i": 4660,
    "b": 3,
    "c": 430,
    "r": 430,
    "o": 14,
    "t": "Každý slib a každou přísahu, kterou se žena zaváže, její manžel je může potvrdit nebo zrušit."
  },
  {
    "i": 4661,
    "b": 3,
    "c": 430,
    "r": 430,
    "o": 15,
    "t": "Jestliže jí její manžel druhý den nic neřekl, potvrdil její slib, ať je jakýkoli, nebo její závazek, ať je jakýkoli. Potvrdil je, protože jí nic neřekl v den, kdy se o tom dozvěděl."
  },
  {
    "i": 4662,
    "b": 3,
    "c": 430,
    "r": 430,
    "o": 16,
    "t": "Jestliže je však zruší později, poté, co se o tom dozvěděl, ponese tíhu viny, která by spočívala na jeho ženě."
  },
  {
    "i": 4663,
    "b": 3,
    "c": 430,
    "r": 430,
    "o": 17,
    "t": "To jsou ustanovení, která Hospodin přikázal Mojžíšovi ohledně vztahu mezi mužem a jeho ženou a mezi otcem a jeho dcerou, dokud je mladá v domě svého otce."
  },
  {
    "i": 4664,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 1,
    "t": "Hospodin promluvil k Mojžíšovi a řekl:"
  },
  {
    "i": 4665,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 2,
    "t": "Vykonej pomstu synů Izraele na Midjáncích. Potom budeš připojen ke svým."
  },
  {
    "i": 4666,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 3,
    "t": "Mojžíš promluvil k lidu a řekl: Někteří z vás se vyzbrojte k tažení Hospodina proti Midjánu, abyste vykonali na Midjánu pomstu Hospodinovu."
  },
  {
    "i": 4667,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 4,
    "t": "Pošlete do boje tisíc mužů z každého kmene Izraele."
  },
  {
    "i": 4668,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 5,
    "t": "Z tisíců Izraele bylo vybráno dvanáct tisíc ozbrojených mužů pro tažení, tisíc z každého kmene."
  },
  {
    "i": 4669,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 6,
    "t": "Mojžíš je poslal do boje, tisíc z každého kmene, a s nimi Pinchase, syna kněze Eleazara, který nesl svaté předměty a trubky k troubení."
  },
  {
    "i": 4670,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 7,
    "t": "Táhli proti Midjánu, jak Hospodin přikázal Mojžíšovi, a zabili všechny muže."
  },
  {
    "i": 4671,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 8,
    "t": "Kromě toho zabili midjánské krále Evího, Rekema, Cura, Chura a Rebu, pět midjánských králů; mečem zabili také Baláma, syna Beorova."
  },
  {
    "i": 4672,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 9,
    "t": "Synové Izraele zajali midjánské ženy s jejich dětmi, uloupili všechno jejich dobytče, všechna jejich stáda a veškerý majetek."
  },
  {
    "i": 4673,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 10,
    "t": "Spálili ohněm všechna města, ve kterých bydleli, i všechny jejich tábory."
  },
  {
    "i": 4674,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 11,
    "t": "Pak vzali všechnu kořist, všechno, co zajali, lidi i zvířata,"
  },
  {
    "i": 4675,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 12,
    "t": "a přivedli zajatce, kořist a lup k Mojžíšovi, ke knězi Eleazarovi a k celé obci synů Izraele do tábora, do Moábských pustin, které jsou u Jordánu proti Jerichu."
  },
  {
    "i": 4676,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 13,
    "t": "Mojžíš, kněz Eleazar a všichni předáci obce jim vyšli z tábora naproti."
  },
  {
    "i": 4677,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 14,
    "t": "Mojžíš se rozhněval na velitele vojska, velitele tisíců a velitele setnin, kteří se vraceli z válečného tažení."
  },
  {
    "i": 4678,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 15,
    "t": "Řekl jim: Proč jste nechali všechny ženy naživu?"
  },
  {
    "i": 4679,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 16,
    "t": "To jsou ony, které na radu Balámovu svedly syny Izraele k nevěře Hospodinu v záležitosti Peor: proto přišla rána na obec Hospodinovu."
  },
  {
    "i": 4680,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 17,
    "t": "Protož nyní zabijte všecky chlapce mezi dětmi, i všecky ženy, kteréž poznaly muže obcováním."
  },
  {
    "i": 4681,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 18,
    "t": "Všecky pak dcery maličké, kteréž nepoznaly obcování mužského, zachovejte sobě živé."
  },
  {
    "i": 4682,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 19,
    "t": "Vy pak zůstaňte za vojskem sedm dní. Každý, kdo zabil člověka, a každý, kdo se dotkl zbitého, očišťte se třetího dne a sedmého dne, vy i zajatí vaši."
  },
  {
    "i": 4683,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 20,
    "t": "A každé roucho, a všecky nádoby kožené, a všecky výrobky z srsti kozí, a všeliké nádobí dřevěné očišťte."
  },
  {
    "i": 4684,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 21,
    "t": "Řekl pak Eleazar kněz mužům bojovným, kteříž byli šli k boji: Toto jest ustanovení zákona, kteréž přikázal Hospodin Mojžíšovi."
  },
  {
    "i": 4685,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 22,
    "t": "Zlato toliko a stříbro, měď, železo, cín a olovo,"
  },
  {
    "i": 4686,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 23,
    "t": "Všecko, což snésti může oheň, přes oheň protáhnete, a očištěno bude. Však i vodou k očišťování očištěno bude. Všecko pak, což nesnáší ohně, skrze vodu protáhnete."
  },
  {
    "i": 4687,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 24,
    "t": "A vy oumyjete roucha svá sedmého dne, a očištěni budete, a potom vejdete do vojska."
  },
  {
    "i": 4688,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 25,
    "t": "Mluvil pak Hospodin k Mojžíšovi, řka:"
  },
  {
    "i": 4689,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 26,
    "t": "Vezmi ty s Eleazarem knězem a s předními otců čeledí shromáždění počet z lupu, a z lidí, i z hovad."
  },
  {
    "i": 4690,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 27,
    "t": "A rozdělíš lup na dvě strany, mezi ty, kteříž vykonali boj, a kteříž vyšli do boje, a mezi všecko shromáždění."
  },
  {
    "i": 4691,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 28,
    "t": "I vezmeš daň Hospodinu od mužů bojovných, kteříž vyšli do boje, jednoho z pěti set, z lidí, i z hovad hovězího, i z oslů, i z ovcí."
  },
  {
    "i": 4692,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 29,
    "t": "Z polovice jejich vezmeš, a dáš Eleazarovi knězi v obět pozdvihování Hospodinu."
  },
  {
    "i": 4693,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 30,
    "t": "Z polovice pak, kteráž patří shromáždění synů Izraelských, vezmeš jednoho z padesáti, z lidí, i z hovad hovězího, i z oslů, i z ovcí, ze všelikého hovada, a dáš je Levítům, kteříž ostříhají stráže příbytku Hospodinova."
  },
  {
    "i": 4694,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 31,
    "t": "Učinil tedy Mojžíš a Eleazar kněz, jakož přikázal Hospodin Mojžíšovi."
  },
  {
    "i": 4695,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 32,
    "t": "I byl lup, ostatek kořisti, kteréhož nabyli muži bojovní, šest set tisíc a sedmdesáte pět tisíc ovcí,"
  },
  {
    "i": 4696,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 33,
    "t": "A hovad hovězího sedmdesáte dvě tisíce,"
  },
  {
    "i": 4697,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 34,
    "t": "Oslů pak šedesáte jedna tisíce,"
  },
  {
    "i": 4698,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 35,
    "t": "A osob z žen, kteréž nepoznaly obcování mužského, všecky osoby třidceti a dvě tisíce."
  },
  {
    "i": 4699,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 36,
    "t": "I byla dílu těch, kteříž vykonali boj, počet ovcí tři sta tisíc a třidceti sedm tisíc a pět set,"
  }
]
