[
  {
    "i": 24400,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 48,
    "t": "Judas k nim poslal posly s slovy míru: „Přejdeme tvou zemí, abychom se vrátili do své země; nikdo vám neublíží, pouze projdeme pěšky.“ Ale oni mu nedovolili projít."
  },
  {
    "i": 24401,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 49,
    "t": "Judas tedy rozkázal v řadách, aby každý zachoval postavení, v němž se nachází."
  },
  {
    "i": 24402,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 50,
    "t": "Udatní z vojska zaujali svá místa. Judas vedl útok po celý den a celou noc, a město padlo do jeho moci."
  },
  {
    "i": 24403,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 51,
    "t": "Všechny muže nechal pobít ostřím meče, město zbořil až do základů, uloupil kořist a přešel náměstí po tělech zabitých."
  },
  {
    "i": 24404,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 52,
    "t": "Přešli Jordán, aby vstoupili do Velké roviny naproti Betsanu."
  },
  {
    "i": 24405,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 53,
    "t": "Judas se snažil shromáždit opozdilce a povzbudit lid po celé cestě, dokud nedorazil do země Judovy."
  },
  {
    "i": 24406,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 54,
    "t": "Vystoupili na horu Sion s radostí a veselím a obětovali zápalné oběti, protože se vrátili v pokoji, aniž by ztratili kohokoli ze svých."
  },
  {
    "i": 24407,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 55,
    "t": "Zatímco Judas a Jonatán byli v zemi Gileád a Šimon, jeho bratr, v Galileji před Ptolemaidou,"
  },
  {
    "i": 24408,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 56,
    "t": "Josef, syn Zachariášův, a Azariáš, velitelé vojska, se dozvěděli o jejich hrdinských činech a bitvách, které vedli,"
  },
  {
    "i": 24409,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 57,
    "t": "a řekli si: „Učiňme i my si jméno a pojďme bojovat proti národům, které jsou kolem nás.“"
  },
  {
    "i": 24410,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 58,
    "t": "Vydali rozkazy silám, kterým veleli, a vytáhli proti Jamnii."
  },
  {
    "i": 24411,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 59,
    "t": "Gorgias a jeho muži vyšli z města, aby se s nimi střetli v boji."
  },
  {
    "i": 24412,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 60,
    "t": "Josef a Azariáš byli dáni na útěk a pronásledováni až k hranicím Judska. V ten den zahynulo asi dva tisíce mužů z lidu Izraele."
  },
  {
    "i": 24413,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 61,
    "t": "Byla to veliká porážka mezi lidem, protože neposlouchali Judu ani jeho bratry, domnívajíce se, že se vyznamenají svou udatností."
  },
  {
    "i": 24414,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 62,
    "t": "Ale nebyli z rodu těch mužů, kterým bylo dáno zachránit Izrael."
  },
  {
    "i": 24415,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 63,
    "t": "Urozený Judas a jeho bratři byli ve velké úctě před celým Izraelem a všemi národy, kde bylo slyšet jejich jméno,"
  },
  {
    "i": 24416,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 64,
    "t": "davy se shromažďovaly kolem nich, aby jim provolávaly slávu."
  },
  {
    "i": 24417,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 65,
    "t": "Judas se svými bratry vytáhl do války proti synům Ezaua v oblasti jihu; násilím dobyl Hebron a vesnice k němu příslušející, zbořil jeho opevnění a ohněm zničil věže v jeho obvodu."
  },
  {
    "i": 24418,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 66,
    "t": "Zvednuv svůj tábor, odešel, aby dobyl zemi Filištínů, a přešel Marisu."
  },
  {
    "i": 24419,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 67,
    "t": "V ten den zahynuli v boji kněží, kteří chtěli ukázat svou udatnost, když se nerozvážně zúčastnili boje."
  },
  {
    "i": 24420,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 68,
    "t": "Judas se poté vydal na Azotos, okres Filištínů, zbořil jejich oltáře, ohněm zničil vyřezávané obrazy jejich bohů, podrobil města řádnému drancování a vrátil se do země Judovy."
  },
  {
    "i": 24421,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 1,
    "t": "Král Antiochus však procházel horními provinciemi. Doslechl se, že v Persii je město jménem Elymais, proslulé svým bohatstvím, stříbrem a zlatem,"
  },
  {
    "i": 24422,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 2,
    "t": "s velmi bohatým chrámem obsahujícím kusy zlaté zbroje, pancíře a zbraně, které tam zanechal Alexandr, syn Filipův, král Makedonský, který vládl jako první nad Řeky."
  },
  {
    "i": 24423,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 3,
    "t": "Přišel tedy, aby se pokusil toto město dobýt a vyplenit, ale nepodařilo se mu to, neboť lidé z města o tom věděli."
  },
  {
    "i": 24424,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 4,
    "t": "Postavili se mu se zbraněmi v ruce. Byl dán na útěk a opustil místo s velkým zármutkem, aby se vrátil do Babylonu."
  },
  {
    "i": 24425,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 5,
    "t": "Byl ještě v Persii, když mu přišli oznámit porážku vojsk, která vstoupila do země Judovy."
  },
  {
    "i": 24426,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 6,
    "t": "Lysias, zejména, postupoval se silným vojskem, musel uprchnout před Židy, kteří se stali hrozivějšími díky zbraním, zdrojům a množství kořisti uloupené poraženým vojskům;"
  },
  {
    "i": 24427,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 7,
    "t": "ti zbořili ohavnost, kterou postavil na oltáři v Jeruzalémě, a obklopili své svaté místo vysokými hradbami jako dříve, stejně jako Betsur, jedno z jeho měst."
  },
  {
    "i": 24428,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 8,
    "t": "Při těchto zprávách byl král omráčen a propadl prudkému rozrušení: vrhl se na své lože a onemocněl zármutkem, protože se věci nestaly podle jeho přání."
  },
  {
    "i": 24429,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 9,
    "t": "Zůstal tam několik dní a neustále upadal do hluboké melancholie. Když viděl, že se blíží jeho smrt,"
  },
  {
    "i": 24430,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 10,
    "t": "svolal všechny své přátele a řekl jim: „Spánek se vzdálil od mých očí a mé srdce je zkroušeno starostí."
  },
  {
    "i": 24431,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 11,
    "t": "Řekl jsem si v duchu: Jaké soužení mě postihlo a do jaké záplavy smutku jsem nyní ponořen? Já, který jsem byl dobrý a milovaný v dobách mé moci!"
  },
  {
    "i": 24432,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 12,
    "t": "Ale v tuto hodinu si vzpomínám na zlo, jehož jsem se dopustil v Jeruzalémě, když jsem vzal všechny předměty ze stříbra a zlata, které se tam nacházely, a poslal jsem bezdůvodně vyhladit obyvatele Judy."
  },
  {
    "i": 24433,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 13,
    "t": "Uznávám tedy, že kvůli tomu mě tato neštěstí postihla a že umírám v hlubokém zármutku v cizí zemi!"
  },
  {
    "i": 24434,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 14,
    "t": "Nechal si zavolat Filipa, jednoho ze svých přátel, a ustanovil ho nad celým královstvím."
  },
  {
    "i": 24435,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 15,
    "t": "Dal mu svou korunu, svůj oděv a svou pečeť, aby se staral o výchovu a péči o Antiocha, svého syna, s ohledem na trůn."
  },
  {
    "i": 24436,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 16,
    "t": "Král Antiochus zemřel na tomto místě roku sto čtyřicet devět."
  },
  {
    "i": 24437,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 17,
    "t": "Lysias, když se doslechl o jeho smrti, ustanovil za jeho nástupce jeho syna Antiocha, kterého vychovával od dětství a kterého přezdíval Eupator."
  },
  {
    "i": 24438,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 18,
    "t": "Lidé z Citadely blokovali Izrael kolem svatyně a snažili se mu při každé příležitosti ubližovat a podporovat pohany."
  },
  {
    "i": 24439,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 19,
    "t": "Judas, odhodlán je vyhladit, svolal všechen lid, aby je obléhal."
  },
  {
    "i": 24440,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 20,
    "t": "Sešli se a položili obležení před Citadelu roku sto padesát; postavili baterie a stroje."
  },
  {
    "i": 24441,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 21,
    "t": "Ale někteří z obležených prolomili blokádu a s nimi i někteří bezbožní Izraelité,"
  },
  {
    "i": 24442,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 22,
    "t": "kteří šli ke králi a řekli mu: „Jak dlouho budeš otálet s tím, abys nám učinil spravedlnost a pomstil naše bratry?"
  },
  {
    "i": 24443,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 23,
    "t": "Dobrovolně jsme souhlasili se službou tvému otci, s chováním se podle jeho rozkazů a s dodržováním jeho ediktů;"
  },
  {
    "i": 24444,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 24,
    "t": "kvůli tomu nás naši spoluobčané nenáviděli. A co víc, zabili všechny z nás, kteří jim padli do rukou, a uloupili naše dědictví."
  },
  {
    "i": 24445,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 25,
    "t": "Vztáhli ruku nejen na nás, ale i na všechna tvá území."
  },
  {
    "i": 24446,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 26,
    "t": "Nyní obléhají Citadelu Jeruzaléma, aby ji dobyli, a opevnili svatyni a Betsur."
  },
  {
    "i": 24447,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 27,
    "t": "Pokud nepospíšíš, abys jim zabránil, udělají toho ještě víc a už je nebudeš moci zastavit.“"
  },
  {
    "i": 24448,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 28,
    "t": "Při těchto slovech se král rozzlobil a shromáždil všechny své přátele, velitele svého vojska a maršály."
  },
  {
    "i": 24449,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 29,
    "t": "Z jiných království a z ostrovů moře k němu také přišly žoldnéřské jednotky."
  },
  {
    "i": 24450,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 30,
    "t": "Počet jeho sil dosáhl sto tisíc pěšáků, dvacet tisíc jezdců a třicet dva slonů vycvičených k boji."
  },
  {
    "i": 24451,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 31,
    "t": "Přišli přes Idumeu a obléhali Betsur, který dlouho bojovali pomocí strojů. Ale ostatní, provádějící výpady, jej zapalovali a statečně bojovali."
  },
  {
    "i": 24452,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 32,
    "t": "Tehdy Judas odešel z Citadely a přišel tábořit do Betzacharie naproti královskému táboru."
  },
  {
    "i": 24453,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 33,
    "t": "Král, vstav ráno, rychle přemístil svůj oddíl na cestu k Betzacharii, kde vojska zaujala své bojové postavení a zatroubila na trubky."
  },
  {
    "i": 24454,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 34,
    "t": "Slonům bylo vystaveno k vidění hroznové víno a moruše, aby je připravili k útoku."
  },
  {
    "i": 24455,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 35,
    "t": "Zvířata byla rozdělena mezi falangy. U každého slona bylo seřazeno tisíc mužů obrněných kroužkovými košilemi a přilbami z bronzu, bez pěti set elitních jezdců přidělených ke každému zvířeti."
  },
  {
    "i": 24456,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 36,
    "t": "Ti předvídali všechny pohyby zvířete a doprovázeli ho všude, aniž by se od něj kdy vzdálili."
  },
  {
    "i": 24457,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 37,
    "t": "Na každém slonovi, jako obranný prostředek, byla pevná dřevěná věž zajištěna popruhy a v každé se nacházeli tři válečníci bojující na zvířatech, kromě jejich mahouta."
  },
  {
    "i": 24458,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 38,
    "t": "Pokud jde o zbytek kavalérie, král ji rozdělil na dvě křídla armády, aby obtěžovala nepřítele a kryla falangy."
  },
  {
    "i": 24459,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 39,
    "t": "Když slunce zasáhlo svými paprsky štíty ze zlata a bronzu, hory byly osvětleny a zářily jako zapálené pochodně."
  },
  {
    "i": 24460,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 40,
    "t": "Část královského vojska se rozvinula na vrcholcích hory a část níže; postupovali v pevné a uspořádané formaci."
  },
  {
    "i": 24461,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 41,
    "t": "Všichni byli zneklidněni, když slyšeli křik tohoto davu, zvuk jeho pochodu a hluk jeho zbraní, vojska nesmírného a silného, jaké jen bylo."
  },
  {
    "i": 24462,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 42,
    "t": "Judas a jeho oddíl postoupili, aby zahájili boj, a šest set mužů z králova vojska podlehlo."
  },
  {
    "i": 24463,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 43,
    "t": "Eleazar, zvaný Auaran, tehdy zahlédl jedno ze zvířat oděných královským postrojem a převyšující všechny ostatní svou velikostí. Domnívaje se, že na něm sedí král,"
  },
  {
    "i": 24464,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 44,
    "t": "obětoval se, aby zachránil svůj lid a získal nesmrtelné jméno."
  },
  {
    "i": 24465,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 45,
    "t": "Odvážil se vběhnout na zvíře uprostřed falangy, zabíjeje napravo i nalevo, takže před ním se nepřátelé rozestoupili na obě strany."
  },
  {
    "i": 24466,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 46,
    "t": "Proklouzl pod slona, udeřil ho zespodu a zabil ho. Zvíře se zřítilo na zem na Eleazara, který na místě zemřel."
  },
  {
    "i": 24467,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 47,
    "t": "Židé, vidouce síly království a prudkost vojsk, ustoupili před nimi."
  },
  {
    "i": 24468,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 48,
    "t": "Královské vojsko vystoupilo proti Židům do Jeruzaléma a král oblehl Judeu a horu Sion,"
  },
  {
    "i": 24469,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 49,
    "t": "zatímco uzavřel mír s těmi z Betsuru, kteří město vyklidili: neměli žádné zásoby, aby vydrželi obléhání, protože to byl sabatní rok, který byl zemi dopřán."
  },
  {
    "i": 24470,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 50,
    "t": "Král dobyl Betsur a umístil tam posádku, aby ho střežila."
  },
  {
    "i": 24471,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 51,
    "t": "Obléhal svatyni poměrně dlouho, stavě proti ní baterie a stroje, plamenomety a balisty, štíry na šípy a praky."
  },
  {
    "i": 24472,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 52,
    "t": "Obležení také postavili stroje proti strojům obléhatelů a dlouho bojovali."
  },
  {
    "i": 24473,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 53,
    "t": "Ale ve skladech nebyly žádné zásoby, protože to byl sedmý rok a Izraelité, kteří byli přivedeni do Judeje zprostřed národů, spotřebovali poslední zásoby."
  },
  {
    "i": 24474,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 54,
    "t": "V svatém místě nechali málo mužů, protože je sužoval hlad; ostatní se rozptýlili každý do svého domova."
  },
  {
    "i": 24475,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 55,
    "t": "Filip, kterého král Antiochus za svého života vybral, aby vychovával Antiocha, svého syna, s ohledem na trůn,"
  },
  {
    "i": 24476,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 56,
    "t": "se vrátil z Persie a Médie s vojsky, která doprovázela krále, a snažil se zmocnit vedení záležitostí."
  },
  {
    "i": 24477,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 57,
    "t": "Lysias neměl nic naléhavějšího než oznámit odchod. Řekl králi, generálům vojska a mužům: „Každým dnem chřadneme, naše příděly se ztenčují a místo, které obléháme, je dobře opevněné. Kromě toho na nás čekají záležitosti království."
  },
  {
    "i": 24478,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 58,
    "t": "Podme tedy těmto mužům pravici, uzavřeme s nimi mír a s celým jejich národem."
  },
  {
    "i": 24479,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 59,
    "t": "Dovolme jim žít podle svých zvyků jako dříve, protože kvůli zvykům, které jsme zrušili, se rozhněvali a učinili to vše.“"
  },
  {
    "i": 24480,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 60,
    "t": "I shlédl král s knížaty, že dobrá jest tato věc, a vyslal posly k Židům, aby s nimi smlouvu o pokoji uzavřeli, a oni svolili."
  },
  {
    "i": 24481,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 61,
    "t": "I potvrdil král s knížaty smlouvu přísahou, a tak obležení vyšli z pevnosti."
  },
  {
    "i": 24482,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 62,
    "t": "Tehdy vstoupil král na horu Sion a, viděv sílu toho místa, porušil přísahu svou a rozkázal zbořiti všecko opevnění."
  },
  {
    "i": 24483,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 63,
    "t": "Poté spěšně odešel a navrátil se do Antiochie, kdež nalezl Filipa, pána města. A svedl s ním bitvu a zmocnil se města silou."
  },
  {
    "i": 24484,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 1,
    "t": "Léta sto padesátého a prvního, Démétrius, syn Seleukův, opustil Řím a připlul s nemnohými muži do města při moři, kdež započal kralovati."
  },
  {
    "i": 24485,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 2,
    "t": "I stalo se, když se blížil k sídlu královskému otců svých, že vojsko jalo Antiocha a Lysia, aby je k němu přivedli."
  },
  {
    "i": 24486,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 3,
    "t": "Když pak se o tom dověděl, řekl: \"Nedejte mi spatřiti tvář jejich."
  },
  {
    "i": 24487,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 4,
    "t": "I zabilo je vojsko a Démétrius usedl na trůn svůj."
  },
  {
    "i": 24488,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 5,
    "t": "Tehdy všichni muži Izraele bez zákona a bezbožnosti přišli k němu, vedeni Alkimem, jenž chtěl vykonávati úřad velekněze."
  },
  {
    "i": 24489,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 6,
    "t": "I obvinili lid před králem řkouce: \"Judas a bratři jeho zahubili všechny přátele tvé a vyhnali nás z země naší."
  },
  {
    "i": 24490,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 7,
    "t": "Protož nyní vyšli muže, v něhož důvěru máš: nechť jde a shlédne všecko pustošení, jež Judas učinil mezi námi a v državách královských, aby potrestal ty lidi a všechny, kteří jim na pomoc přicházejí."
  },
  {
    "i": 24491,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 8,
    "t": "Panovník vyvolil Bacchida, jednoho z přátel krále, správce Zajordánska, velkého v království a věrného králi."
  },
  {
    "i": 24492,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 9,
    "t": "Poslal jej s bezbožným Alkimem, jemuž potvrdil kněžství, a přikázal mu, aby se pomstil na Izraelcích."
  },
  {
    "i": 24493,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 10,
    "t": "Když se vydali na cestu, přišli s vojskem početným do země Judovy. I vyslali k Judasovi a k bratřím jeho posly nesoucí návrhy pokojné, avšak lstivé."
  },
  {
    "i": 24494,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 11,
    "t": "Ale oni nevěřili řečem jejich, vida, že přišli s vojskem silným."
  },
  {
    "i": 24495,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 12,
    "t": "Avšak komise písařů se sešla u Alkima a Bacchida, aby hledali řešení spravedlivé."
  },
  {
    "i": 24496,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 13,
    "t": "Chasidéjští byli první z Izraelitů, kteří žádali pokoj;"
  },
  {
    "i": 24497,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 14,
    "t": "řekli: \"Kněz z rodu Aaronova přišel s vojskem: neučiní nám zle."
  },
  {
    "i": 24498,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 15,
    "t": "I mluvil k nim řeči pokojné a ujistil je pod přísahou: \"Nebudeme se snažiti vám učiniti nic zlého, ani přátelům vašim."
  },
  {
    "i": 24499,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 16,
    "t": "I uvěřili mu, a však on jich dal zajmout šedesát, kteréž téhož dne popravil, dle slov Písma:"
  }
]
