[
  {
    "i": 19600,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 1,
    "t": "Slovo o veškerém lidu Judském, jež se stalo Jeremiášovi čtvrtého roku Joakima, syna Joziášova, krále Judského (to jest prvního roku Nabuchodonozora, krále Babylonského)."
  },
  {
    "i": 19601,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 2,
    "t": "Prorok Jeremiáš je promluvil ke všemu lidu Judskému a ke všem obyvatelům Jeruzaléma."
  },
  {
    "i": 19602,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 3,
    "t": "Od třináctého roku Joziáše, syna Amonova, krále Judského, až do dnešního dne, po dvacet a tři léta stalo se mi slovo Hospodinovo, a bez ustání jsem vám mluvil, ale neposlouchali jste."
  },
  {
    "i": 19603,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 4,
    "t": "Hospodin také bez ustání posílal vám všechny své služebníky proroky, ale neposlouchali jste ani jste nenaklonili ucha svého k slyšení."
  },
  {
    "i": 19604,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 5,
    "t": "Řka: Navraťte sež jeden každý od cesty své zlé a od zlé zpronevěry své, a přebývejte na zemi, kterouž vám dal Hospodin, vám i otcům vašim, od věků až na věky."
  },
  {
    "i": 19605,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 6,
    "t": "A nechoďte za jinými bohy, sloužíce jim a klanějíce se jim, aniž mne popouzejte díly rukou svých, abych vám neučinil zlého."
  },
  {
    "i": 19606,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 7,
    "t": "Ale neposlouchali jste mne, dí Hospodin, abyste mne popouzeli díly rukou svých ku svému zlému."
  },
  {
    "i": 19607,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 8,
    "t": "Protož takto praví Hospodin zástupů: Protože jste neposlouchali slov mých,"
  },
  {
    "i": 19608,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 9,
    "t": "Hle, já pošli pro všecky čeledi půlnoční, dí Hospodin, i pro Nabuchodonozora, krále Babylonského, služebníka svého, a přivedu je proti této zemi a proti obyvatelům jejím, i proti všem národům okolním, a zahladím je, a učiním je strašnými a posměchem, a místy pustými na věky."
  },
  {
    "i": 19609,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 10,
    "t": "A zkazím z nich hlas veselí a hlas radosti, hlas ženicha a hlas nevěsty, zvuk žernovů a světlo svíce."
  },
  {
    "i": 19610,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 11,
    "t": "A bude všecka země tato pustinou a strašlivostí; a sloužiti budou národové tito králi Babylonskému za sedmdesáte let."
  },
  {
    "i": 19611,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 12,
    "t": "Staneť se pak, když se vyplní sedmdesáte let, navštívím krále Babylonského a národ ten, dí Hospodin, pro nepravost jejich, i zemi Kaldejskou, a učiním ji pustinou věčnou."
  },
  {
    "i": 19612,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 13,
    "t": "A uvedu na tu zemi všecka slova svá, kteráž jsem mluvil proti ní, všecko, což psáno jest v této knize, což prorokoval Jeremiáš proti všechněm národům."
  },
  {
    "i": 19613,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 14,
    "t": "Nebo i jim sloužiti budou národové mnozí a králové velicí, a odplatím jim podlé skutků jejich, a podlé díla rukou jejich."
  },
  {
    "i": 19614,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 15,
    "t": "Nebo takto mi řekl Hospodin Bůh Izraelský: Vezmi kalich vína hněvu tohoto z ruky mé, a dej píti z něho všechněm národům, k nimž tě posílám,"
  },
  {
    "i": 19615,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 16,
    "t": "Aby pili, a potáceli se, a bláznili se od meče, kterýž já posílám mezi ně."
  },
  {
    "i": 19616,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 17,
    "t": "Tedy jsem vzal kalich z ruky Hospodinovy, a dal jsem píti všechněm národům, k nimž mne poslal Hospodin:"
  },
  {
    "i": 19617,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 18,
    "t": "Jeruzalému a městům Judským, králům jeho a knížatům jeho, abych je vydal v pustinu, a v strašlivost, v posměch a v zlořečenství, jakož i den tento,"
  },
  {
    "i": 19618,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 19,
    "t": "Faraonovi králi Egyptskému, služebníkům jeho, a knížatům jeho, a všemu lidu jeho,"
  },
  {
    "i": 19619,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 20,
    "t": "I všelikému smíšenému lidu, a všechněm králům země Aus,"
  },
  {
    "i": 19620,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 21,
    "t": "Králům pak Tyrskému, Sidonskému a králům ostrovů, kteříž jsou za mořem,"
  },
  {
    "i": 19621,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 22,
    "t": "Dedanovi, Téma, Buz, i všechněm, kteříž ostříhají rohy své,"
  },
  {
    "i": 19622,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 23,
    "t": "Všechněm králům Arabským, i všechněm králům smíšeného lidu, kteříž bydlí na poušti."
  },
  {
    "i": 19623,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 24,
    "t": "(Všech králů Zimri), všem králům Elam a všem králům Médie,"
  },
  {
    "i": 19624,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 25,
    "t": "Všem králům severním, blízkým i dalekým, jednomu vedle druhého, i všechněm královstvím, kteráž jsou na okršlku zemském. Král Sesacký bude píti po nich."
  },
  {
    "i": 19625,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 26,
    "t": "A říkej jim: Takto praví Hospodin zástupů, Bůh Izraelský: Píte a opíte se, a uvrzte, a padněte, a nepovstávejte od meče, kterýž já posílám mezi vás."
  },
  {
    "i": 19626,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 27,
    "t": "Pakli by se státi mělo, že by se zdráhali vzíti z ruky tvé kalich píti, tedy díš jim: Takto praví Hospodin zástupů: Píti musíte."
  },
  {
    "i": 19627,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 28,
    "t": "Nebo hle, já počínám zlým městem, kteréž slove jménem mým, a vy abyste docela zůstali bez trestu? Nezůstaneteť bez trestu, nebo meč povolaný já přivedu na všecky obyvatele země, dí Hospodin zástupů."
  },
  {
    "i": 19628,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 29,
    "t": "Protož ty prorokuj jim všecka slova tato, a říkej jim: Hospodin s výsosti řváti bude, a z příbytku svatosti své vydá hlas svůj; dojista řváti bude proti příbytku svému, a křik jakožto tých, kteříž lisují, na všecky obyvatele země."
  },
  {
    "i": 19629,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 30,
    "t": "A dospěje hřmot až do končin země, nebo Hospodin má soud s národy, souditi bude všecko tělo; bezbožné pak vydá meči, dí Hospodin."
  },
  {
    "i": 19630,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 31,
    "t": "Takto praví Hospodin zástupů: Hle, pohroma vychází od národu k národu, a bouře veliká povstane od končin země."
  },
  {
    "i": 19631,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 32,
    "t": "A budou zmordovaní od Hospodina v ten den od jednoho konce země až do druhého konce země; nebudou plakáni, ani se sbíráni, ani pochováváni, v lejno budou obráceni na svrchku země."
  },
  {
    "i": 19632,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 33,
    "t": "Kvělte pastýři a křičte, a válejte se v prachu přední stáda, nebo se vyplnili dnové vaši k zamordování a k rozptýlení vašemu, i padnete jako nádoba utěšená."
  },
  {
    "i": 19633,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 34,
    "t": "A nebude míti pastýř kam utéci, ani přední stáda kam se vysvoboditi."
  },
  {
    "i": 19634,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 35,
    "t": "Hlas kvílení pastýřů a křik předních stáda; nebo Hospodin zkazil pastviště jejich."
  },
  {
    "i": 19635,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 36,
    "t": "A budou mlčeti pastviště pokojná před hněvem prchlivosti Hospodinovy."
  },
  {
    "i": 19636,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 37,
    "t": "Opustil jako lev jeskyni svou, nebo země jejich obrácena jest v pustinu od hněvu prchlivosti, a od hněvu rozlícení jeho."
  },
  {
    "i": 19637,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 1,
    "t": "Na počátku kralování Joakima, syna Joziášova, krále Judského, stalo se slovo toto k Jeremiášovi od Hospodina, řkoucí:"
  },
  {
    "i": 19638,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 2,
    "t": "Takto praví Hospodin: Stůj v síni domu Hospodinova, a mluv ke všechněm městům Judským, kteříž přicházejí, aby se klaněli v domu Hospodinovu, všecka slova, kteráž jsem přikázal tobě mluviti jim, neztrhuj nic."
  },
  {
    "i": 19639,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 3,
    "t": "Snad uposlechnou a navrátí se jeden každý od cesty své zlé, a litovati budu zlé věci, kterouž já myslím učiniti jim pro zlé skutky jejich."
  },
  {
    "i": 19640,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 4,
    "t": "Řekneš jim také: Takto praví Hospodin: Jestliže mne neuposlechnete, abyste chodili v zákoně mém, kterýž jsem dal před vás,"
  },
  {
    "i": 19641,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 5,
    "t": "Poslouchajíce slov služebníků mých proroků, kteréž k vám posílám, ustavičně posílaje, jichž jste neposlouchali,"
  },
  {
    "i": 19642,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 6,
    "t": "Tedy učiním dům tento jako Sílo, a město toto oddám v zlořečenství všechněm národům země."
  },
  {
    "i": 19643,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 7,
    "t": "Slyšeli kněží a proroci i všecken lid Jeremiáše mluvícího slova ta v domě Hospodinovu."
  },
  {
    "i": 19644,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 8,
    "t": "A jakž Jeremiáš přestal mluviti všecko to, což mu přikázal Hospodin mluviti ke všemu lidu, tedy popadli ho kněží a proroci i všecken lid, řkouce: Smrtí umřeš."
  },
  {
    "i": 19645,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 9,
    "t": "Proč jsi prorokoval ve jménu Hospodinovu, řka: Bude dům tento jako Sílo, a město toto pustinou, tak že nebude míti obyvatele? I shromáždil se všecken lid k Jeremiášovi v domě Hospodinovu."
  },
  {
    "i": 19646,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 10,
    "t": "Uslyševše pak knížata Judská o těch věcech, vstoupila z domu královského do domu Hospodinova, a posadila se u vchodu brány nové domu Hospodinova."
  },
  {
    "i": 19647,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 11,
    "t": "I mluvili kněží a proroci k knížatům a ke všemu lidu, řkouce: Hodný jest smrti muž tento, nebo prorokoval proti městu tomuto, jakož jste slyšeli ušima svýma."
  },
  {
    "i": 19648,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 12,
    "t": "Tedy Jeremiáš mluvil ke všechněm knížatům a ke všemu lidu, řka: Hospodin mne poslal prorokovati proti domu tomuto a proti městu tomuto všecka slova, kteráž jste slyšeli."
  },
  {
    "i": 19649,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 13,
    "t": "Protož nyní napravte cesty své a skutky své, a poslouchejte hlasu Hospodina Boha svého, a litovati bude Hospodin zlé věci, kterouž mluvil proti vám."
  },
  {
    "i": 19650,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 14,
    "t": "Jáť pak hle, v rukou vašich jsem, učiňte se mnou, což dobrého a spravedlivého v očích vašich jest."
  },
  {
    "i": 19651,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 15,
    "t": "Však vězte jistě, že jestliže mne zamordujete, krev nevinnou uvedete na sebe, i na město toto, a na obyvatele jeho; nebo zajisté poslal mne Hospodin k vám, abych mluvil do uší vašich všecka slova tato."
  },
  {
    "i": 19652,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 16,
    "t": "Tedy řekli knížata a všecken lid ke kněžím a k prorokům: Není hodný smrti muž tento, nebo ve jménu Hospodina Boha našeho mluvil k nám."
  },
  {
    "i": 19653,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 17,
    "t": "Povstali také někteří z starších země, a mluvili ke všemu shromáždění lidu, řkouce:"
  },
  {
    "i": 19654,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 18,
    "t": "Micheáš Morastes prorokoval za dnů Ezechiáše, krále Judského, a mluvil ke všemu lidu Judskému, řka: Takto praví Hospodin zástupů: Sion jako pole zorán bude, a Jeruzalém v hromady kamení obrácen, a hora domu v lesy."
  },
  {
    "i": 19655,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 19,
    "t": "Zdaliž zamordoval ho Ezechiáš král Judský, a všecken Juda? Zdaliž se nebáli Hospodina, a neprosili tváři Hospodinovy, tak že litoval Hospodin zlé věci, kterouž mluvil proti nim? A my bychom tolik zlého činili proti duším svým?"
  },
  {
    "i": 19656,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 20,
    "t": "Byl také muž jeden prorokující ve jménu Hospodinovu, Uriáš syn Semaiášův z Kariatiarim, kterýž prorokoval proti městu tomuto a proti zemi této podle všech slov Jeremiášových."
  },
  {
    "i": 19657,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 21,
    "t": "A když uslyšel král Joakim, on i všecka knížata jeho i všickni silní, slova jeho, usiloval ho zamordovati. Uslyšev pak Uriáš, bál se, a utekl, a přišel do Egypta."
  },
  {
    "i": 19658,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 22,
    "t": "I poslal král Joakim do Egypta Elnatana syna Achborova, a jiné s ním."
  },
  {
    "i": 19659,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 23,
    "t": "Kteříž vyvedli Uriáše z Egypta, a přivedli ho k králi Joakimovi, kterýž ho zamordoval mečem, a uvrhl tělo jeho na hroby lidu prostého."
  },
  {
    "i": 19660,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 24,
    "t": "Ruka pak Achikamova syna Safanova byla s Jeremiášem, aby nebyl vydán v ruku lidu k zamordování."
  },
  {
    "i": 19661,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 1,
    "t": "Na počátku kralování Sedechiáše syna Joziášova, krále Judského, stalo se slovo toto k Jeremiášovi od Hospodina, řkoucí:"
  },
  {
    "i": 19662,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 2,
    "t": "Takto mi řekl Hospodin: Nudělej sobě provazů a jařma, a vlož je na hrdlo své."
  },
  {
    "i": 19663,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 3,
    "t": "A pošli je k králi Idumejskému, a k králi Moábskému, a k králi synů Ammon, a k králi Tyrskému, a k králi Sidonskému, skrze posly, kteříž přišli do Jeruzaléma k Sedechiášovi králi Judskému."
  },
  {
    "i": 19664,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 4,
    "t": "Přikaž jim ku pánům jejich, řka: Takto praví Hospodin zástupů, Bůh Izraelský: Takto povíte pánům svým:"
  },
  {
    "i": 19665,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 5,
    "t": "Já jsem učinil zemi, lidi i hovada, kteráž jsou na zemi, silou svou velikou a ramenem svým vystrčeným, a dal jsem ji, komu se mi líbilo."
  },
  {
    "i": 19666,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 6,
    "t": "A nyní já jsem dal všecky země tyto v ruku Nabuchodonozora krále Babylonského, služebníka svého, i zvěř polní dal jsem jemu k službě."
  },
  {
    "i": 19667,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 7,
    "t": "A sloužiti jemu budou všecky národové, i synu jeho, i synu syna jeho, až přijde také čas na zemi jeho; a sloužiti jemu budou národové mnozí a králové velicí."
  },
  {
    "i": 19668,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 8,
    "t": "Ten národ pak neb království, kteréž by nesloužilo jemu Nabuchodonozorovi králi Babylonskému, a nevložilo by hrdla svého pod jho krále Babylonského, navštívím národ ten mečem, hladem a morem, dí Hospodin, až ho do skonání vyplením rukou jeho."
  },
  {
    "i": 19669,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 9,
    "t": "Protož neposlouchejte proroků svých, ani hadačů svých, ani snářů svých, ani čarodějníků svých, ani kouzedlníků svých, kteříž mluví vám, řkouce: Nebudete sloužiti králi Babylonskému."
  },
  {
    "i": 19670,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 10,
    "t": "Nebo oni lživě prorokují vám, abych vás vyhnal z země vaší, a abych vás vyvrhl, a zahynuli byste."
  },
  {
    "i": 19671,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 11,
    "t": "Národ pak, kterýž vloží hrdlo své pod jho krále Babylonského, a sloužiti bude jemu, ostavím ho na zemi jeho, dí Hospodin, a vzdělávati ji bude, a bydliti na ní."
  },
  {
    "i": 19672,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 12,
    "t": "A Sedechiášovi králi Judskému mluvil jsem podle všech slov těch, řka: Vložte hrdla svá pod jho krále Babylonského, a služte jemu i lidu jeho, a živi budete."
  },
  {
    "i": 19673,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 13,
    "t": "Proč byste měli umřít ty i lid tvůj mečem, hladem a morem, jakož mluvil Hospodin proti národu, kterýž by nesloužil králi Babylonskému?"
  },
  {
    "i": 19674,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 14,
    "t": "A neposlouchejte slov proroků, kteříž mluví vám, řkouce: Nebudete sloužiti králi Babylonskému; nebo oni vám lživě prorokují."
  },
  {
    "i": 19675,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 15,
    "t": "Nebo jsem jich neposlal, dí Hospodin, a oni lživě prorokují ve jménu mém, tak že bych vás vyhnal, a abyste zahynuli vy i proroci, kteříž prorokují vám."
  },
  {
    "i": 19676,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 16,
    "t": "Tedy jsem mluvil kněžím a ke všemu lidu, řka: Takto praví Hospodin: Neposlouchejte slov proroků vašich, kteříž prorokují vám, řkouce: Aj, nádobí domu Hospodinova zase brzo přivezeno bude z Babylona; nebo oni lživě vám prorokují."
  },
  {
    "i": 19677,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 17,
    "t": "Neposlouchejte jich, služte králi Babylonskému, a živi budete. Proč by mělo město toto pustinou se obrátiti?"
  },
  {
    "i": 19678,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 18,
    "t": "Pakli jsou oni proroci, a mají slovo Hospodinovo, ať se modlí Hospodina zástupů, aby nezůstalo to nádobí, kteréž pozůstalo v domě Hospodinovu, a v domě krále Judského a v Jeruzalémě, aby nešlo do Babylona."
  },
  {
    "i": 19680,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 19,
    "t": "Neboť takto praví Hospodin o sloupech, moři, podstavcích a ostatních nádobách, které zůstaly v tomto městě,"
  },
  {
    "i": 19681,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 20,
    "t": "které neodnesl Nabuchodonozor, král babylonský, když odvedl do zajetí z Jeruzaléma do Babylonu Jechonjáše, syna Joakimova, krále judského, s veškerou judskou a jeruzalémskou šlechtou."
  },
  {
    "i": 19682,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 21,
    "t": "Ano, takto praví Hospodin zástupů, Bůh Izraele, o nádobách, které zbyly v domě Hospodinově, v královském paláci judském a v Jeruzalémě:"
  },
  {
    "i": 19683,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 22,
    "t": "Budou odneseny do Babylonu a tam zůstanou až do dne, kdy je navštívím, praví Hospodin. Potom je přivedu zpět a vrátím na toto místo!"
  },
  {
    "i": 19684,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 1,
    "t": "Téhož roku, na počátku kralování Sidkijáše, krále judského, čtvrtého roku, pátého měsíce, prorok Chananáš, syn Azurův, z Gabaónu, promluvil k Jeremjášovi v domě Hospodinově před kněžími a veškerým lidem takto:"
  },
  {
    "i": 19685,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 2,
    "t": "Takto praví Hospodin zástupů, Bůh Izraele: Zlomil jsem jho krále babylonského!"
  },
  {
    "i": 19686,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 3,
    "t": "Ještě dva roky, a přivedu zpět na toto místo všechny nádoby domu Hospodinova, které Nabuchodonozor, král babylonský, odnesl odtud do Babylonu."
  },
  {
    "i": 19687,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 4,
    "t": "A také Jechonjáše, syna Joakimova, krále judského, se všemi judskými zajatci, kteří odešli do Babylonu, přivedu zpět sem, praví Hospodin, neboť zlomím jho krále babylonského!"
  },
  {
    "i": 19688,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 5,
    "t": "Tehdy prorok Jeremjáš odpověděl proroku Chananášovi před kněžími a veškerým lidem, kteří stáli v domě Hospodinově."
  },
  {
    "i": 19689,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 6,
    "t": "Prorok Jeremjáš řekl: „Amen! Kéž tak učiní Hospodin! Kéž naplní slova, která jsi prorokoval, a přivede zpět z Babylonu všechny nádoby domu Hospodinova i všechny zajatce!"
  },
  {
    "i": 19690,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 7,
    "t": "Avšak poslouchej dobře slovo, které promluvím do tvých uší i do uší veškerého lidu:"
  },
  {
    "i": 19691,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 8,
    "t": "Proroci, kteří byli před námi, přede mnou i před tebou, odedávna prorokovali mnoha zemím a velikým královstvím válku, neštěstí a mor;"
  },
  {
    "i": 19692,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 9,
    "t": "prorok, který prorokuje pokoj, je uznán za pravého posla Hospodinova, až se jeho slovo naplní!"
  },
  {
    "i": 19693,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 10,
    "t": "Tehdy prorok Chananáš sňal jho z šíje proroka Jeremjáše a zlomil je."
  },
  {
    "i": 19694,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 11,
    "t": "A Chananáš řekl před veškerým lidem: „Takto praví Hospodin: Takto zlomím ještě za dva roky jho Nabuchodonozora, krále babylonského, z šíje všech národů.“ A prorok Jeremjáš odešel."
  },
  {
    "i": 19695,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 12,
    "t": "Poté, co prorok Chananáš zlomil jho, které sňal z šíje proroka Jeremjáše, stalo se slovo Hospodinovo k Jeremjášovi:"
  },
  {
    "i": 19696,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 13,
    "t": "„Jdi a řekni Chananášovi: Takto praví Hospodin: Zlomil jsi jho dřevěné, ale nahradíš je jhem železným!"
  },
  {
    "i": 19697,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 14,
    "t": "Neboť takto praví Hospodin zástupů, Bůh Izraele: Železné jho kladu na šíji všech těchto národů, aby sloužily Nabuchodonozorovi, králi babylonskému. Budou mu sloužit, dal jsem mu i polní zvěř!"
  },
  {
    "i": 19698,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 15,
    "t": "A prorok Jeremjáš řekl proroku Chananášovi: „Poslouchej dobře, Chananáši: Hospodin tě neposlal, a ty jsi způsobil, že se tento lid spoléhá na lež."
  },
  {
    "i": 19699,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 16,
    "t": "Proto takto praví Hospodin: Hle, vyženu tě z povrchu země: letos zemřeš, neboť jsi kázal odvrácení se od Hospodina!"
  }
]
