[
  {
    "i": 6100,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 37,
    "t": "Chúng chiếm lấy thành ấy và dùng lưỡi gươm tiêu diệt nó, cùng vua nó, mọi thành trì phụ thuộc nó và mọi sinh vật trong đó. Ngài không để lại một ai sống sót, y như Ngài đã làm cho Éc-lôn. Ngài tru diệt nó và mọi sinh vật trong đó."
  },
  {
    "i": 6101,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 38,
    "t": "Bấy giờ, Giô-suê cùng toàn thể Ít-ra-ên trở lại Đê-bia rồi tấn công nó."
  },
  {
    "i": 6102,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 39,
    "t": "Ngài chiếm lấy nó cùng vua nó và mọi thành trì phụ thuộc nó; chúng dùng lưỡi gươm tiêu diệt chúng và tru diệt mọi sinh vật trong đó; Ngài không để lại một ai sống sót. Giô-suê đã xử với Đê-bia và vua nó như Ngài đã xử với Hếp-rôn, y như Ngài đã xử với Líp-na và vua nó."
  },
  {
    "i": 6103,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 40,
    "t": "Vậy, Giô-suê chinh phục toàn xứ, tức là: vùng Núi, vùng Nê-ghép, vùng đồng bằng và các sườn đồi, cùng mọi vua của chúng. Ngài không để lại một ai sống sót và tru diệt mọi sinh vật, như Yavê, Đức Chúa Trời của Ít-ra-ên, đã truyền lệnh;"
  },
  {
    "i": 6104,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 41,
    "t": "Giô-suê đánh bại chúng từ Ca-đê-Ba-nê cho đến Ga-xa, và toàn vùng Gô-sen cho đến Ghi-bôn."
  },
  {
    "i": 6105,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 42,
    "t": "Giô-suê chiếm lấy tất cả các vua này cùng lãnh thổ của chúng trong một lần, vì Yavê, Đức Chúa Trời của Ít-ra-ên, chiến đấu cho Ít-ra-ên."
  },
  {
    "i": 6106,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 43,
    "t": "Rồi Giô-suê cùng toàn thể Ít-ra-ên trở về trại Gil-gal."
  },
  {
    "i": 6107,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 1,
    "t": "Khi Gia-bin, vua Ha-xo, nghe biết điều đó, ông liền báo cho Giô-báp, vua Mê-rôm, vua Sim-rôn, vua Ách-sáp,"
  },
  {
    "i": 6108,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 2,
    "t": "và các vua đang sống trên vùng Núi ở phía bắc, vùng đồng bằng ở phía nam Kin-nê-rốt, vùng đồng bằng và các sườn đồi của Đôr ở phía tây."
  },
  {
    "i": 6109,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 3,
    "t": "Dân Ca-na-an thì ở phía đông và phía tây, dân A-mô-ri, dân Hít-tít, dân Pê-ri-xit, và dân Giê-bu-sê thì ở trên núi, dân Hít-vi thì ở chân núi Hẹt-môn, tại xứ Mích-pa."
  },
  {
    "i": 6110,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 4,
    "t": "Chúng kéo đến cùng với toàn thể quân đội của chúng, một đám đông như cát trên bờ biển, với vô số ngựa và xe."
  },
  {
    "i": 6111,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 5,
    "t": "Tất cả các vua này đã hẹn nhau, kéo đến đóng trại cùng nhau tại các suối nước Mê-rôm để giao chiến với Ít-ra-ên."
  },
  {
    "i": 6112,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 6,
    "t": "Bấy giờ Yavê phán với Giô-suê: \"Đừng sợ chúng, vì ngày mai, vào giờ này, Ta sẽ giao tất cả chúng, bị thương tích đầy mình, cho Ít-ra-ên; ngươi sẽ cắt gân chân ngựa của chúng và đốt xe của chúng."
  },
  {
    "i": 6113,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 7,
    "t": "Giô-suê cùng toàn thể quân binh của ông bất ngờ xông đến chúng gần các suối nước Mê-rôm và tấn công chúng."
  },
  {
    "i": 6114,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 8,
    "t": "Yavê phó chúng vào tay Ít-ra-ên, chúng đánh bại chúng và đuổi theo chúng đến tận Si-đôn vĩ đại và đến tận Mích-rê-phốt ở phía tây và đến tận thung lũng Mích-pa ở phía đông. Chúng đánh bại chúng đến nỗi không để lại một ai sống sót."
  },
  {
    "i": 6115,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 9,
    "t": "Giô-suê đã xử với chúng như Yavê đã phán với ông: ông cắt gân chân ngựa của chúng và đốt xe của chúng."
  },
  {
    "i": 6116,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 10,
    "t": "Vào thời đó, Giô-suê trở lại và chiếm lấy Ha-xo, ông dùng lưỡi gươm giết vua nó. Ha-xo xưa kia là kinh đô của tất cả các vương quốc này."
  },
  {
    "i": 6117,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 11,
    "t": "Người ta cũng dùng lưỡi gươm tiêu diệt mọi sinh vật trong đó, theo luật tru diệt. Người ta không để lại một ai sống sót và Ha-xo bị phó cho lửa."
  },
  {
    "i": 6118,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 12,
    "t": "Giô-suê chiếm lấy tất cả các thành của các vua này, cùng với tất cả các vua của chúng, và dùng lưỡi gươm tiêu diệt chúng theo luật tru diệt, như Mô-sê, tôi tớ của Yavê, đã truyền lệnh."
  },
  {
    "i": 6119,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 13,
    "t": "Tuy nhiên, Ít-ra-ên không đốt bất cứ thành nào trong số các thành đứng trên gò đống của chúng, ngoại trừ Ha-xo, thành mà Giô-suê đã đốt."
  },
  {
    "i": 6120,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 14,
    "t": "Và tất cả chiến lợi phẩm của các thành này, kể cả gia súc, dân Ít-ra-ên đã chiếm lấy làm chiến lợi phẩm. Nhưng mọi người, họ đã dùng lưỡi gươm tiêu diệt, cho đến khi diệt trừ hết. Họ không để lại một ai sống sót."
  },
  {
    "i": 6121,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 15,
    "t": "Điều mà Yavê đã truyền lệnh cho tôi tớ Ngài là Mô-sê, thì Mô-sê đã truyền lệnh cho Giô-suê, và Giô-suê đã thi hành, không bỏ sót một lời nào trong những gì Yavê đã truyền lệnh cho Mô-sê."
  },
  {
    "i": 6122,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 16,
    "t": "Như vậy, Giô-suê chiếm lấy toàn xứ: vùng Núi, toàn vùng Nê-ghép và toàn xứ Gô-sen, vùng đồng bằng, vùng A-ra-ba, vùng núi Ít-ra-ên và vùng đồng bằng của nó."
  },
  {
    "i": 6123,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 17,
    "t": "Từ núi Pê-lê, là ngọn núi vươn lên về hướng Sê-ia, cho đến Ba-anh Ga-đơ, trong thung lũng Li-băng, dưới chân núi Hẹt-môn, ông chiếm lấy tất cả các vua của chúng và đánh giết chúng."
  },
  {
    "i": 6124,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 18,
    "t": "Trong nhiều ngày, Giô-suê đã giao chiến với tất cả các vua này;"
  },
  {
    "i": 6125,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 19,
    "t": "không thành nào đã giảng hòa với dân Ít-ra-ên, ngoại trừ dân Hít-vi đang sống ở Ghi-bôn: chính bằng cách chiến đấu mà họ chiếm lấy tất cả các thành khác."
  },
  {
    "i": 6126,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 20,
    "t": "Vì Yavê đã quyết định làm cho lòng dạ của những người này chai cứng để giao chiến với Ít-ra-ên, để chúng bị tru diệt và không được tha thứ, nhưng bị tiêu diệt, như Yavê đã truyền lệnh cho Mô-sê."
  },
  {
    "i": 6127,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 21,
    "t": "Vào thời đó, Giô-suê đến tiêu diệt dân A-nác từ vùng Núi, từ Hếp-rôn, từ Đê-bia, từ A-náp, từ toàn núi Giu-đa và từ toàn núi Ít-ra-ên: ông tru diệt chúng cùng các thành của chúng."
  },
  {
    "i": 6128,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 22,
    "t": "Không còn dân A-nác nào trong xứ của dân Ít-ra-ên, ngoại trừ ở Ga-xa, ở Gát và ở Ách-đốt."
  },
  {
    "i": 6129,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 23,
    "t": "Giô-suê chiếm lấy toàn xứ, đúng như Yavê đã phán với Mô-sê, và ông ban xứ ấy làm cơ nghiệp cho Ít-ra-ên, theo sự phân chia các chi tộc. Và xứ ấy được nghỉ ngơi khỏi chiến tranh."
  },
  {
    "i": 6130,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 1,
    "t": "Đây là các vua của xứ mà dân Ít-ra-ên đã đánh bại và chiếm lấy lãnh thổ của chúng, ở bên kia sông Giô-đan về phía đông, từ khe Ác-nôn cho đến núi Hẹt-môn, cùng với toàn vùng A-ra-ba về phía đông:"
  },
  {
    "i": 6131,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 2,
    "t": "Si-hôn, vua dân A-mô-ri, người đã ở Hết-bôn, có lãnh thổ từ A-rô-e nằm trên bờ thung lũng Ác-nôn kể cả đáy thung lũng, một nửa Ga-la-át và cho đến Gia-bốc, khe suối là biên giới của dân Am-môn;"
  },
  {
    "i": 6132,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 3,
    "t": "vùng A-ra-ba cho đến biển Kin-nê-rốt ở phía đông, và cho đến biển A-ra-ba, hay Biển Muối, ở phía đông, theo hướng Bết Ha-giê-si-mốt, và ở phía nam, chân các sườn đồi của Pít-ga."
  },
  {
    "i": 6133,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 4,
    "t": "Óc, vua Ba-san, một trong những người Rê-pha-im cuối cùng, đã ở tại Át-ta-rốt và tại Ét-rê-i,"
  },
  {
    "i": 6134,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 5,
    "t": "có lãnh thổ là núi Hẹt-môn và Sa-lê-ca, toàn vùng Ba-san cho đến biên giới của dân Ghê-su-ri và dân Ma-a-ca, và một nửa Ga-la-át cho đến biên giới của Si-hôn, vua Hết-bôn."
  },
  {
    "i": 6135,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 6,
    "t": "Mô-sê, tôi tớ của Yavê, và dân Ít-ra-ên đã đánh bại chúng, và Mô-sê, tôi tớ của Yavê, đã ban xứ ấy làm sở hữu cho dân Ru-bên, dân Gát và nửa chi tộc Ma-na-se."
  },
  {
    "i": 6136,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 7,
    "t": "Đây là các vua của xứ mà Giô-suê và dân Ít-ra-ên đã đánh bại ở bên này sông Giô-đan về phía tây, từ Ba-anh Ga-đơ, trong thung lũng Li-băng, cho đến núi Pê-lê là ngọn núi vươn lên về hướng Sê-ia, và Giô-suê đã phân chia cơ nghiệp cho các chi tộc Ít-ra-ên theo sự phân chia của chúng:"
  },
  {
    "i": 6137,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 8,
    "t": "trong vùng Núi và vùng đồng bằng, trong vùng A-ra-ba và trên các sườn đồi, trong Sa mạc và trong vùng Nê-ghép, tại nhà của dân Hít-tít, dân A-mô-ri, dân Ca-na-an, dân Pê-ri-xit, dân Hít-vi và dân Giê-bu-sê:"
  },
  {
    "i": 6138,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 9,
    "t": "Vua Giê-ri-cô, một; vua A-hi, gần Bê-tên, một;"
  },
  {
    "i": 6139,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 10,
    "t": "vua Giê-ru-sa-lem, một; vua Hếp-rôn, một;"
  },
  {
    "i": 6140,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 11,
    "t": "vua Gia-mút, một; vua La-kít, một;"
  },
  {
    "i": 6141,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 12,
    "t": "vua Éc-lôn, một; vua Ghê-xe, một;"
  },
  {
    "i": 6142,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 13,
    "t": "vua Đê-bia, một; vua Ghê-đe, một;"
  },
  {
    "i": 6143,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 14,
    "t": "vua Hô-ma, một; vua A-rát, một;"
  },
  {
    "i": 6144,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 15,
    "t": "Vua Líp-na, một; vua A-đu-lam, một;"
  },
  {
    "i": 6145,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 16,
    "t": "vua Mác-kê-đa, một; vua Bê-tên, một;"
  },
  {
    "i": 6146,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 17,
    "t": "vua Táp-pu-a, một; vua Hê-phe, một;"
  },
  {
    "i": 6147,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 18,
    "t": "vua A-phêc, một; vua ở Sa-rôn, một;"
  },
  {
    "i": 6148,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 19,
    "t": "vua Mê-rôm, một; vua Ha-xo, một;"
  },
  {
    "i": 6149,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 20,
    "t": "vua Sim-rôn Mê-rôn, một; vua Ách-sáp, một;"
  },
  {
    "i": 6150,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 21,
    "t": "vua Ta-nác, một; vua Mê-ghi-đô, một;"
  },
  {
    "i": 6151,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 22,
    "t": "vua Kê-đe, một; vua Giốc-nê-am ở Cạt-mên, một;"
  },
  {
    "i": 6152,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 23,
    "t": "Vua Đôr, ở các sườn đồi của Đôr, một; vua các dân tộc ở Ga-li-lê, một;"
  },
  {
    "i": 6153,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 24,
    "t": "vua Tiệt-xa, một; tổng số tất cả các vua này: 31."
  },
  {
    "i": 6154,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 1,
    "t": "Bấy giờ, Giô-suê đã già và cao tuổi. Yavê phán với ông: \"Ngươi đã già, cao tuổi rồi, mà vẫn còn một vùng đất rất lớn phải chiếm hữu."
  },
  {
    "i": 6155,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 2,
    "t": "Đây là toàn bộ vùng đất còn lại: \"Tất cả các quận của dân Phi-li-tin và toàn xứ của dân Ghê-su-ri;"
  },
  {
    "i": 6156,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 3,
    "t": "từ Si-hô-rơ đối diện Ai-cập cho đến biên giới Éc-rôn ở phía bắc, được kể là của dân Ca-na-an. Năm lãnh chúa của dân Phi-li-tin là người ở Ga-xa, người ở Ách-đốt, người ở Ách-kê-lôn, người ở Gát và người ở Éc-rôn; dân A-vi là"
  },
  {
    "i": 6157,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 4,
    "t": "ở phía nam. Toàn xứ của dân Ca-na-an, và Mê-a-ra ở vùng của dân Si-đôn, cho đến A-phê-ca và cho đến biên giới của dân A-mô-ri;"
  },
  {
    "i": 6158,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 5,
    "t": "rồi xứ của dân Ghi-bê-lít với toàn bộ Li-băng ở phía đông, từ Ba-anh Ga-đơ dưới chân núi Hẹt-môn cho đến Lối Vào Ha-mát."
  },
  {
    "i": 6159,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 6,
    "t": "\"Tất cả những người ở trên núi từ Li-băng cho đến Mích-rê-phốt ở phía tây, tất cả dân Si-đôn, chính Ta sẽ đuổi chúng ra khỏi trước mặt dân Ít-ra-ên. Ngươi chỉ cần phân chia xứ ấy làm cơ nghiệp cho dân Ít-ra-ên như Ta đã truyền lệnh cho ngươi."
  },
  {
    "i": 6160,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 7,
    "t": "Đã đến lúc chia xứ này làm cơ nghiệp cho chín chi tộc và nửa chi tộc Ma-na-se: từ sông Giô-đan cho đến Biển Lớn ở phía tây, ngươi sẽ ban cho chúng; Biển Lớn sẽ là giới hạn của chúng."
  },
  {
    "i": 6161,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 8,
    "t": "Phần nửa chi tộc Ma-na-se kia, nó cùng với dân Ru-bên và dân Gát, đã nhận cơ nghiệp của chúng, cơ nghiệp mà Mô-sê đã ban cho chúng ở bên kia sông Giô-đan, về phía đông, như Mô-sê, tôi tớ của Yavê, đã ban cho chúng:"
  },
  {
    "i": 6162,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 9,
    "t": "từ A-rô-e nằm trên bờ thung lũng Ác-nôn, với thành nằm dưới đáy thung lũng và toàn bộ cao nguyên từ Mê-đê-ba cho đến Đi-bôn;"
  },
  {
    "i": 6163,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 10,
    "t": "tất cả các thành của Si-hôn, vua dân A-mô-ri, người đã trị vì ở Hết-bôn, cho đến biên giới của dân Am-môn."
  },
  {
    "i": 6164,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 11,
    "t": "Rồi Ga-la-át và lãnh thổ của dân Ghê-su-ri và dân Ma-a-ca, cùng với toàn bộ khối núi Hẹt-môn và toàn vùng Ba-san, cho đến Sa-lê-ca;"
  },
  {
    "i": 6165,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 12,
    "t": "và trong vùng Ba-san, toàn bộ vương quốc của Óc, người đã trị vì ở Át-ta-rốt và tại Ét-rê-i, và là người Rê-pha-im cuối cùng còn sống sót. Mô-sê đã đánh bại và đuổi hai vua này."
  },
  {
    "i": 6166,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 13,
    "t": "Nhưng dân Ít-ra-ên không đuổi dân Ghê-su-ri cũng không đuổi dân Ma-a-ca, nên ngày nay dân Ghê-su và Ma-a-ca vẫn còn ở giữa Ít-ra-ên."
  },
  {
    "i": 6167,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 14,
    "t": "Chi tộc Lê-vi là chi tộc duy nhất không được ban cho cơ nghiệp: Yavê, Đức Chúa Trời của Ít-ra-ên, là cơ nghiệp của nó, như Ngài đã phán với nó."
  },
  {
    "i": 6168,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 15,
    "t": "Mô-sê đã ban cho chi tộc con cháu Ru-bên một phần theo các gia tộc của chúng."
  },
  {
    "i": 6169,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 16,
    "t": "Vậy, chúng có lãnh thổ từ A-rô-e nằm trên bờ thung lũng, với thành nằm dưới đáy thung lũng, toàn bộ cao nguyên cho đến Mê-đê-ba,"
  },
  {
    "i": 6170,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 17,
    "t": "Hết-bôn với tất cả các thành nằm trên cao nguyên: Đi-bôn, Ba-mốt Ba-anh, Bết Ba-anh Mê-ôn,"
  },
  {
    "i": 6171,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 18,
    "t": "Gia-hát, Kê-đê-mốt, Mê-pha-át,"
  },
  {
    "i": 6172,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 19,
    "t": "Ki-ri-a-ta-im, Síp-ma và, trên núi A-ra-ba, Xê-rét Ha-sa-hác;"
  },
  {
    "i": 6173,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 20,
    "t": "Bết Phê-o, các sườn đồi của Pít-ga, Bết Ha-giê-si-mốt,"
  },
  {
    "i": 6174,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 21,
    "t": "tất cả các thành trên cao nguyên và toàn bộ vương quốc của Si-hôn, vua dân A-mô-ri, người đã trị vì ở Hết-bôn; ông đã bị Mô-sê đánh bại cùng với các thủ lĩnh Ma-đi-an, Ê-vi, Rê-kem, Xua, Hu-rơ, Rê-ba, chư hầu của Si-hôn đang sống trong xứ."
  },
  {
    "i": 6175,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 22,
    "t": "Phần Ba-la-am, con trai của Bê-o, thầy bói, dân Ít-ra-ên đã dùng lưỡi gươm giết ông, cùng với những người mà họ đã giết."
  },
  {
    "i": 6176,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 23,
    "t": "Vậy, biên giới của dân Ru-bên là sông Giô-đan và lãnh thổ của nó. Đó là cơ nghiệp của con cháu Ru-bên theo các gia tộc của chúng, với các thành và các làng của chúng."
  },
  {
    "i": 6177,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 24,
    "t": "Mô-sê đã ban cho chi tộc Gát, cho con cháu Gát, một phần theo các gia tộc của chúng."
  },
  {
    "i": 6178,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 25,
    "t": "Chúng có lãnh thổ là Gia-xe, tất cả các thành của Ga-la-át, một nửa xứ của dân Am-môn cho đến A-rô-e đối diện Ráp-ba,"
  },
  {
    "i": 6179,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 26,
    "t": "và từ Hết-bôn cho đến Ra-mát Ha-mích-pê và Bê-tô-nim; từ Ma-ha-na-im cho đến lãnh thổ Lô-Đê-ba,"
  },
  {
    "i": 6180,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 27,
    "t": "và trong thung lũng: Bết Ha-ram, Bết Nim-ra, Su-cốt, Ca-phôn — phần còn lại của vương quốc Si-hôn, vua Hết-bôn —, sông Giô-đan và lãnh thổ cho đến tận cùng biển Kin-nê-rết, bên kia sông Giô-đan, về phía đông."
  },
  {
    "i": 6181,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 28,
    "t": "Đó là cơ nghiệp của con cháu Gát, theo các gia tộc của chúng, với các thành và các làng của chúng."
  },
  {
    "i": 6182,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 29,
    "t": "Mô-sê đã ban cho nửa chi tộc Ma-na-se một phần theo các gia tộc của chúng."
  },
  {
    "i": 6183,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 30,
    "t": "Chúng có lãnh thổ từ Ma-ha-na-im toàn vùng Ba-san, toàn bộ vương quốc của Óc, vua Ba-san, tất cả các Lều Trại của Gia-ia ở Ba-san, tức là sáu mươi thành."
  },
  {
    "i": 6184,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 31,
    "t": "Một nửa Ga-la-át cũng như Át-ta-rốt và Ét-rê-i, các thành hoàng gia của Óc ở Ba-san, được chuyển cho con cháu Ma-khia, con trai Ma-na-se, cho một nửa con cháu Ma-khia theo các gia tộc của chúng."
  },
  {
    "i": 6185,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 32,
    "t": "Đây là những gì Mô-sê đã ban cho làm cơ nghiệp trong các Thảo Nguyên Mô-áp, bên kia sông Giô-đan, đối diện Giê-ri-cô về phía đông."
  },
  {
    "i": 6186,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 33,
    "t": "Nhưng đối với chi tộc Lê-vi, Mô-sê đã không ban cho cơ nghiệp: Yavê, Đức Chúa Trời của Ít-ra-ên, là cơ nghiệp của nó, như Ngài đã phán với nó."
  },
  {
    "i": 6187,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 1,
    "t": "Đây là những gì dân Ít-ra-ên đã nhận làm cơ nghiệp ở xứ Ca-na-an, những gì mà thầy tế lễ Ê-lê-a-xa và Giô-suê, con trai của Nun, đã ban cho chúng làm cơ nghiệp, cùng với các trưởng tộc của các chi tộc Ít-ra-ên."
  },
  {
    "i": 6188,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 2,
    "t": "Chúng đã nhận cơ nghiệp của chúng bằng cách bắt thăm, như Yavê đã truyền lệnh qua Mô-sê cho chín chi tộc rưỡi."
  },
  {
    "i": 6189,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 3,
    "t": "Vì Mô-sê đã ban cơ nghiệp của chúng cho hai chi tộc rưỡi ở bên kia sông Giô-đan, nhưng đối với người Lê-vi, ông đã không ban cơ nghiệp giữa chúng."
  },
  {
    "i": 6190,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 4,
    "t": "Vì con cháu Giô-xép tạo thành hai chi tộc, Ma-na-se và Ép-ra-im, và người ta không ban cho người Lê-vi phần đất nào trong xứ, ngoài các thành để ở, với các đồng cỏ liền kề cho gia súc và tài sản của chúng."
  },
  {
    "i": 6191,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 5,
    "t": "Dân Ít-ra-ên đã làm như Yavê đã truyền lệnh cho Mô-sê, và chúng đã chia xứ ấy."
  },
  {
    "i": 6192,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 6,
    "t": "Một số người con cháu Giu-đa đến gặp Giô-suê tại Gil-gal, và Ca-lép, con trai của Giê-phun-nê, người Kê-nít, nói với ông: \"Ông biết rõ Yavê đã phán với Mô-sê, người của Thiên Chúa, về tôi và về ông tại Ca-đê-Ba-nê."
  },
  {
    "i": 6193,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 7,
    "t": "Tôi được bốn mươi tuổi khi Mô-sê, tôi tớ của Yavê, sai tôi từ Ca-đê-Ba-nê đi do thám xứ này, và tôi đã báo cáo trung thực cho ông."
  },
  {
    "i": 6194,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 8,
    "t": "Nhưng các anh em đã đi lên với tôi làm cho dân chúng nản lòng, còn tôi, tôi đã vâng phục trọn vẹn Yavê Đức Chúa Trời của tôi."
  },
  {
    "i": 6195,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 9,
    "t": "Ngày hôm đó, Mô-sê đã thề rằng: Chắc chắn, xứ mà chân ngươi đã đạp lên sẽ thuộc về ngươi làm cơ nghiệp, cho ngươi và cho con cháu ngươi mãi mãi, vì ngươi đã vâng phục trọn vẹn Yavê Đức Chúa Trời của ta."
  },
  {
    "i": 6196,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 10,
    "t": "Kể từ đó, Yavê đã giữ tôi sống theo lời hứa của Ngài. Đã 45 năm kể từ khi Yavê tuyên bố điều này với Mô-sê, Ít-ra-ên đã đi qua sa mạc, và này, bây giờ tôi đã 85 tuổi."
  },
  {
    "i": 6197,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 11,
    "t": "Hôm nay tôi vẫn còn mạnh mẽ như ngày Mô-sê giao phó nhiệm vụ này cho tôi, sức mạnh của tôi hôm nay vẫn như sức mạnh của tôi khi đó để chiến đấu và để đi tới đi lui."
  },
  {
    "i": 6198,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 12,
    "t": "Đã đến lúc ban cho tôi ngọn núi này mà Yavê đã phán với tôi ngày hôm đó. Ông đã biết ngày hôm đó rằng có những người A-nác ở đó và những thành lớn kiên cố; nhưng nếu Yavê ở với tôi, tôi sẽ đuổi chúng đi như Yavê đã phán."
  },
  {
    "i": 6199,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 13,
    "t": "Giô-suê chúc lành cho Ca-lép, con trai của Giê-phun-nê, và ban cho ông Hếp-rôn làm cơ nghiệp."
  }
]
