[
  {
    "i": 30700,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 10,
    "t": "Atunci Iisus, ridicându-se, i-a zis: \"Femeie, unde sunt aceia? Nimeni nu te-a osândit?"
  },
  {
    "i": 30701,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 11,
    "t": "Ea a zis: \"Nimeni, Doamne.\" Iar Iisus i-a zis: \"Nici Eu nu te osândesc. Mergi și de acum să nu mai păcătuiești."
  },
  {
    "i": 30702,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 12,
    "t": "Iarăși le-a vorbit Iisus, zicând: \"Eu sunt lumina lumii; cel ce-Mi urmează Mie nu va umbla în întuneric, ci va avea lumina vieții."
  },
  {
    "i": 30703,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 13,
    "t": "Deci fariseii I-au zis: \"Tu mărturie despre Tine Însuți dai; mărturia Ta nu este adevărată."
  },
  {
    "i": 30704,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 14,
    "t": "Iisus a răspuns și le-a zis: \"Chiar dacă Eu mărturisesc despre Mine Însumi, mărturia Mea este adevărată, fiindcă știu de unde am venit și unde Mă duc; dar voi nu știți de unde vin și unde Mă duc."
  },
  {
    "i": 30705,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 15,
    "t": "Voi judecați după trup, Eu nu judec pe nimeni;"
  },
  {
    "i": 30706,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 16,
    "t": "Și dacă Eu judec, judecata Mea este adevărată, pentru că nu sunt singur, ci Eu și Cel ce M-a trimis, Tatăl;"
  },
  {
    "i": 30707,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 17,
    "t": "Și în Legea voastră este scris că mărturia a doi oameni este adevărată."
  },
  {
    "i": 30708,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 18,
    "t": "Eu sunt Cel ce mărturisesc despre Mine Însumi, și despre Mine mărturisește și Tatăl, Cel ce M-a trimis."
  },
  {
    "i": 30709,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 19,
    "t": "Deci Îl întrebau: \"Unde este Tatăl Tău?\" Iisus a răspuns: \"Nici pe Mine nu Mă știți, nici pe Tatăl Meu; dacă M-ați fi știut pe Mine, și pe Tatăl Meu L-ați fi știut."
  },
  {
    "i": 30710,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 20,
    "t": "Aceste cuvinte le-a spus Iisus la vistierie, învățând în templu; și nimeni n-a pus mâna pe El, căci încă nu venise ceasul Lui."
  },
  {
    "i": 30711,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 21,
    "t": "Și iarăși le-a zis Iisus: \"Eu Mă duc și Mă veți căuta și în păcatul vostru veți muri; unde Mă duc Eu, voi nu puteți veni."
  },
  {
    "i": 30712,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 22,
    "t": "Deci ziceau iudeii: \"Oare se va ucide pe sine, că zice: Unde Mă duc Eu, voi nu puteți veni?"
  },
  {
    "i": 30713,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 23,
    "t": "Și le zicea: \"Voi sunteți de jos, Eu sunt de sus; voi sunteți din lumea aceasta, Eu nu sunt din lumea aceasta."
  },
  {
    "i": 30714,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 24,
    "t": "De aceea v-am spus că veți muri în păcatele voastre, căci dacă nu credeți că Eu sunt, veți muri în păcatele voastre."
  },
  {
    "i": 30715,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 25,
    "t": "Deci Îl întrebau: \"Cine ești Tu?\" Iisus le-a răspuns: \"Începutul, Cel ce v-am spus."
  },
  {
    "i": 30716,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 26,
    "t": "Multe am de spus despre voi și de judecat, dar Cel ce M-a trimis pe Mine este adevărat, și Eu spun lumii cele ce am auzit de la El."
  },
  {
    "i": 30717,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 27,
    "t": "N-au priceput că le vorbea despre Tatăl."
  },
  {
    "i": 30718,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 28,
    "t": "Deci le-a zis Iisus: \"Când veți înălța pe Fiul Omului, atunci veți cunoaște că Eu sunt și că nu fac nimic de la Mine Însumi, ci precum M-a învățat Tatăl, așa vorbesc."
  },
  {
    "i": 30719,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 29,
    "t": "Și Cel ce M-a trimis este cu Mine; Tatăl nu M-a lăsat singur, căci Eu fac pururea cele ce Îi sunt plăcute."
  },
  {
    "i": 30720,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 30,
    "t": "Și, vorbind El acestea, mulți au crezut în El."
  },
  {
    "i": 30721,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 31,
    "t": "Zicea deci Iisus către iudeii care crezuseră în El: \"Dacă veți rămâne în cuvântul Meu, sunteți într-adevăr ucenicii Mei"
  },
  {
    "i": 30722,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 32,
    "t": "Și veți cunoaște adevărul, iar adevărul vă va face liberi."
  },
  {
    "i": 30723,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 33,
    "t": "I-au răspuns: \"Noi suntem urmașii lui Avraam și niciodată n-am fost robi nimănui; cum zici Tu că ne vom face liberi?"
  },
  {
    "i": 30724,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 34,
    "t": "Iisus le-a răspuns: \"Adevărat, adevărat zic vouă, că oricine săvârșește păcatul este rob al păcatului."
  },
  {
    "i": 30725,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 35,
    "t": "Și robul nu rămâne în casă în veac, ci fiul rămâne în veac."
  },
  {
    "i": 30726,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 36,
    "t": "Deci, dacă Fiul vă va face liberi, atunci veți fi într-adevăr liberi."
  },
  {
    "i": 30727,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 37,
    "t": "Știu că sunteți urmașii lui Avraam, dar căutați să Mă ucideți, pentru că cuvântul Meu nu încape în voi."
  },
  {
    "i": 30728,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 38,
    "t": "Eu spun cele ce am văzut la Tatăl Meu, iar voi faceți cele ce ați auzit de la tatăl vostru."
  },
  {
    "i": 30729,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 39,
    "t": "Au răspuns și I-au zis: \"Tatăl nostru este Avraam.\" Iisus le-a zis: \"Dacă ați fi fiii lui Avraam, ați face faptele lui Avraam."
  },
  {
    "i": 30730,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 40,
    "t": "Dar acum căutați să Mă ucideți pe Mine, omul care v-am spus adevărul pe care l-am auzit de la Dumnezeu. Aceasta Avraam n-a făcut!"
  },
  {
    "i": 30731,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 41,
    "t": "Voi faceți faptele tatălui vostru.\" Atunci I-au zis: \"Noi nu suntem născuți din desfrânare; avem un singur Tată: pe Dumnezeu."
  },
  {
    "i": 30732,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 42,
    "t": "Iisus le-a zis: \"Dacă Dumnezeu ar fi Tatăl vostru, M-ați iubi pe Mine, căci de la Dumnezeu am ieșit și am venit; pentru că n-am venit de la Mine Însumi, ci El M-a trimis."
  },
  {
    "i": 30733,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 43,
    "t": "Pentru ce nu înțelegeți graiul Meu? Pentru că nu puteți să ascultați cuvântul Meu."
  },
  {
    "i": 30734,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 44,
    "t": "Voi sunteți din tatăl vostru, diavolul, și vreți să faceți poftele tatălui vostru. El, de la început, a fost ucigător de oameni și nu a stat întru adevăr, pentru că nu este adevăr în el. Când grăiește minciuna, grăiește dintru ale sale, căci este mincinos și tatăl minciunii."
  },
  {
    "i": 30735,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 45,
    "t": "Iar pe Mine, pentru că spun adevărul, nu Mă credeți."
  },
  {
    "i": 30736,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 46,
    "t": "Cine dintre voi Mă vădește de păcat? Dacă spun adevărul, pentru ce nu Mă credeți?"
  },
  {
    "i": 30737,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 47,
    "t": "Cel ce este din Dumnezeu ascultă cuvintele lui Dumnezeu; de aceea voi nu ascultați, pentru că nu sunteți din Dumnezeu."
  },
  {
    "i": 30738,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 48,
    "t": "Au răspuns iudeii și I-au zis: \"Nu zicem noi bine că ești samaritean și ai demon?"
  },
  {
    "i": 30739,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 49,
    "t": "Iisus a răspuns: \"Eu n-am demon, ci cinstesc pe Tatăl Meu, iar voi Mă necinstiți pe Mine."
  },
  {
    "i": 30740,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 50,
    "t": "Eu nu caut slava Mea; este Cel ce o caută și judecă."
  },
  {
    "i": 30741,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 51,
    "t": "Adevărat, adevărat zic vouă: Dacă cineva va păzi cuvântul Meu, nu va vedea moartea în veac."
  },
  {
    "i": 30742,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 52,
    "t": "I-au zis iudeii: \"Acum am cunoscut că ai demon. Avraam a murit și proorocii, și Tu zici: Dacă cineva va păzi cuvântul Meu, nu va gusta moartea în veac."
  },
  {
    "i": 30743,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 53,
    "t": "Oare Tu ești mai mare decât Avraam, părintele nostru, care a murit? Și proorocii au murit. Cine Te faci pe Tine?"
  },
  {
    "i": 30744,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 54,
    "t": "Iisus a răspuns: \"Dacă Eu Mă slăvesc pe Mine Însumi, slava Mea nu este nimic; Tatăl Meu este Cel ce Mă slăvește, despre Care voi ziceți că este Dumnezeul vostru;"
  },
  {
    "i": 30745,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 55,
    "t": "Și nu L-ați cunoscut, dar Eu Îl cunosc. Și dacă aș zice că nu-L cunosc, aș fi asemenea vouă, mincinos; dar Eu Îl cunosc și păzesc cuvântul Lui."
  },
  {
    "i": 30746,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 56,
    "t": "Avraam, părintele vostru, a fost bucuros să vadă ziua Mea; și a văzut-o și s-a bucurat."
  },
  {
    "i": 30747,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 57,
    "t": "I-au zis iudeii: \"Încă nu ai cincizeci de ani și L-ai văzut pe Avraam?"
  },
  {
    "i": 30748,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 58,
    "t": "Iisus le-a zis: \"Adevărat, adevărat zic vouă: Mai înainte ca să fie Avraam, Eu sunt."
  },
  {
    "i": 30749,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 59,
    "t": "Atunci au luat pietre ca să arunce asupra Lui, dar Iisus S-a ascuns și a ieșit din templu."
  },
  {
    "i": 30750,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 1,
    "t": "Și, trecând, a văzut un om orb din naștere."
  },
  {
    "i": 30751,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 2,
    "t": "Și L-au întrebat ucenicii Lui, zicând: \"Învățătorule, cine a păcătuit, acesta sau părinții lui, că s-a născut orb?"
  },
  {
    "i": 30752,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 3,
    "t": "Iisus a răspuns: \"Nici acesta n-a păcătuit, nici părinții lui, ci ca să se arate în el lucrările lui Dumnezeu."
  },
  {
    "i": 30753,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 4,
    "t": "Trebuie să fac, cât este ziuă, lucrările Celui ce M-a trimis; vine noaptea, când nimeni nu poate să lucreze."
  },
  {
    "i": 30754,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 5,
    "t": "Cât sunt în lume, sunt lumina lumii."
  },
  {
    "i": 30755,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 6,
    "t": "Acestea zicând, a scuipat jos și a făcut tină din scuipat și a uns cu tină ochii orbului"
  },
  {
    "i": 30756,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 7,
    "t": "Și i-a zis: \"Mergi de te spală în scăldătoarea Siloam\" (care se tâlcuiește: trimis). Atunci s-a dus și s-a spălat și a venit văzând."
  },
  {
    "i": 30757,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 8,
    "t": "Deci vecinii și cei ce-l văzuseră mai înainte că era cerșetor ziceau: \"Nu este acesta cel ce ședea și cerșea?"
  },
  {
    "i": 30758,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 9,
    "t": "Unii ziceau: \"El este\", alții ziceau: \"Nu, ci seamănă cu el.\" Iar el zicea: \"Eu sunt."
  },
  {
    "i": 30759,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 10,
    "t": "Deci l-au întrebat: \"Cum ți s-au deschis ochii?"
  },
  {
    "i": 30760,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 11,
    "t": "El a răspuns: \"Omul numit Iisus a făcut tină, a uns ochii mei și mi-a zis: Mergi la scăldătoarea Siloam și spală-te. Deci m-am dus și m-am spălat și am văzut."
  },
  {
    "i": 30761,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 12,
    "t": "Și l-au întrebat: \"Unde este Acela?\" A zis: \"Nu știu."
  },
  {
    "i": 30762,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 13,
    "t": "L-au dus la farisei pe cel care mai înainte fusese orb."
  },
  {
    "i": 30763,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 14,
    "t": "Și era zi de sâmbătă când a făcut Iisus tină și i-a deschis ochii."
  },
  {
    "i": 30764,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 15,
    "t": "Deci iarăși îl întrebau și fariseii cum a văzut. Iar el le-a zis: \"Tină a pus pe ochii mei, m-am spălat și văd."
  },
  {
    "i": 30765,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 16,
    "t": "Unii dintre farisei ziceau: \"Nu este de la Dumnezeu omul acesta, fiindcă nu păzește sâmbăta\"; iar alții ziceau: \"Cum poate un om păcătos să facă asemenea minuni?\" Și era dezbinare între ei."
  },
  {
    "i": 30766,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 17,
    "t": "Deci iarăși au zis orbului: \"Tu ce zici despre El, că ți-a deschis ochii?\" El a zis: \"Prooroc este."
  },
  {
    "i": 30767,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 18,
    "t": "N-au crezut iudeii despre el că a fost orb și a văzut până când n-au chemat pe părinții celui ce a văzut."
  },
  {
    "i": 30768,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 19,
    "t": "Și i-au întrebat, zicând: \"Acesta este fiul vostru despre care spuneți că s-a născut orb? Cum dar vede el acum?"
  },
  {
    "i": 30769,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 20,
    "t": "Părinții lui au răspuns și au zis: \"Știm că acesta este fiul nostru și că s-a născut orb;"
  },
  {
    "i": 30770,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 21,
    "t": "Dar cum vede el acum, nu știm, sau cine i-a deschis ochii, noi nu știm. Întrebați-l pe el; are vârstă, el însuși va vorbi despre sine."
  },
  {
    "i": 30771,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 22,
    "t": "Acestea le-au zis părinții lui pentru că se temeau de iudei, căci iudeii puseseră deja la cale ca, dacă cineva va mărturisi că El este Hristos, să fie scos din sinagogă."
  },
  {
    "i": 30772,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 23,
    "t": "De aceea au zis părinții lui: \"Are vârstă, întrebați-l pe el."
  },
  {
    "i": 30773,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 24,
    "t": "Deci au chemat a doua oară pe omul care fusese orb și i-au zis: \"Dă slavă lui Dumnezeu! Noi știm că omul acesta este păcătos."
  },
  {
    "i": 30774,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 25,
    "t": "A răspuns deci acela: \"Dacă este păcătos, nu știu. Un lucru știu: că eram orb și acum văd."
  },
  {
    "i": 30775,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 26,
    "t": "Iarăși l-au întrebat: \"Ce ți-a făcut? Cum ți-a deschis ochii?"
  },
  {
    "i": 30776,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 27,
    "t": "Le-a răspuns: \"V-am spus deja și n-ați ascultat. De ce vreți să auziți iarăși? Nu cumva și voi vreți să vă faceți ucenicii Lui?"
  },
  {
    "i": 30777,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 28,
    "t": "Și l-au ocărât și i-au zis: \"Tu ești ucenicul Aceluia, iar noi suntem ucenicii lui Moise."
  },
  {
    "i": 30778,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 29,
    "t": "Noi știm că Dumnezeu a grăit cu Moise, dar pe Acesta nu știm de unde este."
  },
  {
    "i": 30779,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 30,
    "t": "A răspuns omul și le-a zis: \"Tocmai în aceasta stă minunea: că voi nu știți de unde este, și totuși mi-a deschis ochii."
  },
  {
    "i": 30780,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 31,
    "t": "Știm că Dumnezeu nu ascultă pe cei păcătoși; dar dacă cineva este evlavios și face voia Lui, pe acela îl ascultă."
  },
  {
    "i": 30781,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 32,
    "t": "Din veac nu s-a auzit să fi deschis cineva ochii unui orb din naștere."
  },
  {
    "i": 30782,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 33,
    "t": "Dacă Omul acesta n-ar fi de la Dumnezeu, n-ar putea face nimic."
  },
  {
    "i": 30783,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 34,
    "t": "Ei au răspuns și i-au zis: „Tu ești tot născut în păcate și ne înveți pe noi?” Și l-au dat afară."
  },
  {
    "i": 30784,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 35,
    "t": "Isus a auzit că l-au dat afară și, găsindu-l, i-a zis: „Crezi tu în Fiul lui Dumnezeu?”"
  },
  {
    "i": 30785,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 36,
    "t": "El a răspuns și a zis: „Cine este, Doamne, ca să cred în El?”"
  },
  {
    "i": 30786,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 37,
    "t": "Și Isus i-a zis: „L-ai și văzut: cel care vorbește cu tine, Acela este!”"
  },
  {
    "i": 30787,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 38,
    "t": "Și el a zis: „Cred, Doamne!” Și s-a închinat Lui."
  },
  {
    "i": 30788,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 39,
    "t": "Și Isus a zis: „Eu am venit în lumea aceasta pentru judecată, ca cei care nu văd să vadă și cei care văd să ajungă orbi.”"
  },
  {
    "i": 30789,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 40,
    "t": "Unii farisei, care erau cu El, au auzit aceste cuvinte și I-au zis: „Doar nu suntem și noi orbi?”"
  },
  {
    "i": 30790,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 41,
    "t": "Isus le-a zis: „Dacă ați fi orbi, n-ați avea păcat; dar acum ziceți: ‘Vedem!’ De aceea, păcatul vostru rămâne.”"
  },
  {
    "i": 30791,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 1,
    "t": "Adevărat, adevărat vă spun că cel care nu intră pe ușă în staulul oilor, ci sare pe altundeva, este fur și tâlhar."
  },
  {
    "i": 30792,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 2,
    "t": "Dar cel care intră pe ușă este păstorul oilor."
  },
  {
    "i": 30793,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 3,
    "t": "Portarul îi deschide și oile ascultă glasul lui, și oile sale le cheamă pe nume și le scoate afară."
  },
  {
    "i": 30794,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 4,
    "t": "Și când le scoate afară pe toate ale sale, merge înaintea lor, și oile îl urmează, pentru că știu glasul lui."
  },
  {
    "i": 30795,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 5,
    "t": "Dar pe un străin nu-l vor urma, ci vor fugi de el, pentru că nu cunosc glasul străinilor."
  },
  {
    "i": 30796,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 6,
    "t": "Isus le-a spus această pildă, dar ei n-au înțeles ce le spunea."
  },
  {
    "i": 30797,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 7,
    "t": "Isus le-a zis din nou: „Adevărat, adevărat vă spun că Eu sunt ușa oilor."
  },
  {
    "i": 30798,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 8,
    "t": "Toți cei care au venit înainte de Mine sunt furi și tâlhari; dar oile nu i-au ascultat."
  },
  {
    "i": 30799,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 9,
    "t": "Eu sunt ușa; dacă cineva intră prin Mine, va fi mântuit; și va intra și va ieși și va găsi pășune."
  }
]
