[
  {
    "i": 31900,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 6,
    "t": "A když na ně Pavel vložil ruce, sstoupil na ně Duch svatý, a mluvili jazyky a prorokovali."
  },
  {
    "i": 31901,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 7,
    "t": "A bylo všech mužů okolo dvanácti."
  },
  {
    "i": 31902,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 8,
    "t": "I všel Pavel do školy, a směle mluvil po tři měsíce, uče a dokazuje o království Božím."
  },
  {
    "i": 31903,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 9,
    "t": "Když pak někteří zatvrdivše se, nepovolovali, zle mluvíce o cestě Páně před množstvím, odstoupiv od nich, oddělil učedlníky, a kázal denně v škole jednoho Tyranna."
  },
  {
    "i": 31904,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 10,
    "t": "A to se dálo po dvě léta, takže všickni, kteříž bydlili v Azii, slyšeli slovo Pána Ježíše, i Židé i Řekové."
  },
  {
    "i": 31905,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 11,
    "t": "A Bůh činil divy neobyčejné skrze ruce Pavlovy,"
  },
  {
    "i": 31906,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 12,
    "t": "Takže i na nemocné odnášeli šátky a zástěry od těla jeho, a odstupovaly od nich nemoci, a duchové zlí vycházeli z nich."
  },
  {
    "i": 31907,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 13,
    "t": "I pokusili se někteří z Židů zaříkavačů, kteříž obcházeli, vzývati jméno Pána Ježíše nad těmi, kteříž měli duchy zlé, říkajíce: Zaklínáme vás skrze Ježíše, kteréhož Pavel káže."
  },
  {
    "i": 31908,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 14,
    "t": "A bylo sedm synů jednoho Scevy, Žida kněze nejvyššího, kteříž to činili."
  },
  {
    "i": 31909,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 15,
    "t": "Odpověděv pak duch zlý, řekl: Ježíše znám, a Pavla vím, ale vy kdo jste?"
  },
  {
    "i": 31910,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 16,
    "t": "A obořiv se na ně ten člověk, v kterémž byl duch zlý, přemohl je, a zmocnil se jich, takže nazí a ranění utekli z domu toho."
  },
  {
    "i": 31911,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 17,
    "t": "I známé učiněno jest to všechněm Židům i Řekům, kteříž bydlili v Efezu, a padla bázeň na všecky, a zvelebeno jméno Pána Ježíše."
  },
  {
    "i": 31912,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 18,
    "t": "A mnozí z těch, kteříž uvěřili, chodili, vyznávajíce se a zjevujíce skutky své."
  },
  {
    "i": 31913,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 19,
    "t": "A mnozí z těch, kteříž se zamýšleli v kouzelnictví, snášeli knihy, a přede všemi spalovali je. I sečtena jest cena jejich, a nalezeno padesáte tisíc peněz."
  },
  {
    "i": 31914,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 20,
    "t": "Tak mocně rostlo slovo Páně a zmocňovalo se."
  },
  {
    "i": 31915,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 21,
    "t": "Potom, když se to všecko vykonalo, umínil Pavel v duchu svém, aby prošed Macedonii a Achaii, šel do Jeruzaléma, řka: Potom, když tam budu, musím i Řím viděti."
  },
  {
    "i": 31916,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 22,
    "t": "I poslal do Macedonie dva z těch, kteříž ho posloužili, Timotea a Erasta, sám pak zůstal ještě čas nějaký v Azii."
  },
  {
    "i": 31917,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 23,
    "t": "Stala se pak v ten čas nemalá bouře pro cestu Páně."
  },
  {
    "i": 31918,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 24,
    "t": "Nebo jeden zlatotepec, jménem Demetrius, dělaje chrámy Artemidiny stříbrné, nemalý zisk způsoboval řemeslníkům,"
  },
  {
    "i": 31919,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 25,
    "t": "Které shromáždiv i ty, kteříž dělali podobné věci, řekl: Muži, znáte, že z tohoto řemesla náš statek pochází."
  },
  {
    "i": 31920,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 26,
    "t": "A vidíte i slyšíte, že ten Pavel ne toliko v Efezu, ale téměř v vší Azii, zbláznil veliké množství lidu, pravě, že to nejsou bohové, kteříž rukama děláni bývají."
  },
  {
    "i": 31921,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 27,
    "t": "A netoliko tato naše věc v nebezpečenství jest, aby v pohrdání nepřišla, ale i chrám bohyně veliké Artemidy aby za nic neměl, a aby zkazena byla i důstojnost její, kteréž se všecka Azie i všecken svět klaní."
  },
  {
    "i": 31922,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 28,
    "t": "To slyšíce a naplněni jsouce hněvem, volali, řkouce: Veliká jest Artemida Efezských."
  },
  {
    "i": 31923,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 29,
    "t": "I naplněno jest všecko město zmatkem, a vtrhli se v divadlo, uchvátivše Gáia a Aristarcha, Macedony, tovaryše Pavlovy."
  },
  {
    "i": 31924,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 30,
    "t": "Pavel pak chtěl vjíti k lidu, ale nedali mu učedlníci."
  },
  {
    "i": 31925,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 31,
    "t": "Někteří také z knížat Azianských, kteříž byli jeho přátelé, poslavše k němu, prosili ho, aby nechodil do divadla."
  },
  {
    "i": 31926,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 32,
    "t": "Jedni pak jinak, a jiní jinak volali. Nebo byla obec zmatena, a mnozí nevěděli, pro kterou příčinu se sešli."
  },
  {
    "i": 31927,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 33,
    "t": "Vytáhli pak z zástupu Alexandra, kteréhož Židé představili. I pokynuv rukou Alexandr, chtěl obec obhajovati."
  },
  {
    "i": 31928,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 34,
    "t": "Ale poznavše, že jest Žid, zvolali všickni jedním hlasem, téměř na dvě hodiny: Veliká jest Artemida Efezských."
  },
  {
    "i": 31929,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 35,
    "t": "Utišiv pak písař zástup, řekl: Muži Efezští, který jest člověk, ješto by nevěděl, že město Efezských chrámnice jest veliké bohyně Artemidy a toho, což s nebe spadlo?"
  },
  {
    "i": 31930,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 36,
    "t": "Protož poněvadž proti tomu mluviti nelze, sluší se vám pokojným býti, a nic ukvapeně nečiniti."
  },
  {
    "i": 31931,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 37,
    "t": "Nebo jste přivedli tyto muže, ani chrám zloděje, aniž vaší bohyně ruhače."
  },
  {
    "i": 31932,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 38,
    "t": "Pakli má Demetrius a ti, kteříž s ním jsou, řemeslníci, s někým při, ouřadové i místodržitelé jsou ustanoveni; nechť na se žalují."
  },
  {
    "i": 31933,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 39,
    "t": "Pakli čeho jiného hledáte, toť se v ouřadu zákonném může vyříditi."
  },
  {
    "i": 31934,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 40,
    "t": "Nebo máme strach, abychom pro dnešní bouři žalováni nebyli, poněvadž není žádné příčiny, kterouž bychom mohli udati, proč jsme se sešli. A to pověděv, rozpustil obec."
  },
  {
    "i": 31935,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 1,
    "t": "A když přestala ta bouře, povolav Pavel učedlníků a povzbudiv jich, rozžehnal se s nimi, a šel do Macedonie."
  },
  {
    "i": 31936,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 2,
    "t": "A prošed ty krajiny, a povzbudiv jich mnohým slovem, přišel do Řecka."
  },
  {
    "i": 31937,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 3,
    "t": "A pobyl tam po tři měsíce. I Židé jemu strojili úklady, když měl plouti do Syrie, umínil se, aby se navrátil skrze Macedonii."
  },
  {
    "i": 31938,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 4,
    "t": "Šel pak s ním až do Azie Sopatrus Pyrrhův z Beree, a z Tessalonických Aristarchus a Sekundus, a Gáius Derbejský, a Timoteus, z Azianských pak Tychikus a Trophimus."
  },
  {
    "i": 31939,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 5,
    "t": "Ti předšedše, čekali nás v Troadě."
  },
  {
    "i": 31940,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 6,
    "t": "My pak pluli jsme po dnech přesnic z Filippis, a přišli jsme k nim do Troady za pět dní, kdež jsme pobyli sedm dní."
  },
  {
    "i": 31941,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 7,
    "t": "Prvního pak dne po sobotě, když jsme se sešli k lámání chleba, kázal Pavel lidu, (nebo měl na druhý den odjíti,) a protáhl řeč až do půlnoci."
  },
  {
    "i": 31942,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 8,
    "t": "A hořelo hojné světlo v svrchním pokoji, kdež jsme se byli sešli."
  },
  {
    "i": 31943,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 9,
    "t": "Jeden pak mládenec, jménem Eutychus, sedě v okně, znaven jsa hlubokým spaním, když Pavel dlouho mluvil, obíral se spaním, až spadl s třetího poschodí dolů, a zdvižen jest umrlý."
  },
  {
    "i": 31944,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 10,
    "t": "Kterýžto Pavel sstoupiv, připadl na něj, a objímaje ho, řekl: Nermuťte se, nebo duše jeho jest v něm."
  },
  {
    "i": 31945,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 11,
    "t": "Potom vstoupiv zase vzhůru, a lámaje chléb, i pojedl, a dlouho mluvil až do svítání, a tak odšel."
  },
  {
    "i": 31946,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 12,
    "t": "Přivedli pak toho mládence živého, a potěšeni jsou nemálo."
  },
  {
    "i": 31947,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 13,
    "t": "My pak předšedše do lodí, pluli jsme do Assu, odtud majíce vzíti Pavla. Nebo tak nařídil, sám pěšky jíti chtěje."
  },
  {
    "i": 31948,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 14,
    "t": "A když se s námi shledal v Assu, vzavše ho, pluli jsme do Mitilény."
  },
  {
    "i": 31949,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 15,
    "t": "A odtud plavivše se na druhý den, připluli jsme proti Chii, a jiný den dotkli jsme se Samos, a pobyvše v Trogilii, druhý den přišli jsme do Milétu."
  },
  {
    "i": 31950,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 16,
    "t": "Nebo Pavel usoudil, aby mimo Efez plul, aby se nezdržoval v Azii. Poněvadž pospíchal, aby, bylo-li by mu možné, na den svatý padesátý byl v Jeruzalémě."
  },
  {
    "i": 31951,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 17,
    "t": "Z Milétu pak poslal do Efezu, a povolal starších sboru."
  },
  {
    "i": 31952,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 18,
    "t": "Kteříž když přišli k němu, řekl jim: Vy víte, ode prvního dne, jak jsem přišel do Azie, kterak jsem mezi vámi po všecken čas byl,"
  },
  {
    "i": 31953,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 19,
    "t": "Slouže Pánu se vší pokorností, a s slzami, a s protivenstvími, kteráž mi se přiházela od úkladů Židovských."
  },
  {
    "i": 31954,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 20,
    "t": "A kterak jsem nic neušlechtil toho, což by bylo užitečné, abych vám toho nekázal a neučil vás veřejně i po domích,"
  },
  {
    "i": 31955,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 21,
    "t": "Osvědčuje Židům i Řekům pokání k Bohu, a víru v Pána našeho Ježíše Krista."
  },
  {
    "i": 31956,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 22,
    "t": "A nyní aj, já, svázán jsa Duchem, jdu do Jeruzaléma, nevěda, co mi se tam má státi,"
  },
  {
    "i": 31957,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 23,
    "t": "Kromě toho, že Duch svatý po všech městech mi svědčí, řka, že mne vězení a soužení čekají."
  },
  {
    "i": 31958,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 24,
    "t": "Ale nic sobě nevážím, aniž sobě život svůj drahý mám, toliko abych dokonal běh svůj, a službu, kterouž jsem přijal od Pána Ježíše, svědčiti o evangelium milosti Boží."
  },
  {
    "i": 31959,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 25,
    "t": "A nyní aj, vím, že již více neuzříte tváře mé vy všickni, mezi nimiž jsem chodil, káže království Boží."
  },
  {
    "i": 31960,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 26,
    "t": "Protož svědčím vám dnešního dne, že jsem čist ode vší krve."
  },
  {
    "i": 31961,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 27,
    "t": "Neboť jsem neušlechtil toho, abych vám neoznámil vší vůle Boží."
  },
  {
    "i": 31962,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 28,
    "t": "Pilně se tedy opatrujte i všeho stáda, v němž vás Duch svatý ustanovil biskupy, abyste pásli církev Boží, kteréž sobě dobyl vlastní krví svou."
  },
  {
    "i": 31963,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 29,
    "t": "Jáť zajisté vím, že po odjití mém vejdou mezi vás vlci těžcí, kteříž nebudou šetřiti stáda."
  },
  {
    "i": 31964,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 30,
    "t": "Ano i z vás samých povstanou muži, mluvíce převrácené věci, tak aby učedlníky odtáhli za sebou."
  },
  {
    "i": 31965,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 31,
    "t": "Protož bděte, pamatujíce na to, že jsem po tři léta dnem i nocí nepřestal se slzami napomínati každého z vás."
  },
  {
    "i": 31966,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 32,
    "t": "A nyní poroučím vás, bratří, Bohu a slovu milosti jeho, kterýžto mocen jest vzdělati vás, a dáti vám dědictví mezi všemi posvěcenými."
  },
  {
    "i": 31967,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 33,
    "t": "Žádného stříbra, nebo zlata, neb roucha jsem nežádal."
  },
  {
    "i": 31968,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 34,
    "t": "Sami víte, že potřeby mé a těch, kteříž se mnou byli, posloužily ruce tyto."
  },
  {
    "i": 31969,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 35,
    "t": "Všeho jsem vám ukázal, že takto pracujíce, máme přijímati mdlé, a pamatovati na slova Pána Ježíše, kterýž řekl: Větší blaženost jest dávati, nežli bráti."
  },
  {
    "i": 31970,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 36,
    "t": "A to pověděv, poklekl, a modlil se se všemi nimi."
  },
  {
    "i": 31971,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 37,
    "t": "I učiněn jest veliký pláč všech. A padše na hrdlo Pavlovo, objímali ho,"
  },
  {
    "i": 31972,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 38,
    "t": "Bolíce se nejvíce toho slova, kteréž byl pravil, že již více nemají uzříti tváře jeho. I provázeli ho až do lodí."
  },
  {
    "i": 31973,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 1,
    "t": "A když jsme se s nimi rozžehnali, pluli jsme rovným během do Co, a druhý den do Rhodu, a odtud do Patary."
  },
  {
    "i": 31974,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 2,
    "t": "A nalezše lodí, kteráž měla plouti do Fenicie, vstoupivše na ni, pluli jsme."
  },
  {
    "i": 31975,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 3,
    "t": "A ukázavše se na Cyprus, a nechavše ho po levé straně, pluli jsme do Syrie, a přistáli jsme v Tyru; nebo tu měla loď složiti náklad."
  },
  {
    "i": 31976,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 4,
    "t": "A nalezše učedlníků, pobyli jsme tu sedm dní, kteříž Pavlovi Duchem Páně pravili, aby nechodil do Jeruzaléma."
  },
  {
    "i": 31977,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 5,
    "t": "A když jsme vyplnili ty dny, vyšli jsme a šli jsme, provázeni jsouce ode všech s ženami a s dětmi až ven z města. A pokleknuvše na břehu mořském, modlili jsme se."
  },
  {
    "i": 31978,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 6,
    "t": "A rozžehnavše se s nimi, vstoupili jsme do lodí, oni pak navrátili se domů svých."
  },
  {
    "i": 31979,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 7,
    "t": "My pak dokonavše plavení, přišli jsme z Tyru do Ptolemaidy, a pozdravivše bratří, pobyli jsme jeden den u nich."
  },
  {
    "i": 31980,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 8,
    "t": "A na druhý den vyšedše, přišli jsme do Cesaree, a všedše do domu Filipa evangelisty, kterýž byl jeden ze sedmi, bydlili jsme u něho."
  },
  {
    "i": 31981,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 9,
    "t": "Ten měl čtyři dcery panny, kteréž prorokovaly."
  },
  {
    "i": 31982,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 10,
    "t": "A když jsme tu pobyli dnů více, přišel jeden prorok z Judstva, jménem Agabus."
  },
  {
    "i": 31983,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 11,
    "t": "Ten přišed k nám, vzal pás Pavlův, a svázav sobě nohy i ruce, řekl: Toto dí Duch svatý: Toho muže, jehož jest tento pás, takto sváží Židé v Jeruzalémě, a vydadí ho do rukou pohanských."
  },
  {
    "i": 31984,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 12,
    "t": "Což uslyšavše, prosili jsme my i ti, kteříž z toho místa byli, aby nechodil do Jeruzaléma."
  },
  {
    "i": 31985,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 13,
    "t": "Tedy odpověděl Pavel: Co činíte, plačíce a trápíce srdce mé? Nebo já hotov jsem, nejen svázán býti, ale i umříti v Jeruzalémě pro jméno Pána Ježíše."
  },
  {
    "i": 31986,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 14,
    "t": "A když se nám nedal spokojiti, přestali jsme, řkouce: Vůle Páně buď."
  },
  {
    "i": 31987,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 15,
    "t": "Po těch pak dnech připravivše se, šli jsme do Jeruzaléma."
  },
  {
    "i": 31988,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 16,
    "t": "Šli také s námi někteří z učedlníků od Cesaree, vedouce s sebou jednoho Mnasona Cyperského, starého učedlníka, u kteréhož bychom pohostinu byli."
  },
  {
    "i": 31989,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 17,
    "t": "Když jsme pak přišli do Jeruzaléma, rádi nás přijali bratří."
  },
  {
    "i": 31990,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 18,
    "t": "A na druhý den všel Pavel s námi k Jakubovi, kamž se sešli všickni starší."
  },
  {
    "i": 31991,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 19,
    "t": "Kteréžto pozdraviv, vypravoval po pořádku, kterak Bůh skrze službu jeho mezi pohany činil."
  },
  {
    "i": 31992,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 20,
    "t": "Kteříž to slyšíce, chválili Boha, a řekli jemu: Vidíš, bratře, kolik tisíc jest Židů, kteříž uvěřili, a jsou všickni horliví Zákonu."
  },
  {
    "i": 31993,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 21,
    "t": "A slyšeli o tobě, že učíš všecky Židy, kteříž jsou mezi pohany, odpadati od Mojžíše, pravě, aby neobřezovali synů svých, aniž by chodili podlé obyčejů."
  },
  {
    "i": 31994,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 22,
    "t": "Což tedy má býti? V každém případě sejíti se má množství; neboť uslyší, žes přišel."
  },
  {
    "i": 31995,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 23,
    "t": "Protož učiň toto, což tobě povíme. Máme tu čtyři muže, kteříž mají slib."
  },
  {
    "i": 31996,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 24,
    "t": "Ty ty přijmi, a očisť se s nimi, a vynalož na ně, ať sobě ostříhají hlavy; i poznají všickni, že není nic pravého, což o tobě slyšeli, ale že i ty také Zákon ostříháš."
  },
  {
    "i": 31997,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 25,
    "t": "O těch pak, kteříž z pohanů uvěřili, psali jsme, usuzujíce, aby se varovali toho, což jest obětováno modlám, i krve, i udáveného, i smilstva."
  },
  {
    "i": 31998,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 26,
    "t": "Tedy Pavel přijav ty muže, na druhý den očiště se s nimi, všel do chrámu, oznamuje vyplnění dnů očišťování, až by za každého z nich obětována byla obět."
  },
  {
    "i": 31999,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 27,
    "t": "A když již sedm dní docházelo, Židé, kteříž byli z Azie, uzřevše ho v chrámě, popudili všecken zástup, a vložili na něj ruce,"
  }
]
