[
  {
    "i": 14700,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 4,
    "t": "il appelle les cieux d’en haut et la terre pour juger son peuple."
  },
  {
    "i": 14701,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 5,
    "t": "\"Assemblez devant moi les miens, qui scellèrent mon alliance en sacrifiant.\""
  },
  {
    "i": 14702,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 6,
    "t": "Les cieux annoncent sa justice : \"Dieu, c’est lui le juge ! \""
  },
  {
    "i": 14703,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 7,
    "t": "\"Ecoute, mon peuple, j’accuse, Israël, et je t’adjure, moi, Dieu, ton Dieu."
  },
  {
    "i": 14704,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 8,
    "t": "Ce n’est pas tes sacrifices que j’accuse, tes holocaustes constamment devant moi ;"
  },
  {
    "i": 14705,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 9,
    "t": "je ne prendrai pas de ta maison un taureau, ni de tes bergeries des boucs."
  },
  {
    "i": 14706,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 10,
    "t": "Car tout fauve des forêts est à moi, des animaux sur les montagnes par milliers ;"
  },
  {
    "i": 14707,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 11,
    "t": "je connais tous les oiseaux des cieux, toute bête des champs est pour moi."
  },
  {
    "i": 14708,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 12,
    "t": "Si j’ai faim, je n’irai pas te le dire, car le monde est à moi et son contenu."
  },
  {
    "i": 14709,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 13,
    "t": "Vais-je manger la chair des taureaux, le sang des boucs, vais-je le boire ?"
  },
  {
    "i": 14710,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 14,
    "t": "Offre à Dieu un sacrifice d’action de grâces, accomplis tes vœux pour le Très-Haut ;"
  },
  {
    "i": 14711,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 15,
    "t": "appelle-moi au jour de l’angoisse, je t’affranchirai et tu me rendras gloire.\""
  },
  {
    "i": 14712,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 16,
    "t": "Mais l’impie, Dieu lui déclare : \"Que viens-tu réciter mes commandements, qu’as-tu mon alliance à la bouche,"
  },
  {
    "i": 14713,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 17,
    "t": "toi qui détestes la règle et rejettes mes paroles derrière toi ?"
  },
  {
    "i": 14714,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 18,
    "t": "Si tu vois un voleur, tu fraternises, tu es chez toi parmi les adultères ;"
  },
  {
    "i": 14715,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 19,
    "t": "tu livres ta bouche au mal et ta langue trame la tromperie."
  },
  {
    "i": 14716,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 20,
    "t": "Tu t’assieds, tu accuses ton frère, tu déshonores le fils de ta mère."
  },
  {
    "i": 14717,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 21,
    "t": "Voilà ce que tu fais, et je me tairais ? Penses-tu que je suis comme toi ? Je te dénonce et m’explique devant toi."
  },
  {
    "i": 14718,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 22,
    "t": "Prenez bien garde, vous qui oubliez Dieu, que je n’emporte, et personne pour délivrer !"
  },
  {
    "i": 14719,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 23,
    "t": "Qui offre l’action de grâces me rend gloire, à l’homme droit, je ferai voir le salut de Dieu.\""
  },
  {
    "i": 14720,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 1,
    "t": "Du maître de chant. Psaume de David."
  },
  {
    "i": 14721,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 2,
    "t": "Quand Natân le prophète vint à lui parce qu’il était allé vers Bethsabée."
  },
  {
    "i": 14722,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 3,
    "t": "Pitié pour moi, Dieu, en ta bonté, en ta grande tendresse efface mon péché,"
  },
  {
    "i": 14723,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 4,
    "t": "lave-moi tout entier de mon mal et de ma faute purifie-moi."
  },
  {
    "i": 14724,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 5,
    "t": "Car mon péché, moi, je le connais, ma faute est devant moi sans relâche ;"
  },
  {
    "i": 14725,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 6,
    "t": "contre toi, toi seul, j’ai péché, ce qui est coupable à tes yeux, je l’ai fait. Pour que tu montres ta justice quand tu parles et que paraisse ta victoire quand tu juges."
  },
  {
    "i": 14726,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 7,
    "t": "Vois : mauvais je suis né, pécheur ma mère m’a conçu."
  },
  {
    "i": 14727,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 8,
    "t": "Mais tu aimes la vérité au fond de l’être, dans le secret tu m’enseignes la sagesse."
  },
  {
    "i": 14728,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 9,
    "t": "Ôte mes taches avec l’hysope, je serai pur ; lave-moi, je serai blanc plus que neige."
  },
  {
    "i": 14729,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 10,
    "t": "Rends-moi le son de la joie et de la fête : qu’ils dansent, les os que tu broyas !"
  },
  {
    "i": 14730,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 11,
    "t": "Détourne ta face de mes fautes, et tout mon mal, efface-le."
  },
  {
    "i": 14731,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 12,
    "t": "Dieu, crée pour moi un cœur pur, restaure en ma poitrine un esprit ferme ;"
  },
  {
    "i": 14732,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 13,
    "t": "ne me repousse pas loin de ta face, ne m’enlève pas ton esprit de sainteté."
  },
  {
    "i": 14733,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 14,
    "t": "Rends-moi la joie de ton salut, assure en moi un esprit magnanime."
  },
  {
    "i": 14734,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 15,
    "t": "Aux pécheurs j’enseignerai tes voies, à toi se rendront les égarés."
  },
  {
    "i": 14735,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 16,
    "t": "Affranchis-moi du sang, Dieu, Dieu de mon salut, et ma langue acclamera ta justice ;"
  },
  {
    "i": 14736,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 17,
    "t": "Seigneur, ouvre mes lèvres, et ma bouche publiera ta louange."
  },
  {
    "i": 14737,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 18,
    "t": "Car tu ne prends aucun plaisir au sacrifice ; un holocauste, tu n’en veux pas."
  },
  {
    "i": 14738,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 19,
    "t": "Le sacrifice à Dieu, c’est un esprit brisé; d’un cœur brisé, broyé, Dieu, tu n’as point de mépris."
  },
  {
    "i": 14739,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 20,
    "t": "En ton bon vouloir, fais du bien à Sion rebâtis les remparts de Jérusalem !"
  },
  {
    "i": 14740,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 21,
    "t": "Alors tu te plairas aux sacrifices de justice holocauste et totale oblation alors on offrira de jeunes taureaux sur ton autel."
  },
  {
    "i": 14741,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 1,
    "t": "Du maître de chant. Poème. De David."
  },
  {
    "i": 14742,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 2,
    "t": "Quand Doëg l’Édomite vint avertir Saül en lui disant : \"David est entré dans la maison d’Ahimélek.\""
  },
  {
    "i": 14743,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 3,
    "t": "Pourquoi te prévaloir du mal, héros d’infamie, tout le jour"
  },
  {
    "i": 14744,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 4,
    "t": "ruminer le crime ? Ta langue est un rasoir effilé, artisan d’imposture."
  },
  {
    "i": 14745,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 5,
    "t": "Tu aimes mieux le mal que le bien, le mensonge que la justice ;"
  },
  {
    "i": 14746,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 6,
    "t": "tu aimes toute parole qui dévore, langue d’imposture."
  },
  {
    "i": 14747,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 7,
    "t": "C’est pourquoi Dieu t’écrasera, te détruira jusqu’à la fin, t’arrachera de la tente, t’extirpera de la terre des vivants."
  },
  {
    "i": 14748,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 8,
    "t": "Ils verront, les justes, ils craindront, ils se riront de lui :"
  },
  {
    "i": 14749,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 9,
    "t": "\"Le voilà, l’homme qui n’a pas mis en Dieu sa forteresse, mais se fiait au nombre de ses biens, se faisait fort de son crime ! \""
  },
  {
    "i": 14750,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 10,
    "t": "Et moi, comme un olivier verdoyant dans la maison de Dieu, je compte sur l’amour de Dieu toujours et à jamais."
  },
  {
    "i": 14751,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 11,
    "t": "Je veux te rendre grâce à jamais, car tu as agi, et j’espère ton nom, car il est bon, devant ceux qui t’aiment."
  },
  {
    "i": 14752,
    "b": 18,
    "c": 1953,
    "r": 1953,
    "o": 1,
    "t": "Du maître de chant. Pour la maladie. Poème. De David."
  },
  {
    "i": 14753,
    "b": 18,
    "c": 1953,
    "r": 1953,
    "o": 2,
    "t": "L’insensé a dit en son cœur : \"Non, plus de Dieu ! \" Ils sont faux, corrompus, abominables ; non, il n’est plus d’honnête homme."
  },
  {
    "i": 14754,
    "b": 18,
    "c": 1953,
    "r": 1953,
    "o": 3,
    "t": "Des cieux Dieu se penche vers les fils d’Adam, pour voir s’il en est un de sensé, un qui cherche Dieu ?"
  },
  {
    "i": 14755,
    "b": 18,
    "c": 1953,
    "r": 1953,
    "o": 4,
    "t": "Tous ils ont dévié, ensemble pervertis. Non, il n’est plus d’honnête homme, non, plus un seul."
  },
  {
    "i": 14756,
    "b": 18,
    "c": 1953,
    "r": 1953,
    "o": 5,
    "t": "Le savent-ils, les malfaisants ? Ils mangent mon peuple, voilà le pain qu’ils mangent, ils n’invoquent pas Dieu."
  },
  {
    "i": 14757,
    "b": 18,
    "c": 1953,
    "r": 1953,
    "o": 6,
    "t": "Là ils seront frappés d’effroi sans cause d’effroi. Car Dieu disperse les ossements de ton assiégeant, on les bafoue, car Dieu les rejette."
  },
  {
    "i": 14758,
    "b": 18,
    "c": 1953,
    "r": 1953,
    "o": 7,
    "t": "Qui donnera de Sion le salut d’Israël ? Lorsque Dieu ramènera son peuple, allégresse à Jacob et joie pour Israël !"
  },
  {
    "i": 14759,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 1,
    "t": "Du maître de chant. Sur les instruments à cordes. Poème. De David."
  },
  {
    "i": 14760,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 2,
    "t": "Lorsque les Ziphéens vinrent dire à Saül : \"David n’est-il pas caché parmi nous ?\""
  },
  {
    "i": 14761,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 3,
    "t": "Ô Dieu, par ton nom sauve-moi, par ton pouvoir fais-moi raison ;"
  },
  {
    "i": 14762,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 4,
    "t": "ô Dieu, entends ma prière, écoute les paroles de ma bouche !"
  },
  {
    "i": 14763,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 5,
    "t": "Contre moi ont surgi des orgueilleux, des forcenés pourchassent mon âme, point de place pour Dieu devant eux."
  },
  {
    "i": 14764,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 6,
    "t": "Mais voici Dieu qui vient à mon secours, le Seigneur avec ceux qui soutiennent mon âme."
  },
  {
    "i": 14765,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 7,
    "t": "Que retombe le mal sur ceux qui me guettent, Yahvé, par ta vérité détruis-les !"
  },
  {
    "i": 14766,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 8,
    "t": "De grand cœur je t’offrirai le sacrifice, je rendrai grâce à ton nom, car il est bon,"
  },
  {
    "i": 14767,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 9,
    "t": "car il m’a délivré de toute angoisse, mes ennemis me sont donnés en spectacle."
  },
  {
    "i": 14768,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 1,
    "t": "Du maître de chant. Sur les instruments à cordes. Poème. De David."
  },
  {
    "i": 14769,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 2,
    "t": "Entends, ô Dieu, ma prière, ne te dérobe pas à ma supplique,"
  },
  {
    "i": 14770,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 3,
    "t": "donne-moi audience, réponds-moi, je divague en ma plainte. Je frémis"
  },
  {
    "i": 14771,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 4,
    "t": "sous les cris de l’ennemi, sous les huées de l’impie ; ils me chargent de crimes, avec rage ils m’accusent."
  },
  {
    "i": 14772,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 5,
    "t": "Mon cœur se tord en moi, les affres de la mort tombent sur moi ;"
  },
  {
    "i": 14773,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 6,
    "t": "crainte et tremblement me pénètrent, un frisson m’étreint."
  },
  {
    "i": 14774,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 7,
    "t": "Et je dis : Qui me donnera des ailes comme à la colombe, que je m’envole et me pose ?"
  },
  {
    "i": 14775,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 8,
    "t": "Voici, je m’enfuirais au loin, je gîterais au désert."
  },
  {
    "i": 14776,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 9,
    "t": "J’aurais bientôt un asile contre le vent de calomnie, et l’ouragan"
  },
  {
    "i": 14777,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 10,
    "t": "qui dévore, Seigneur, et le flux de leur langue. Je vois en effet la violence et la discorde en la ville ;"
  },
  {
    "i": 14778,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 11,
    "t": "de jour et de nuit elles tournent en haut de ses remparts. Crime et peine sont au-dedans"
  },
  {
    "i": 14779,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 12,
    "t": "la ruine est au-dedans ; jamais de sa grand-place ne s’éloignent fraude et tyrannie."
  },
  {
    "i": 14780,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 13,
    "t": "Si encore un ennemi m’insultait, je pourrais le supporter ; si contre moi s’élevait mon rival, je pourrais me dérober."
  },
  {
    "i": 14781,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 14,
    "t": "Mais toi, un homme de mon rang, mon ami, mon intime,"
  },
  {
    "i": 14782,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 15,
    "t": "à qui m’unissait une douce intimité dans la maison de Dieu ! Qu’ils s’en aillent dans le tumulte,"
  },
  {
    "i": 14783,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 16,
    "t": "que sur eux fonde la Mort, qu’ils descendent vivants au shéol, car le mal est chez eux, dans leur logis."
  },
  {
    "i": 14784,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 17,
    "t": "Pour moi, vers Dieu j’appelle et Yahvé me sauve ;"
  },
  {
    "i": 14785,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 18,
    "t": "le soir et le matin et à midi je me plains et frémis. Il entend mon cri,"
  },
  {
    "i": 14786,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 19,
    "t": "il rachète dans la paix mon âme de la guerre qu’on me fait : ils sont en procès avec moi."
  },
  {
    "i": 14787,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 20,
    "t": "Or Dieu entendra, il les humiliera, lui qui trône dès l’origine ; pour eux, point d’amendement : ils ne craignent pas Dieu."
  },
  {
    "i": 14788,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 21,
    "t": "Il étend les mains contre ses alliés, il a violé son pacte ;"
  },
  {
    "i": 14789,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 22,
    "t": "plus onctueuse que la crème est sa bouche et son cœur fait la guerre ; ses discours sont plus doux que l’huile et ce sont des épées nues."
  },
  {
    "i": 14790,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 23,
    "t": "Décharge sur Yahvé ton fardeau et lui te subviendra, il ne peut laisser à jamais chanceler le juste."
  },
  {
    "i": 14791,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 24,
    "t": "Et toi, ô Dieu, tu les pousses dans le puits du gouffre, les hommes de sang et de fraude, avant la moitié de leurs jours. Et moi je compte sur toi."
  },
  {
    "i": 14792,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 1,
    "t": "Du maître de chant. Sur \"l’oppression des princes lointains.\" De David. À mi-voix. Quand les Philistins s’emparèrent de lui à Gat."
  },
  {
    "i": 14793,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 2,
    "t": "Pitié pour moi, ô Dieu, on me harcèle, tout le jour des assaillants me pressent."
  },
  {
    "i": 14794,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 3,
    "t": "Ceux qui me guettent me harcèlent tout le jour : ils sont nombreux ceux qui m’assaillent là-haut."
  },
  {
    "i": 14795,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 4,
    "t": "Le jour où je crains, moi je compte sur toi."
  },
  {
    "i": 14796,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 5,
    "t": "Sur Dieu dont je loue la parole, sur Dieu je compte et ne crains plus, que me fait à moi la chair ?"
  },
  {
    "i": 14797,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 6,
    "t": "Tout le jour ils s’en prennent à mes paroles, contre moi tous leurs pensers vont à mal ;"
  },
  {
    "i": 14798,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 7,
    "t": "ils s’ameutent, se cachent, épient mes traces, comme pour surprendre mon âme."
  },
  {
    "i": 14799,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 8,
    "t": "À cause du forfait, rejette-les, dans ta colère, ô Dieu, abats les peuples !"
  }
]
