[
  {
    "i": 3500,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 33,
    "t": "Ak by bol lévita ten, na ktorého sa vzťahuje právo vykúpenia, v jubilejnom roku opustí predaný majetok, aby sa vrátil do svojho domu, do mesta, kde má vlastnícke právo. Domy v mestách Levitov sú totiž ich vlastníctvom uprostred Izraelitov,"
  },
  {
    "i": 3501,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 34,
    "t": "a polia, ktoré k týmto mestám patria, sa nesmú predávať, pretože sú ich večným vlastníctvom."
  },
  {
    "i": 3502,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 35,
    "t": "Ak tvoj brat, ktorý žije s tebou, upadne do núdze a ukáže sa ako zlyhávajúci vo vzťahu k tebe, podpor ho ako cudzinca alebo hosťa a bude žiť s tebou."
  },
  {
    "i": 3503,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 36,
    "t": "Neber od neho prácu ani úroky, ale maj bázeň pred svojim Bohom a nech tvoj brat žije s tebou."
  },
  {
    "i": 3504,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 37,
    "t": "Nedáš mu peniaze, aby si z nich ťažil, ani jedlo, aby si z neho získaval úroky:"
  },
  {
    "i": 3505,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 38,
    "t": "Ja som Hospodin, váš Boh, ktorý vás vyviedol z egyptskej krajiny, aby som vám dal kanaánsku krajinu, aby som bol vaším Bohom."
  },
  {
    "i": 3506,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 39,
    "t": "Ak tvoj brat upadne do núdze, kým je v styku s tebou, a predá sa ti, neukladaj mu prácu otroka;"
  },
  {
    "i": 3507,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 40,
    "t": "bude pre teba ako nádenník alebo hosť a bude pracovať s tebou až do jubilejného roku."
  },
  {
    "i": 3508,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 41,
    "t": "Potom ťa opustí, on aj jeho deti, a vráti sa do svojho rodu, vráti sa do vlastníctva svojich otcov."
  },
  {
    "i": 3509,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 42,
    "t": "Sú totiž mojimi služobníkmi, tými, ktorých som vyviedol z egyptskej krajiny, a nemajú sa predávať ako sa predáva otrok."
  },
  {
    "i": 3510,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 43,
    "t": "Nebudeš nad ním vykonávať nátlakovú moc, ale budeš mať bázeň pred svojím Bohom."
  },
  {
    "i": 3511,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 44,
    "t": "Služobníci a služobnice, ktorých budeš mať, budú pochádzať od národov, ktoré vás obklopujú; od nich si môžeš zaobstarať služobníkov a služobnice."
  },
  {
    "i": 3512,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 45,
    "t": "Okrem toho si ich môžeš zaobstarať spomedzi detí hostí, ktorí bývajú u vás, ako aj z ich rodín, ktoré žijú s vami a ktoré splodili na vašej pôde: budú vaším vlastníctvom"
  },
  {
    "i": 3513,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 46,
    "t": "a zanecháte ich svojim synom po vás, aby ich vlastnili ako večné vlastníctvo. Budete ich mať za otrokov, ale nad svojimi bratmi, Izraelitmi, nikto nebude vykonávať nátlakovú moc."
  },
  {
    "i": 3514,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 47,
    "t": "Ak cudzinec alebo ten, ktorý je tvojím hosťom, dosiahne určitú prosperitu, zatiaľ čo tvoj brat vo vzťahu k nemu upadne do núdze a predá sa tomuto cudzincovi, tomuto hosťovi alebo potomkovi rodiny tamojšieho obyvateľa,"
  },
  {
    "i": 3515,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 48,
    "t": "bude mať právo na vykúpenie, po vykonaní predaja, a jeden z jeho bratov ho bude môcť vykúpiť."
  },
  {
    "i": 3516,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 49,
    "t": "Môže ho vykúpiť jeho strýko z otcovej strany, syn jeho strýka alebo jeden z členov jeho rodiny; alebo, ak na to má prostriedky, sa bude môcť vykúpiť sám."
  },
  {
    "i": 3517,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 50,
    "t": "V súlade s tým, kto ho získal, spočíta roky, ktoré uplynuli medzi rokom predaja a jubilejným rokom; výška predajnej ceny sa odhadne podľa rokov, pričom jeho dni sa budú počítať ako dni nádenníka."
  },
  {
    "i": 3518,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 51,
    "t": "Ak zostáva ešte veľa rokov do konca, v závislosti od ich počtu vráti ako hodnotu svojho vykúpenia časť svojej predajnej ceny."
  },
  {
    "i": 3519,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 52,
    "t": "Ak zostáva už len málo rokov do jubilea, v závislosti od ich počtu vypočíta, čo vráti za svoje vykúpenie,"
  },
  {
    "i": 3520,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 53,
    "t": "ako keby bol ročným nádenníkom. Nebude sa s ním zaobchádzať svojvoľne pred tvojimi očami."
  },
  {
    "i": 3521,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 54,
    "t": "Ak nebol vykúpený žiadnym z týchto spôsobov, v jubilejnom roku odíde, on aj jeho deti s ním."
  },
  {
    "i": 3522,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 55,
    "t": "Lebo Izraeliti sú mi služobníkmi; sú to moji služobníci, ktorých som vyviedol z egyptskej krajiny. Ja som Hospodin, váš Boh."
  },
  {
    "i": 3523,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 1,
    "t": "Nerobte si modly, nestavajte si sochy ani stĺpy, neukladajte do svojej krajiny namaľované kamene, aby ste sa im klaňali, lebo ja som Hospodin, váš Boh."
  },
  {
    "i": 3524,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 2,
    "t": "Zachovávajte moje soboty a uctievajte moju svätyňu. Ja som Hospodin."
  },
  {
    "i": 3525,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 3,
    "t": "Ak sa budete správať podľa mojich zákonov, ak budete zachovávať moje príkazy a budete ich vykonávať,"
  },
  {
    "i": 3526,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 4,
    "t": "dám vám v pravý čas dažde, ktoré potrebujete, zem vydá svoje produkty a strom na poli svoje ovocie,"
  },
  {
    "i": 3527,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 5,
    "t": "budete mlátiť až do vinobrania a budete oberať hrozno až do siatia. Budete jesť svoj chlieb do sýtosti a budete bývať vo svojej krajine v bezpečí."
  },
  {
    "i": 3528,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 6,
    "t": "Umiestnim mier v krajine a budete spať bez toho, aby vás niekto strašil. Vyhubím z krajiny škodlivé zvieratá. Meč neprejde vašou krajinou."
  },
  {
    "i": 3529,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 7,
    "t": "Budete prenasledovať svojich nepriateľov, ktorí padnú pred vaším mečom."
  },
  {
    "i": 3530,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 8,
    "t": "Piati z vás budú prenasledovať sto, sto ich bude prenasledovať desaťtisíc a vaši nepriatelia padnú pred vaším mečom."
  },
  {
    "i": 3531,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 9,
    "t": "Obrátim sa k vám, spôsobím, že budete rásť a množiť sa, a udržím s vami svoju zmluvu."
  },
  {
    "i": 3532,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 10,
    "t": "Po nasýtení sa z predchádzajúcej úrody budete musieť ešte vyhodiť staré obilie, aby ste uvoľnili miesto novému."
  },
  {
    "i": 3533,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 11,
    "t": "Zriadim si svoj príbytok uprostred vás a nezavrhnete ma."
  },
  {
    "i": 3534,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 12,
    "t": "Budem žiť uprostred vás, budem vaším Bohom a vy budete mojím ľudom."
  },
  {
    "i": 3535,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 13,
    "t": "Ja som Hospodin, váš Boh, ktorý vás vyviedol z egyptskej krajiny, aby ste už neboli jeho služobníkmi; zlomil som tyče vášho jarma a spôsobil som, že kráčate so vztýčenou hlavou."
  },
  {
    "i": 3536,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 14,
    "t": "Ale ak ma nebudete počúvať a nebudete vykonávať všetky tieto príkazy,"
  },
  {
    "i": 3537,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 15,
    "t": "ak zavrhnete moje zákony, zhnusíte si moje zvyky a porušíte moju zmluvu tým, že nebudete vykonávať všetky moje príkazy,"
  },
  {
    "i": 3538,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 16,
    "t": "budem konať rovnako aj ja voči vám. Podrobím vás chveniu, ako aj spotrebe a horúčke, ktoré ničia oči a vyčerpávajú dych. Márne budete siať, z ktorého sa budú živiť vaši nepriatelia."
  },
  {
    "i": 3539,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 17,
    "t": "Obrátim sa proti vám a budete porazení svojimi nepriateľmi. Vaši protivníci budú nad vami panovať a budete utekať, aj keď vás nikto nebude prenasledovať."
  },
  {
    "i": 3540,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 18,
    "t": "A ak ma napriek tomu nebudete počúvať, budem vás naďalej sedemnásobne trestať za vaše hriechy."
  },
  {
    "i": 3541,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 19,
    "t": "Zlomím vašu hrdú moc, urobím vám nebo zo železa a zem z medi;"
  },
  {
    "i": 3542,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 20,
    "t": "vaša sila sa márne spotrebuje, vaša zem už nebude vydávať svoje produkty a strom na poli už nebude vydávať svoje ovocie."
  },
  {
    "i": 3543,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 21,
    "t": "Ak sa mi budete stavať na odpor a nebudete súhlasiť s tým, že ma budete počúvať, nahromadím na vás tieto rany sedemnásobne za vaše hriechy."
  },
  {
    "i": 3544,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 22,
    "t": "Pošlem proti vám divoké zvieratá, ktoré vám ulúpia vaše deti, zničia váš dobytok a zdecimujú vás natoľko, že vaše cesty sa stanú púšťou."
  },
  {
    "i": 3545,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 23,
    "t": "A ak vás to nenapraví a budete sa mi stále stavať na odpor,"
  },
  {
    "i": 3546,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 24,
    "t": "aj ja sa vám postavím na odpor a navyše vás postihnem, ja, sedemnásobne za vaše hriechy."
  },
  {
    "i": 3547,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 25,
    "t": "Pošlem proti vám meč, ktorý pomstí Zmluvu. Potom sa zoskupíte vo svojich mestách, ale pošlem mor uprostred vás a budete vydaní do moci nepriateľa."
  },
  {
    "i": 3548,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 26,
    "t": "Keď vám vezmem palicu chleba, desať žien vám upečie tento chlieb v jednej peci, odvážia vám tento chlieb a prinesú vám ho, a budete jesť bez toho, aby ste sa nasýtili."
  },
  {
    "i": 3549,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 27,
    "t": "A ak ma napriek tomu nebudete počúvať a budete sa mi stavať na odpor,"
  },
  {
    "i": 3550,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 28,
    "t": "postavím sa vám s hnevom, potrestám vás, ja, sedemnásobne za vaše hriechy."
  },
  {
    "i": 3551,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 29,
    "t": "Budete jesť telo svojich synov a budete jesť telo svojich dcér."
  },
  {
    "i": 3552,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 30,
    "t": "Zničím vaše výšiny, zničím vaše oltáre pre kadidlo, nahromadím vaše mŕtvoly na mŕtvoly vašich modiel a zavrhnem vás."
  },
  {
    "i": 3553,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 31,
    "t": "Urobím z vašich miest ruinu, spustoším vaše svätyne a už nebudem dýchať vaše upokojujúce vône."
  },
  {
    "i": 3554,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 32,
    "t": "Ja som ten, kto spustoší krajinu a budú z toho ohromení vaši nepriatelia, ktorí prišli bývať v nej!"
  },
  {
    "i": 3555,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 33,
    "t": "Vás rozptýlim medzi národy. Vytasím proti vám meč, aby som urobil z vašej krajiny púšť a z vašich miest ruinu."
  },
  {
    "i": 3556,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 34,
    "t": "Potom krajina splatí svoje soboty počas všetkých týchto dní spustošenia, kým budete v krajine svojich nepriateľov. Potom bude krajina odpočívať a bude môcť splatiť svoje soboty."
  },
  {
    "i": 3557,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 35,
    "t": "Bude odpočívať počas všetkých dní spustošenia, čo nerobila vo vaše dni soboty, keď ste v nej bývali."
  },
  {
    "i": 3558,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 36,
    "t": "Tým z vás, ktorí prežijú, vložím strach do ich sŕdc; keď sa budú nachádzať v krajine svojich nepriateľov, prenasledovaní zvukom suchého listu, budú utekať, ako sa uteká pred mečom, a padnú, keď ich nikto nebude prenasledovať."
  },
  {
    "i": 3559,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 37,
    "t": "Budú sa potkýnať jeden o druhého ako pred mečom, a nikto ich neprenasleduje! Nebudete môcť obstáť pred svojimi nepriateľmi,"
  },
  {
    "i": 3560,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 38,
    "t": "zahyniete medzi národmi a krajina vašich nepriateľov vás zožerie."
  },
  {
    "i": 3561,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 39,
    "t": "Tí, ktorí spomedzi vás prežijú, budú hynúť v krajinách svojich nepriateľov pre svoje viny; aj pre viny svojich otcov, ktoré sa pridali k ich vinám, budú hynúť."
  },
  {
    "i": 3562,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 40,
    "t": "Potom vyznajú svoje viny a viny svojich otcov, viny spáchané nevernosťou voči mne, ba dokonca odporom proti mne."
  },
  {
    "i": 3563,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 41,
    "t": "Aj ja sa im postavím na odpor a zavediem ich do krajiny ich nepriateľov. Potom sa ich neobrezané srdce pokorí, potom odpykajú svoje viny."
  },
  {
    "i": 3564,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 42,
    "t": "Spomeniem si na svoju zmluvu s Jakubom, ako aj na svoju zmluvu s Izákom a na svoju zmluvu s Abrahámom, spomeniem si na krajinu."
  },
  {
    "i": 3565,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 43,
    "t": "Opustená nimi, krajina splatí svoje soboty, keď zostane opustená, oni odídu. Ale oni budú musieť odpykať svoju vinu, pretože zavrhli moje zvyky a zhnusili si moje zákony."
  },
  {
    "i": 3566,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 44,
    "t": "Avšak to nebude všetko: keď budú v krajine svojich nepriateľov, nezavrhnem ich a nezhnusím si ich natoľko, aby som s nimi skoncoval a porušil svoju zmluvu s nimi, lebo ja som Hospodin, ich Boh."
  },
  {
    "i": 3567,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 45,
    "t": "Spomeniem si v ich prospech na zmluvu uzavretú s prvými generáciami, ktoré som vyviedol z egyptskej krajiny pred očami národov, aby som bol ich Bohom, ja, Hospodin."
  },
  {
    "i": 3568,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 46,
    "t": "Toto sú dekréty, zvyky a zákony, ktoré ustanovil Hospodin medzi sebou a Izraelitmi na vrchu Sinaj prostredníctvom Mojžiša."
  },
  {
    "i": 3569,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 1,
    "t": "Hospodin prehovoril k Mojžišovi a povedal:"
  },
  {
    "i": 3570,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 2,
    "t": "Prehovor k Izraelitom, povieš im: Ak niekto chce splniť Hospodinovi sľub, ktorý urobil o hodnote osoby,"
  },
  {
    "i": 3571,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 3,
    "t": "muž medzi dvadsiatimi a šesťdesiatimi rokmi sa odhadne na päťdesiat šekelov striebra - šekel svätyne -"
  },
  {
    "i": 3572,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 4,
    "t": "pre ženu bude odhad tridsať šekelov;"
  },
  {
    "i": 3573,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 5,
    "t": "medzi piatimi a dvadsiatimi rokmi sa chlapec odhadne na dvadsať šekelov a dievča na desať šekelov;"
  },
  {
    "i": 3574,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 6,
    "t": "medzi jedným mesiacom a piatimi rokmi sa chlapec odhadne na päť šekelov striebra a dievča na tri šekely striebra;"
  },
  {
    "i": 3575,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 7,
    "t": "v šesťdesiatich rokoch a viac sa muž odhadne na pätnásť šekelov a žena na desať šekelov."
  },
  {
    "i": 3576,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 8,
    "t": "Ak ten, kto sľúbil, nie je schopný zvládnuť tento odhad, predvedie osobu k kňazovi. Ten urobí odhad, ale urobí ho podľa zdrojov toho, kto sľúbil."
  },
  {
    "i": 3577,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 9,
    "t": "Ak ide o zvieratá, z ktorých sa môže obetovať Hospodinovi, každé zviera, ktoré sa dá Hospodinovi, bude posvätné."
  },
  {
    "i": 3578,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 10,
    "t": "Nebude sa môcť ani vymeniť, ani nahradiť, dať dobré za zlé alebo zlé za dobré. Ak sa zviera nahradí iným, obidve budú posvätné."
  },
  {
    "i": 3579,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 11,
    "t": "Ak ide o nečisté zviera, z ktorého sa nemôže obetovať Hospodinovi, akékoľvek, predvedie sa kňazovi"
  },
  {
    "i": 3580,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 12,
    "t": "a nech to ocení, či dobré, či zlé; ako ocení kňaz, tak bude stáť."
  },
  {
    "i": 3581,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 13,
    "t": "Ale ak ho bude chcieť vykúpiť, pridá pätinu k jeho cene."
  },
  {
    "i": 3582,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 14,
    "t": "Ak niekto posvätí svoj dom Hospodinovi, nech ho ocení kňaz, či je dobrý, či zlý; ako ocení kňaz, tak bude stáť."
  },
  {
    "i": 3583,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 15,
    "t": "A ak ho ten, čo ho posvätil, bude chcieť vykúpiť, pridá pätinu k cene a bude jeho."
  },
  {
    "i": 3584,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 16,
    "t": "Ak niekto posvätí Hospodinovi kus poľa zo svojho dedičstva, nech sa ocení podľa úrody: päťdesiat šekelov striebra za homer jačmeňa."
  },
  {
    "i": 3585,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 17,
    "t": "Ak posvätí svoje pole v jubilejnom roku, nech stojí toľko, koľko sa ocenilo."
  },
  {
    "i": 3586,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 18,
    "t": "Ak ho posvätí po jubileu, nech mu kňaz vypočíta peniaze podľa rokov, ktoré zostávajú do jubilejného roku, a odpočíta sa z odhadu."
  },
  {
    "i": 3587,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 19,
    "t": "Ak ho bude chcieť vykúpiť, nech pridá pätinu k odhadu a bude jeho."
  },
  {
    "i": 3588,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 20,
    "t": "Ale ak ho nevykúpi a predá ho inému, už ho nebude môcť vykúpiť,"
  },
  {
    "i": 3589,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 21,
    "t": "ale v jubilejnom roku, keď vyjde, bude posvätené Hospodinovi, ako pole preklínadla; bude majetkom kňaza."
  },
  {
    "i": 3590,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 22,
    "t": "Ak posvätí Hospodinovi pole, ktoré kúpil a ktoré nie je z poľa jeho dedičstva,"
  },
  {
    "i": 3591,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 23,
    "t": "nech mu kňaz vypočíta cenu podľa počtu rokov do jubilejného roku, a dá svoj odhad v ten deň ako svätyňu Hospodinovi."
  },
  {
    "i": 3592,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 24,
    "t": "V jubilejnom roku sa pole vráti tomu, od koho ho kúpil, tomu, ktorému patrí zem."
  },
  {
    "i": 3593,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 25,
    "t": "Každý odhad sa bude robiť v šekeloch svätyne; dvadsať ger je šekel."
  },
  {
    "i": 3594,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 26,
    "t": "Nikto nesmie posvätiť prvorodené zo svojho dobytka, ktoré už patrí Hospodinovi; či je to vôl, či ovca, patrí Hospodinovi."
  },
  {
    "i": 3595,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 27,
    "t": "Ale ak je to nečisté zviera, môže ho vykúpiť podľa svojho odhadu a pridá pätinu k nemu; ak ho nevykúpi, nech sa predá podľa svojho odhadu."
  },
  {
    "i": 3596,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 28,
    "t": "Nič z toho, čo niekto zasvätí Hospodinovi z toho, čo má, z človeka, zvieraťa alebo z poľa svojho dedičstva, sa nesmie predať ani vykúpiť; každé preklínadlo je svätosväté Hospodinovi."
  },
  {
    "i": 3597,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 29,
    "t": "Žiadny človek, ktorý bol zasvätený, sa nesmie vykúpiť, musí zomrieť."
  },
  {
    "i": 3598,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 30,
    "t": "Každý desiatok z krajiny, či z osiva zeme, či z ovocia stromov, patrí Hospodinovi; je svätý Hospodinovi."
  },
  {
    "i": 3599,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 31,
    "t": "Ak chce niekto vykúpiť niečo zo svojho desiatku, nech pridá pätinu k nemu."
  }
]
