[
  {
    "i": 11500,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 9,
    "t": "Összegyűjtötte egész Júdát és Benjámint, valamint az Efraim és Manassze közül valókat, és a Simeon fiait, akik velük tartózkodtak, mert sokan Izráelből hozzájuk csatlakoztak, látván, hogy az Úr, az ő Istene, vele van."
  },
  {
    "i": 11501,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 10,
    "t": "Asa királyságának tizenötödik esztendejében, a harmadik hónapban gyűltek egybe Jeruzsálemben."
  },
  {
    "i": 11502,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 11,
    "t": "Áldoztak az Úrnak azon a napon a zsákmányból, amelyet hoztak, hétszáz ökröt és hétezer juhot."
  },
  {
    "i": 11503,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 12,
    "t": "Szövetséget kötöttek, hogy keresik az Urat, atyáik Istenét, teljes szívükkel és teljes lelkükkel;"
  },
  {
    "i": 11504,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 13,
    "t": "Mindaz, aki nem keresi az Urat, Izráel Istenét, halállal lakoljon, kicsi vagy nagy, férfi vagy asszony."
  },
  {
    "i": 11505,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 14,
    "t": "Megesküdtek az Úrnak, hangos szóval és örömujjongással, trombiták és kürtök hangjával;"
  },
  {
    "i": 11506,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 15,
    "t": "És örvendezett egész Júda az esküvésen, mert teljes szívükből esküdtek. És teljes akarattal keresték őt, és megtalálta őket, és nyugalmat adott nekik mindenfelől."
  },
  {
    "i": 11507,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 16,
    "t": "Még Maaka királynét is, Asa király anyját, elmozdította a királynéi méltóságából, mert egy iszonyú bálványt készített Aserának. Asa pedig kivágta annak bálványát, összezúzta és elégette a Kidron völgyében."
  },
  {
    "i": 11508,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 17,
    "t": "A magaslatok azonban nem tűntek el Izráelből, mindazonáltal Asa szíve tökéletes volt egész életében."
  },
  {
    "i": 11509,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 18,
    "t": "Bevitte az Isten házába apjának és a maga szent adományait, ezüstöt, aranyat és edényeket."
  },
  {
    "i": 11510,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 19,
    "t": "És nem volt többé háborúság Asa királyságának harmincötödik esztendejéig."
  },
  {
    "i": 11511,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 1,
    "t": "Asa királyságának harminchatodik esztendejében Baása, Izráel királya felvonult Júda ellen, és megerősítette Rámát, hogy senki se mehessen ki vagy be Asa, Júda királyához."
  },
  {
    "i": 11512,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 2,
    "t": "Akkor Asa kivette az Úr házának és a királyi palotának kincsei közül az ezüstöt és az aranyat, és elküldte Ben-Hadadnak, Aram királyának, aki Damaszkuszban lakott, ezzel az üzenettel:"
  },
  {
    "i": 11513,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 3,
    "t": "Szövetség van köztem és közted, apám és a te apád között! Íme, küldtem neked ezüstöt és aranyat. Menj, bontsd fel a szövetségedet Baásával, Izráel királyával, hogy távozzon el tőlem!"
  },
  {
    "i": 11514,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 4,
    "t": "És engedett Ben-Hadad Asa királynak, és elküldte hadseregének vezéreit Izráel városai ellen, és elfoglalta Ijónt, Dánt, Ábel-Majimot és Naftáli városainak összes raktárát."
  },
  {
    "i": 11515,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 5,
    "t": "Amikor Baása ezt meghallotta, abbahagyta Ráma építését, és felhagyott a munkával."
  },
  {
    "i": 11516,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 6,
    "t": "Akkor Asa király egész Júdát elvitte, és elhordták a köveket és a fát, amellyel Baása építette Rámát, és Gebeát és Micpát erősítették meg velük."
  },
  {
    "i": 11517,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 7,
    "t": "Azon időben Hanáni látnok jött Asa, Júda királyához, és azt mondta neki: Mivel Aram királyára támaszkodtál, és nem az Úrra, a te Istenedre, ezért Aram királyának hadereje kicsúszik a kezedből."
  },
  {
    "i": 11518,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 8,
    "t": "Vajon nem volt-e Kús és Líbia hadserege hatalmas, rengeteg szekérrel és lovassal? Mégis a kezedbe adta őket, mert az Úrra támaszkodtál."
  },
  {
    "i": 11519,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 9,
    "t": "Mert az Úr szeme bejárja az egész földet, hogy erősítse azokat, akiknek szíve teljesen feléje fordul. Ebben bolondul cselekedtél, ezért mostantól kezdve háborúid lesznek."
  },
  {
    "i": 11520,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 10,
    "t": "Asa haragra lobbant a látnok ellen, és tömlöcbe vetette, mert nagyon megharagudott rá. Ugyanebben az időben Asa kegyetlenkedett a nép egy részével."
  },
  {
    "i": 11521,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 11,
    "t": "Asa története, az elsőtől az utolsóig, meg van írva Júda és Izráel királyainak könyvében."
  },
  {
    "i": 11522,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 12,
    "t": "Asa lábai megbetegedtek, igen súlyos betegségbe esett királyságának harminckilencedik esztendejében. Mégis, betegségében nem az Urat kereste, hanem az orvosokat."
  },
  {
    "i": 11523,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 13,
    "t": "És elaludt Asa az ő atyáival, és meghalt királyságának negyvenegyedik esztendejében."
  },
  {
    "i": 11524,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 14,
    "t": "És eltemették a sírba, amelyet magának vájt Dávid városában. És ráfektették egy ágyra, amely tele volt illatszerekkel, tömjénnel és kenőcsökkel, és igen nagy tüzet gyújtottak érte."
  },
  {
    "i": 11525,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 1,
    "t": "Fia, Josafát lett a király helyette, és megerősítette uralmát Izráel felett."
  },
  {
    "i": 11526,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 2,
    "t": "Helyezett katonákat Júda minden megerősített városába, és helytartókat helyezett Júda földjére és Efraim városaiba, amelyeket az apja, Asa foglalt el."
  },
  {
    "i": 11527,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 3,
    "t": "És az Úr Josafáttal volt, mert az ő apjának első útján járt, és nem kereste a Baálokat;"
  },
  {
    "i": 11528,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 4,
    "t": "Hanem az atyja Istenét kereste, és az ő parancsolataiban járt, és nem Izráel cselekedetei szerint cselekedett."
  },
  {
    "i": 11529,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 5,
    "t": "És megerősítette az Úr a királyságot az ő kezében. És egész Júda adót fizetett Josafátnak, úgyhogy sok gazdagsága és tisztelete lett."
  },
  {
    "i": 11530,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 6,
    "t": "És szíve egyre inkább az Úr útjaira irányult, és eltávolította Júdából a magaslatokat és az Aserákat."
  },
  {
    "i": 11531,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 7,
    "t": "Királyságának harmadik esztendejében elküldte tisztviselőit, Ben-Hajilt, Obadját, Zakariást, Netánelt és Mikáját, hogy tanítsák Júda városait."
  },
  {
    "i": 11532,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 8,
    "t": "Velük voltak a léviták is: Semája, Netánja, Zebadja, Aszael, Semíramót, Jehonatán, Adónija és Tóbiás, léviták, valamint Elisama és Jehorám papok."
  },
  {
    "i": 11533,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 9,
    "t": "És tanítottak Júdában, magukkal vitték az Úr törvényének könyvét, és bejárták Júda minden városát, és tanították a népet."
  },
  {
    "i": 11534,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 10,
    "t": "És az Úr félelme szállt minden ország királyságára, amelyek Júda körül voltak, úgyhogy nem harcoltak Josafát ellen."
  },
  {
    "i": 11535,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 11,
    "t": "A filiszteusok is ajándékokat és ezüstöt hoztak Josafátnak adóként, az arabok pedig juhokat hoztak neki, hétezerhétszáz kost és hétezerhétszáz kecskebakot."
  },
  {
    "i": 11536,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 12,
    "t": "Josafát pedig egyre nagyobb lett, és épített Júdában erődöket és raktárvárosokat."
  },
  {
    "i": 11537,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 13,
    "t": "Sok tennivalója volt Júda városaiban, és Jeruzsálemben harcosok, vitéz férfiak voltak."
  },
  {
    "i": 11538,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 14,
    "t": "Íme az ő számuk nemzetségük szerint: Júdából: Adna vezér, akihez háromszázezer vitéz férfi tartozott;"
  },
  {
    "i": 11539,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 15,
    "t": "Mellette Jehohanán vezér, akihez kétszáznyolcvanezer tartozott;"
  },
  {
    "i": 11540,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 16,
    "t": "Mellette Amaásia, Zikri fia, aki önként ajánlotta fel magát az Úrnak, akihez kétszázezer vitéz férfi tartozott."
  },
  {
    "i": 11541,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 17,
    "t": "Benjáminból: Eliáda, vitéz férfi, akihez kétszázezer tartozott, íjjal és pajzzsal felfegyverkezve;"
  },
  {
    "i": 11542,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 18,
    "t": "Mellette Jehozabád, akihez száznyolcvanezer tartozott, a hadra felszerelve."
  },
  {
    "i": 11543,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 19,
    "t": "Ezek voltak azok, akik a király szolgálatában álltak, nem számítva azokat, akiket a megerősített városokban helyezett el egész Júdában."
  },
  {
    "i": 11544,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 1,
    "t": "Josafát tehát sok gazdagsággal és tisztelettel bírt, és sógorságba lépett Akhábbal."
  },
  {
    "i": 11545,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 2,
    "t": "És néhány esztendő múlva lement Akhábhoz Samáriába. Akháb levágott sok juhot és ökröt neki és a vele levőknek, és rávette, hogy vonuljon fel Rámót-Gileád ellen."
  },
  {
    "i": 11546,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 3,
    "t": "Azt mondta Akháb, Izráel királya Josafátnak, Júda királyának: Elvonulsz-e velem Rámót-Gileád ellen? Ő pedig azt felelte neki: Úgy leszek én, mint te, és az én népem, mint a te néped; veled leszek a harcban."
  },
  {
    "i": 11547,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 4,
    "t": "De azt mondta Josafát Izráel királyának: Kérlek, kérdezd meg először az Úr szavát!"
  },
  {
    "i": 11548,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 5,
    "t": "Összegyűjtötte Izráel királya a prófétákat, négyszáz embert, és megkérdezte tőlük: Elvonuljunk-e harcolni Rámót-Gileád ellen, vagy hagyjam abba? Azok azt mondták: Vonulj fel, és az Isten a király kezébe adja azt!"
  },
  {
    "i": 11549,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 6,
    "t": "De azt mondta Josafát: Nincs itt más próféta az Úrtól, akitől megkérdezhetnénk?"
  },
  {
    "i": 11550,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 7,
    "t": "Azt mondta Izráel királya Josafátnak: Van még egy ember, akitől megkérdezhetnénk az Urat, de én gyűlölöm őt, mert sohasem prófétál nekem jót, hanem mindig rosszat: Mikeás, Jimla fia. Josafát azt mondta: Ne beszéljen így a király!"
  },
  {
    "i": 11551,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 8,
    "t": "Akkor Izráel királya hívott egy udvari embert, és azt mondta: Hozd ide hamar Mikeást, Jimla fiát!"
  },
  {
    "i": 11552,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 9,
    "t": "Izráel királya és Josafát, Júda királya ott ültek, mindegyik a maga trónján, királyi ruhában, Samária kapujának terénél, és az összes próféta előttük prófétált."
  },
  {
    "i": 11553,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 10,
    "t": "Sedékiás, Kenaána fia vas szarvakat csinált magának, és azt mondta: Ezt mondja az Úr: Ezekkel ökleled a szíreket, míg el nem pusztítod őket!"
  },
  {
    "i": 11554,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 11,
    "t": "És az összes próféta hasonlóképpen prófétált, és azt mondta: Vonulj fel Rámót-Gileád ellen, és szerencsés leszel, mert az Úr a király kezébe adja azt!"
  },
  {
    "i": 11555,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 12,
    "t": "A követ pedig, aki elment, hogy elhívja Mikeást, azt mondta neki: Íme, a próféták egy szájjal jót mondanak a királynak. Kérlek, szólj úgy, mint egyikük, és mondj jót!"
  },
  {
    "i": 11556,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 13,
    "t": "De azt mondta Mikeás: Az élő Úrra esküszöm, hogy azt mondom, amit az én Istenem mond!"
  },
  {
    "i": 11557,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 14,
    "t": "Amikor a királyhoz ért, a király azt mondta neki: Mikeás, elvonuljunk-e harcolni Rámót-Gileád ellen, vagy hagyjam abba? Ő pedig azt mondta: Vonuljatok fel, és szerencsések lesztek, és a kezetekbe adatik az!"
  },
  {
    "i": 11558,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 15,
    "t": "De a király azt mondta neki: Hányszor esketlek, hogy az Úr nevében csak az igazat mondd nekem?"
  },
  {
    "i": 11559,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 16,
    "t": "Akkor ezt mondta: Láttam egész Izráelt szétszórva a hegyeken, mint a juhokat, amelyeknek nincs pásztoruk. És azt mondta az Úr: Nincs gazdájuk, térjen vissza mindenki békével a házába!"
  },
  {
    "i": 11560,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 17,
    "t": "Azt mondta Izráel királya Josafátnak: Nem mondtam-e neked, hogy sohasem prófétál nekem jót, hanem mindig rosszat?"
  },
  {
    "i": 11561,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 18,
    "t": "Mikeás pedig ezt mondta: Halljátok meg az Úr szavát! Láttam az Urat trónján ülni, és az egész mennyei sereget jobbján és balján állni."
  },
  {
    "i": 11562,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 19,
    "t": "És azt mondta az Úr: Ki fogja rászedni Akhábot, Izráel királyát, hogy felvonuljon Rámót-Gileád ellen, és ott elessen? És felelt az egyik így, a másik meg amúgy."
  },
  {
    "i": 11563,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 20,
    "t": "Akkor előjött egy lélek, megállt az Úr előtt, és azt mondta: Én fogom rászedni! Az Úr pedig azt kérdezte tőle: Hogyan?"
  },
  {
    "i": 11564,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 21,
    "t": "Ő pedig azt felelte: Elmegyek, és hazug lélek leszek az összes prófétájának szájában. Az Úr azt mondta: Rászeded, és sikerülni fog. Menj, és tedd meg így!"
  },
  {
    "i": 11565,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 22,
    "t": "Íme, az Úr hazug lelket adott e prófétáid szájába, és az Úr rosszat mondott ellened!"
  },
  {
    "i": 11566,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 23,
    "t": "Akkor Sedékiás, Kenaána fia odament, arcul ütötte Mikeást, és azt mondta: Melyik úton távozott el tőlem az Úr lelke, hogy veled beszéljen?"
  },
  {
    "i": 11567,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 24,
    "t": "Mikeás pedig azt felelte: Meglátod majd azon a napon, amikor rejtőzködsz egy belső szobában!"
  },
  {
    "i": 11568,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 25,
    "t": "Azt parancsolta Izráel királya: Fogjátok el Mikeást, és vigyétek Ámon városparancsnokhoz és Joás királyfihoz!"
  },
  {
    "i": 11569,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 26,
    "t": "És mondjátok: Ezt mondja a király: Vessétek ezt az embert a börtönbe, és élelmezzétek szűken kenyérrel és vízzel, amíg békességgel vissza nem térek!"
  },
  {
    "i": 11570,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 27,
    "t": "Azt mondta Mikeás: Ha valóban békességgel visszatérsz, akkor nem az Úr szólt általam!"
  },
  {
    "i": 11571,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 28,
    "t": "Felvonult Izráel királya és Josafát, Júda királya Rámót-Gileád ellen."
  },
  {
    "i": 11572,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 29,
    "t": "És azt mondta Izráel királya Josafátnak: Én elváltozom, és úgy megyek a harcba, de te öltözd fel a ruhádat! És elváltozott Izráel királya, és bementek a harcba."
  },
  {
    "i": 11573,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 30,
    "t": "A szír király pedig parancsot adott a szekereinek vezéreinek, mondván: Ne harcoljatok se kicsivel, se nagygyal, csak Izráel királyával!"
  },
  {
    "i": 11574,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 31,
    "t": "Amikor a szekerek vezérei meglátták Josafátot, azt mondták: Ő Izráel királya! És körülfogták, hogy harcoljanak vele. De Josafát felkiáltott, és az Úr megsegítette őt, és elfordította őket az Isten tőle."
  },
  {
    "i": 11575,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 32,
    "t": "Amikor a szekerek vezérei látták, hogy nem Izráel királya, elfordultak tőle."
  },
  {
    "i": 11576,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 33,
    "t": "Egy ember pedig ráfeszítette íját találomra, és eltalálta Izráel királyát a páncélzat illesztésénél. Ő pedig azt mondta a kocsihajtójának: Fordulj meg, és vigyél ki engem a harcból, mert megsebesültem!"
  },
  {
    "i": 11577,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 34,
    "t": "De a harc azon a napon egyre hevesebbé vált, Izráel királya pedig állva maradt a szekerén a szírekkel szemben egészen estig, és a nap lemenésekor meghalt."
  },
  {
    "i": 11578,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 1,
    "t": "Josafát pedig békességgel hazatért Jeruzsálembe."
  },
  {
    "i": 11579,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 2,
    "t": "Jehu, Hanáni fia, a látnok kiment eléje, és azt mondta Josafát királynak: A gonosz embernek segítesz-e, és gyűlölöd-e az Urat gyűlölőket? Ezért az Úr haragja van feletted."
  },
  {
    "i": 11580,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 3,
    "t": "Mindazonáltal jó találtatott benned, mert kiirtottad az aserákat az országból, és szívedet az Isten keresésére adtad."
  },
  {
    "i": 11581,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 4,
    "t": "Josafát, Júda királya pedig, miután Jeruzsálemben tartózkodott, ismét kiment népe közé, Beérsebától az Efraim hegyvidékéig, hogy visszatérítse őket az Úrhoz, atyáik Istenéhez."
  },
  {
    "i": 11582,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 5,
    "t": "Bírákat rendelt az országban Júda minden megerősített városába, minden egyes városba."
  },
  {
    "i": 11583,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 6,
    "t": "És mondta ezeknek a bíráknak: \"Vigyázzatok, mit cselekesztek, mert nem ember nevében ítélkeztek, hanem az Úr nevében, aki veletek van, amikor ítéletet hoztok."
  },
  {
    "i": 11584,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 7,
    "t": "Az Úr félelme legyen most rajtatok! Vigyázzatok, mit cselekesztek, mert az Úr, a mi Istenünk nem tűri a csalást, a kivételezést, sem az elfogadott ajándékokat."
  },
  {
    "i": 11585,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 8,
    "t": "Továbbá Josafát Jeruzsálemben papokat, lévitákat és Izrael családfőit rendelt, hogy kihirdessék az Úr ítéleteit és ítélkezzenek a perekben. Jeruzsálemben laktak,"
  },
  {
    "i": 11586,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 9,
    "t": "és Josafát ezeket a parancsokat adta nekik: \"Ilyen tisztségeket töltsetek be az Úr félelmében, hűségben és szívetek integritásában."
  },
  {
    "i": 11587,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 10,
    "t": "Bármilyen peres ügyet is hoznak elétek testvéreitek, akik városaiban laknak: gyilkossági ügyet, vitát a törvényről, a parancsolatról, a rendeletekről vagy a szokásokról, világosítsátok fel őket, hogy ne vétkezzenek az Úr ellen, és haragja ne lobbanjon fel ellenetek és testvéreitek ellen; ha így cselekesztek, nem lesztek bűnösök."
  },
  {
    "i": 11588,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 11,
    "t": "Íme, Amarjahu, a főpap fog ellenőrizni benneteket minden Úr ügyében, és Zebadjahu, Jismael fia, Júda házának feje minden királyi ügyben. A léviták szolgálnak majd nektek írástudóként. Legyetek erősek, tegyétek ezt gyakorlatba, és az Úr veletek lesz a boldogsággal."
  },
  {
    "i": 11589,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 1,
    "t": "Ezek után a moábiták és az ammoniták, a meúnitákkal együtt, eljöttek, hogy harcoljanak Josafát ellen."
  },
  {
    "i": 11590,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 2,
    "t": "És eljöttek, hogy tájékoztassák Josafátot ezekkel a szavakkal: \"Nagy sokaság jön ellened a tengeren túlról, Edómból; íme Hacacón-Tamarban van, azaz Én-Geddiben."
  },
  {
    "i": 11591,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 3,
    "t": "Josafát megijedt, és az Úrhoz fordult. Könyörgött hozzá, és böjtöt hirdetett egész Júdának."
  },
  {
    "i": 11592,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 4,
    "t": "Júda népe összegyűlt, hogy segítséget keressen az Úrnál; sőt Júda minden városa eljött, hogy segítséget keressen az Úrnál."
  },
  {
    "i": 11593,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 5,
    "t": "Júda népének és a jeruzsálemieknek ezen gyűlésén a Templomban, Josafát állt az új udvar előtt,"
  },
  {
    "i": 11594,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 6,
    "t": "és felkiáltott: \"Úr, atyáink Istene, nem te vagy az Isten, aki a mennyekben van? Nem te uralkodsz a nemzetek minden királysága felett? A te kezedben van az erő és a hatalom, és senki sem állhat ellened."
  },
  {
    "i": 11595,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 7,
    "t": "Nem te vagy a mi Istenünk, aki Izrael néped előtt elűzted e föld lakóit? Nem adtad azt Ábrahám magjának, akit örökké szeretsz?"
  },
  {
    "i": 11596,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 8,
    "t": "Ott telepedtek le, és szentélyt építettek a te nevednek, mondván:"
  },
  {
    "i": 11597,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 9,
    "t": "Ha baj ér minket, háború, büntetés, pestis vagy éhínség, odaállunk a Templom elé és eléd, mert a te neved van a Templomban. Nyomorúságunkból kiáltunk hozzád, meghallgatsz és megmentesz minket."
  },
  {
    "i": 11598,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 10,
    "t": "Íme, most az ammoniták, Moáb és a Szeír hegyvidék lakói; nem engedted, hogy Izrael elfoglalja őket, amikor Egyiptom földjéről jött, hanem eltávolodott tőlük, anélkül, hogy elpusztította volna őket;"
  },
  {
    "i": 11599,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 11,
    "t": "Íme, most azzal jutalmaznak minket, hogy eljönnek, hogy elűzzenek minket azokból a birtokokból, amelyeket nekünk adtál örökségül."
  }
]
