[
  {
    "i": 29700,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 28,
    "t": "\"Prav si odgovoril, mu reče Jezus; to stori in boš živel."
  },
  {
    "i": 29701,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 29,
    "t": "On pa se je hotel opravičiti in reče Jezusu: \"Kdo pa je moj bližnji?"
  },
  {
    "i": 29702,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 30,
    "t": "Jezus pa odgovori: \"Neki človek je šel iz Jeruzalema v Jeriho in padel med razbojnike, ki so ga slekli, pretepli in odšli, pustivši ga napol mrtvega."
  },
  {
    "i": 29703,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 31,
    "t": "Po tisti poti je šel slučajno neki duhovnik, in ko ga je videl, je šel mimo."
  },
  {
    "i": 29704,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 32,
    "t": "Prav tako tudi levit, ko je prišel do tistega kraja, ga je videl in šel mimo."
  },
  {
    "i": 29705,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 33,
    "t": "Neki Samarijan, ki je potoval, pa je prišel do njega, in ko ga je videl, se mu je zasmilil."
  },
  {
    "i": 29706,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 34,
    "t": "Pristopil je k njemu, mu obvezal rane in jih polil z oljem in vinom, nato ga je posadil na svoje živinče, ga peljal v gostišče in poskrbel zanj."
  },
  {
    "i": 29707,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 35,
    "t": "Naslednji dan je vzel dva denarija in ju dal gostilničarju, rekoč: Poskrbi zanj, in kar boš več porabil, ti bom jaz povrnil, ko se vrnem."
  },
  {
    "i": 29708,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 36,
    "t": "Kdo od teh treh se ti zdi, da je bil bližnji tistemu, ki je padel med razbojnike?"
  },
  {
    "i": 29709,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 37,
    "t": "On reče: \"Tisti, ki mu je izkazal usmiljenje.\" Jezus pa mu reče: \"Pojdi in tudi ti delaj tako!"
  },
  {
    "i": 29710,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 38,
    "t": "Ko so potovali, je prišel v neko vas, in neka žena, po imenu Marta, ga je sprejela v svojo hišo."
  },
  {
    "i": 29711,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 39,
    "t": "Imela je sestro, po imenu Marija, ki je sedla k nogam Gospoda in poslušala njegovo besedo."
  },
  {
    "i": 29712,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 40,
    "t": "Marta pa je bila zaposlena z mnogimi opravili. Pristopila je in rekla: \"Gospod, ti ni mar, da me sestra pušča samo streči? Reci ji torej, naj mi pomaga!"
  },
  {
    "i": 29713,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 41,
    "t": "Gospod pa ji odgovori: \"Marta, Marta, skrbi in vznemirja te veliko stvari;"
  },
  {
    "i": 29714,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 42,
    "t": "pa je potrebno le malo ali pa samo eno. Marija si je izbrala najboljši delež, ki ji ne bo odvzet."
  },
  {
    "i": 29715,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 1,
    "t": "In zgodi se, ko je bil nekje na samem in molil, ko je nehal, mu reče eden izmed njegovih učencev: \"Gospod, nauči nas moliti, kakor je Janez naučil svoje učence."
  },
  {
    "i": 29716,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 2,
    "t": "Reče jim: \"Kadar molite, recite: Oče, posvečeno bodi tvoje ime; pridi tvoje kraljestvo;"
  },
  {
    "i": 29717,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 3,
    "t": "daj nam vsak dan naš kruh;"
  },
  {
    "i": 29718,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 4,
    "t": "in odpusti nam naše grehe, ker tudi mi odpuščamo vsakemu, ki nam je dolžan; in ne vpelji nas v skušnjavo."
  },
  {
    "i": 29719,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 5,
    "t": "In jim reče: \"Kdo izmed vas bo imel prijatelja, ki bo šel k njemu opolnoči in mu rekel: Prijatelj, posodi mi tri hlebe,"
  },
  {
    "i": 29720,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 6,
    "t": "kajti prijatelj mi je prišel s poti in nimam, kaj bi mu ponudil,"
  },
  {
    "i": 29721,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 7,
    "t": "in mu tisti od znotraj odgovori: Ne me vznemirjaj; vrata so že zaklenjena in moji otroci so z menoj v postelji; ne morem vstati in ti dati;"
  },
  {
    "i": 29722,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 8,
    "t": "povem vam, če že ne bo vstal in mu dal zaradi prijateljstva, bo pa vstal zaradi njegovega nadležnega vztrajanja in mu dal, kar potrebuje."
  },
  {
    "i": 29723,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 9,
    "t": "\"In jaz vam pravim: prosite in vam bo dano; iščite in boste našli; trkajte in vam bo odprto."
  },
  {
    "i": 29724,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 10,
    "t": "Kajti vsak, kdor prosi, prejme; kdor išče, najde; in kdor trka, se mu bo odprlo."
  },
  {
    "i": 29725,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 11,
    "t": "Kateri oče izmed vas, če ga bo sin prosil ribo, mu bo namesto ribe dal kačo?"
  },
  {
    "i": 29726,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 12,
    "t": "Ali pa, če ga bo prosil jajce, mu bo dal škorpijona?"
  },
  {
    "i": 29727,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 13,
    "t": "Če torej vi, ki ste hudobni, znate svojim otrokom dati dobre darove, koliko bolj bo Oče iz nebes dal Svetega Duha tistim, ki ga prosijo!"
  },
  {
    "i": 29728,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 14,
    "t": "Izganjal je demona, ki je bil nem. In zgodi se, ko je demon šel ven, je nemi spregovoril, in množice so se čudile."
  },
  {
    "i": 29729,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 15,
    "t": "Nekateri izmed njih pa so rekli: \"Po Beelzebubu, knezu demonov, izganja demone."
  },
  {
    "i": 29730,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 16,
    "t": "Drugi pa so ga preizkušali in zahtevali od njega znamenje z neba."
  },
  {
    "i": 29731,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 17,
    "t": "On pa je poznal njihove misli in jim rekel: \"Vsako kraljestvo, razdeljeno samo proti sebi, bo uničeno, in hiša pade na hišo."
  },
  {
    "i": 29732,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 18,
    "t": "Če je torej tudi satan razdeljen sam proti sebi, kako se bo ohranilo njegovo kraljestvo? Ker pravite, da jaz po Beelzebubu izganjam demone."
  },
  {
    "i": 29733,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 19,
    "t": "Če pa jaz po Beelzebubu izganjam demone, po kom jih izganjajo vaši sinovi? Zato bodo oni vaši sodniki."
  },
  {
    "i": 29734,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 20,
    "t": "Če pa jaz z Božjim prstom izganjam demone, potem je Božje kraljestvo prišlo k vam."
  },
  {
    "i": 29735,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 21,
    "t": "Kadar močan oborožen človek čuva svojo hišo, je njegovo imetje varno;"
  },
  {
    "i": 29736,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 22,
    "t": "ko pa pride močnejši od njega in ga premaga, mu vzame vso njegovo orožje, v katerega se je zanašal, in razdeli njegov plen."
  },
  {
    "i": 29737,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 23,
    "t": "\"Kdor ni z menoj, je proti meni, in kdor z menoj ne zbira, razsipava."
  },
  {
    "i": 29738,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 24,
    "t": "\"Kadar nečisti duh pride iz človeka, tava po suhih krajih in išče počitek, in ga ne najde. Reče: Vrnil se bom v svojo hišo, iz katere sem prišel."
  },
  {
    "i": 29739,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 25,
    "t": "In ko pride, jo najde pometeno in urejeno."
  },
  {
    "i": 29740,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 26,
    "t": "Tedaj gre in vzame s seboj sedem drugih duhov, hujših od sebe, in pridejo ter se naselijo tam. In zadnje stanje tega človeka postane hujše od prvega."
  },
  {
    "i": 29741,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 27,
    "t": "In zgodi se, ko je to govoril, da je neka žena iz množice povzdignila glas in mu rekla: \"Blagor telesu, ki te je nosilo, in prsim, ki si jih sesal!"
  },
  {
    "i": 29742,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 28,
    "t": "On pa je rekel: \"Še bolj blagor tistim, ki poslušajo Božjo besedo in jo izpolnjujejo!"
  },
  {
    "i": 29743,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 29,
    "t": "Ko so se množice zbirale, je začel govoriti: \"Ta rod je hudoben rod; išče znamenje, in znamenje mu ne bo dano, razen znamenja Jonovega."
  },
  {
    "i": 29744,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 30,
    "t": "Kakor je bil namreč Jona znamenje Ninivljanom, tako bo tudi Sin človekov temu rodu."
  },
  {
    "i": 29745,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 31,
    "t": "Kraljica juga bo vstala na sodbi s tem rodom in ga obsodila, ker je prišla s konca zemlje poslušat Salomonovo modrost, in glejte, tukaj je več kakor Salomon."
  },
  {
    "i": 29746,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 32,
    "t": "Ninivljani bodo vstali na sodbi s tem rodom in ga obsodili, ker so se spreobrnili ob Jonovem oznanjevanju, in glejte, tukaj je več kakor Jona."
  },
  {
    "i": 29747,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 33,
    "t": "\"Nihče ne prižge svetilke in je ne postavi na skrito mesto ali pod posodo, ampak na svetilnik, da tisti, ki vstopajo, vidijo luč."
  },
  {
    "i": 29748,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 34,
    "t": "Svetilka telesa je tvoje oko. Če je tvoje oko zdravo, je tudi vse tvoje telo svetlo; če pa je bolno, je tudi tvoje telo temno."
  },
  {
    "i": 29749,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 35,
    "t": "Pazi torej, da ne bo svetloba, ki je v tebi, tema!"
  },
  {
    "i": 29750,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 36,
    "t": "Če je torej vse tvoje telo svetlo in nima nobenega temnega dela, bo vse svetlo, kakor ko te svetilka s svojim sijajem razsvetljuje."
  },
  {
    "i": 29751,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 37,
    "t": "Ko je govoril, ga povabi neki farizej, naj kosilo pri njem. In vstopi in sede za mizo."
  },
  {
    "i": 29752,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 38,
    "t": "Ko to vidi farizej, se začudi, da se ni prej umil pred kosilom."
  },
  {
    "i": 29753,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 39,
    "t": "Gospod pa mu reče: \"Zdaj pa vi, farizeji! Zunaj očistite čašo in posodo, vaša notranjost pa je polna ropa in hudobije!"
  },
  {
    "i": 29754,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 40,
    "t": "Neumneži! Ali ni tisti, ki je naredil zunanjost, naredil tudi notranjost?"
  },
  {
    "i": 29755,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 41,
    "t": "Dajte pa rajši miloščino iz tega, kar imate, in glejte, vse vam bo čisto."
  },
  {
    "i": 29756,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 42,
    "t": "Toda gorje vam, farizeji, ki dajete desetino od mete, rutice in vse zelenjave, pa zanemarjate pravičnost in ljubezen do Boga! To bi morali delati, pa onega ne opustiti."
  },
  {
    "i": 29757,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 43,
    "t": "Gorje vam, farizeji, ki imate radi prva mesta v shodnicah in pozdrave na trgih!"
  },
  {
    "i": 29758,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 44,
    "t": "Gorje vam, ker ste kakor grobovi, ki se ne vidijo in po katerih hodijo ljudje, ne da bi vedeli!"
  },
  {
    "i": 29759,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 45,
    "t": "In eden izmed pismoukov odgovori in mu reče: \"Učitelj, s tem, ko govoriš tako, žališ tudi nas!"
  },
  {
    "i": 29760,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 46,
    "t": "On pa reče: \"Tudi vam, pismouki, gorje, ker nalagate ljudem bremena, ki jih je težko nositi, sami pa se teh bremen niti z enim od svojih prstov ne dotaknete!"
  },
  {
    "i": 29761,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 47,
    "t": "\"Gorje vam, ker gradite grobove prerokom, vaše očete pa so jih pomorili!"
  },
  {
    "i": 29762,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 48,
    "t": "Tako pričate in se strinjate z dejanji svojih očetov; oni so jih pomorili, vi pa jim gradite grobove!"
  },
  {
    "i": 29763,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 49,
    "t": "Zato je rekla Božja modrost: Poslal jim bom preroke in apostole, in jih bodo morili in preganjali,"
  },
  {
    "i": 29764,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 50,
    "t": "da se bo od tega rodu zahtevala kri vseh prerokov, ki je bila prelita od začetka sveta,"
  },
  {
    "i": 29765,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 51,
    "t": "od Abelove krvi do krvi Zaharije, ki je bil umorjen med oltarjem in templjem. Da, povem vam, zahtevala se bo od tega rodu."
  },
  {
    "i": 29766,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 52,
    "t": "Gorje vam, pismouki, ker ste vzeli ključ spoznanja! Sami niste vstopili in tistim, ki so hoteli vstopiti, ste branili!"
  },
  {
    "i": 29767,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 53,
    "t": "Ko je šel od tam, so pismouki in farizeji začeli silovito pritiskati nanj in ga silili govoriti o mnogih stvareh,"
  },
  {
    "i": 29768,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 54,
    "t": "pri tem pa so nanj prežali, da bi ujeli kaj iz njegovih ust."
  },
  {
    "i": 29769,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 1,
    "t": "Medtem se je zbralo na tisoče ljudi, tako da so drug drugega teptali, in je začel najprej govoriti svojim učencem: \"Varujte se farizejske kvasovke, to je hinavščine."
  },
  {
    "i": 29770,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 2,
    "t": "Nič ni namreč prikritega, kar se ne bo razodelo, in nič skritega, kar se ne bo spoznalo."
  },
  {
    "i": 29771,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 3,
    "t": "Zato se bo vse, kar ste govorili v temi, slišalo na svetlobi, in kar ste šepetali v sobah, se bo oznanjalo na strehah."
  },
  {
    "i": 29772,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 4,
    "t": "\"Povem vam, svojim prijateljem: Ne bojte se tistih, ki ubijejo telo, potem pa ne morejo nič več storiti."
  },
  {
    "i": 29773,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 5,
    "t": "Pokazal vam bom, koga se morate bati: bojte se tistega, ki ima oblast, potem ko ubije, vreči v pekel; da, povem vam, tega se bojte!"
  },
  {
    "i": 29774,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 6,
    "t": "Se ne prodaja pet vrabcev za dva novčiča? In nobeden izmed njih ni pozabljen pred Bogom!"
  },
  {
    "i": 29775,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 7,
    "t": "Pa tudi lasje na vaši glavi so vsi prešteti. Ne bojte se torej, vredni ste več kakor mnogo vrabcev."
  },
  {
    "i": 29776,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 8,
    "t": "\"Povem vam pa: vsak, ki me bo priznal pred ljudmi, ga bo tudi Sin človekov priznal pred Božjimi angeli;"
  },
  {
    "i": 29777,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 9,
    "t": "kdor pa me bo zatajil pred ljudmi, bo zatajen pred Božjimi angeli."
  },
  {
    "i": 29778,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 10,
    "t": "\"Vsakemu, ki bo rekel besedo proti Sinu človekovemu, bo odpuščeno, kdor pa bo preklinjal Svetega Duha, mu ne bo odpuščeno."
  },
  {
    "i": 29779,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 11,
    "t": "\"Kadar vas bodo privedli pred shodnice in oblastnike in predstojnike, ne skrbite, kako se boste zagovarjali ali kaj boste rekli,"
  },
  {
    "i": 29780,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 12,
    "t": "zakaj Sveti Duh vas bo poučil tisto uro, kaj naj govorite."
  },
  {
    "i": 29781,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 13,
    "t": "In reče mu eden iz množice: \"Učitelj, reci bratu mojemu, naj deli z menoj dediščino."
  },
  {
    "i": 29782,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 14,
    "t": "On pa mu reče: \"Človek, kdo me je postavil za sodnika ali delilca med vama?"
  },
  {
    "i": 29783,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 15,
    "t": "In jim reče: \"Glejte, varujte se vsakega lakomstva, zakaj življenje ni v preobilici tega, kar ima kdo."
  },
  {
    "i": 29784,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 16,
    "t": "In jim pove priliko, rekoč: \"Nekemu bogatemu človeku je zemlja obilno rodila."
  },
  {
    "i": 29785,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 17,
    "t": "In premišljeval je sam pri sebi, rekoč: Kaj naj storim, ker nimam kam spraviti svojih pridelkov?"
  },
  {
    "i": 29786,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 18,
    "t": "In reče: To storim: Podrem svoje kašče in sezidam večje, in spravim vanje ves svoj pridelek in svoje dobro."
  },
  {
    "i": 29787,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 19,
    "t": "In porečem svoji duši: Duša, imaš veliko dobrega, shranjenega za mnogo let; počivaj, jej, pij, veseli se!"
  },
  {
    "i": 29788,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 20,
    "t": "Bog pa mu reče: Brezumnik, to noč bodo zahtevali tvojo dušo od tebe; kar si pa pripravil, čigavo bo?"
  },
  {
    "i": 29789,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 21,
    "t": "Tako je s tistim, ki sebi nabira zaklade, ni pa bogat v Bogu."
  },
  {
    "i": 29790,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 22,
    "t": "In reče svojim učencem: \"Zato vam pravim: Ne skrbite za svoje življenje, kaj boste jedli, ne za svoje telo, v kaj se boste oblekli."
  },
  {
    "i": 29791,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 23,
    "t": "Kajti življenje je več kot jed in telo več kot obleka."
  },
  {
    "i": 29792,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 24,
    "t": "Poglejte vrane, ki ne sejejo ne žanjejo, nimajo ne shrambe ne kašče, in Bog jih hrani. Koliko bolj veljate vi kot ptice!"
  },
  {
    "i": 29793,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 25,
    "t": "Kdo izmed vas pa lahko s tem, da skrbi, podaljša svojo rast za en komolec?"
  },
  {
    "i": 29794,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 26,
    "t": "Če torej niti naj manjše stvari ne morete, zakaj skrbite za druge?"
  },
  {
    "i": 29795,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 27,
    "t": "Poglejte lilije, kako rastejo; ne trudijo se ne predejo; povem vam pa, da se tudi Salomon v vsem svojem veličastvu ni oblekel tako kot ena izmed njih."
  },
  {
    "i": 29796,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 28,
    "t": "Če pa Bog tako oblači travo na polju, ki danes je, jutri pa jo vržejo v peč, koliko bolj vas, maloverni!"
  },
  {
    "i": 29797,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 29,
    "t": "Tudi vi ne iščite, kaj boste jedli in kaj boste pili, in ne vznemirjajte se."
  },
  {
    "i": 29798,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 30,
    "t": "Kajti vse te stvari iščejo pogani tega sveta; vaš Oče pa ve, da jih potrebujete."
  },
  {
    "i": 29799,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 31,
    "t": "Iščite pa njegovo kraljestvo, in to vam bo pridano."
  }
]
