[
  {
    "i": 32300,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 1,
    "t": "Mi hát a zsidónak kiváltsága? Mi a körülmetélés haszna?"
  },
  {
    "i": 32301,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 2,
    "t": "Sok mindenre való. Mindenekelőtt az, hogy Isten igéi rájuk bíztattak."
  },
  {
    "i": 32302,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 3,
    "t": "Ha némelyek hűtlenek voltak, azzal megsemmisítik-é az Isten hűségét?"
  },
  {
    "i": 32303,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 4,
    "t": "Távol legyen! Sőt inkább legyen az Isten igaz, minden ember pedig hazug, amint meg van írva: Hogy igaznak találtassál a te beszédeidben, és győzedelmes légy, mikor ítéltetel."
  },
  {
    "i": 32304,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 5,
    "t": "Ha pedig a mi hamisságunk az Isten igazságát mutatja meg, mit mondunk? Nem igazságtalan-é az Isten, mikor haraggal sújt? Emberi módon szólok."
  },
  {
    "i": 32305,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 6,
    "t": "Távol legyen! Mert akkor miképen ítélhetné meg az Isten a világot?"
  },
  {
    "i": 32306,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 7,
    "t": "Mert ha az én hazugságom az Isten igazságát még inkább megmutatja az ő dicsőségére, miért ítéltetem én is meg, mint bűnös?"
  },
  {
    "i": 32307,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 8,
    "t": "És nem úgy, amint némelyek rágalmaznak minket, hogy azt mondjuk: Cselekedjük a rosszat, hogy jó származzék belőle. Kiknek kárhoztatása igazságos."
  },
  {
    "i": 32308,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 9,
    "t": "Mi tehát? Különbek vagyunk-é? Semmiképpen nem. Mert az előbb megmutattuk, hogy zsidók is, görögök is mindnyájan bűn alatt vannak,"
  },
  {
    "i": 32309,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 10,
    "t": "Amint meg van írva: Nincsen igaz, egy sem;"
  },
  {
    "i": 32310,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 11,
    "t": "Nincsen, aki értse, nincsen, aki keresse az Istent."
  },
  {
    "i": 32311,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 12,
    "t": "Mindnyájan elhajlottak, egyetemben haszontalanokká lettek; nincsen, aki jót cselekedjék, nincsen csak egy is."
  },
  {
    "i": 32312,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 13,
    "t": "Nyitott sír az ő torkuk; nyelvükkel álnokságot szólnak; áspiskígyó mérge van ajkuk alatt;"
  },
  {
    "i": 32313,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 14,
    "t": "Szájok telve átkozódással és keserűséggel;"
  },
  {
    "i": 32314,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 15,
    "t": "Lábuk gyors a vérontásra;"
  },
  {
    "i": 32315,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 16,
    "t": "Romlás és nyomorúság van útaikban;"
  },
  {
    "i": 32316,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 17,
    "t": "És a békesség útját nem ismerik."
  },
  {
    "i": 32317,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 18,
    "t": "Nincsen istenfélelem az ő szemeik előtt."
  },
  {
    "i": 32318,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 19,
    "t": "Tudjuk pedig, hogy amit a törvény mond, a törvény alatt levőknek mondja, hogy minden száj betömetessék, és az egész világ Isten előtt legyen bűnös;"
  },
  {
    "i": 32319,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 20,
    "t": "Mivel a törvény cselekedeteiből senki sem igazul meg ő előtte: mert a törvény által jő a bűn ismerete."
  },
  {
    "i": 32320,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 21,
    "t": "Most pedig törvény nélkül jelent meg az Isten igazsága, melyről a törvény és a próféták tesznek bizonyságot;"
  },
  {
    "i": 32321,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 22,
    "t": "Istennek igazsága pedig a Jézus Krisztusban való hit által van mindenekben és mindeneken, akik hisznek: mert nincsen különbség;"
  },
  {
    "i": 32322,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 23,
    "t": "Mert mindnyájan vétkeztek, és szűkölködnek az Isten dicsősége nélkül;"
  },
  {
    "i": 32323,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 24,
    "t": "Megigazulván ingyen az ő kegyelméből a Krisztus Jézusban való váltság által;"
  },
  {
    "i": 32324,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 25,
    "t": "Kit az Isten eleve rendelt engesztelésül a hit által az ő vérében, hogy megmutassa az ő igazságát az előbb elkövetett bűnöknek elnézése miatt,"
  },
  {
    "i": 32325,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 26,
    "t": "Az Istennek türelme alatt; hogy megmutassa az ő igazságát a mostani időben, hogy igaz legyen ő és megigazítsa azt, aki a Jézusban való hitből való."
  },
  {
    "i": 32326,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 27,
    "t": "Hol van tehát a dicsekedés? Kirekesztetett. Mely törvény által? A cselekedeteké által? Nem, hanem a hit törvénye által."
  },
  {
    "i": 32327,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 28,
    "t": "Azt tartjuk tehát, hogy a ember hit által igazul meg, a törvény cselekedetei nélkül."
  },
  {
    "i": 32328,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 29,
    "t": "Avagy az Isten csak a zsidóké-é, és nem a pogányoké is? Bizony a pogányoké is;"
  },
  {
    "i": 32329,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 30,
    "t": "Mert egy az Isten, aki megigazítja a körülmetéltet hitből, és a körülmetéletlent hit által."
  },
  {
    "i": 32330,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 31,
    "t": "Megszüntetjük-é tehát a törvényt a hit által? Távol legyen! Sőt inkább megerősítjük a törvényt."
  },
  {
    "i": 32331,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 1,
    "t": "Mit mondunk tehát, hogy Ábrahám, a mi atyánk nyert a test szerint?"
  },
  {
    "i": 32332,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 2,
    "t": "Mert ha Ábrahám cselekedetekből igazult meg, van mivel dicsekedjék, de nem Isten előtt."
  },
  {
    "i": 32333,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 3,
    "t": "Mert mit mond az Írás? Hitt Ábrahám az Istennek, és tulajdoníttaték néki igazságul."
  },
  {
    "i": 32334,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 4,
    "t": "A munkálkodónak pedig a bér nem kegyelemből tulajdoníttatik, hanem tartozás szerint;"
  },
  {
    "i": 32335,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 5,
    "t": "Annak pedig, aki nem munkálkodik, hanem hisz abban, aki a hitetlent megigazítja, az ő hite tulajdoníttatik igazságul."
  },
  {
    "i": 32336,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 6,
    "t": "Amiképen Dávid is mondja az embernek boldogságát, akinek az Isten cselekedetek nélkül tulajdonít igazságot,"
  },
  {
    "i": 32337,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 7,
    "t": "Boldogok, akiknek hamissága megbocsáttatott, és akiknek bűnei elfedeztettek."
  },
  {
    "i": 32338,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 8,
    "t": "Boldog ember, akinek az Úr bűnt nem tulajdonít."
  },
  {
    "i": 32339,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 9,
    "t": "Ez a boldogság tehát a körülmetéltekre szállott-é csak, vagy a körülmetéletlenekre is? Mert azt mondjuk, hogy Ábrahámnak a hite tulajdoníttatott igazságul."
  },
  {
    "i": 32340,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 10,
    "t": "Mimódon tulajdoníttatott hát? Körülmetélt állapotban-é vagy körülmetéletlenben? Nem körülmetélt állapotban, hanem körülmetéletlenben."
  },
  {
    "i": 32341,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 11,
    "t": "És a körülmetélés jegyét a hit igazságának pecsétjéül vette, mely a körülmetéletlen állapotban volt benne; hogy atyja legyen mindazoknak, akik körülmetéletlen létükre hisznek, hogy azoknak is igazságul tulajdoníttassék;"
  },
  {
    "i": 32342,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 12,
    "t": "És atyja legyen a körülmetélteknek, azoknak, akik nemcsak körülmetéltek, hanem követik is atyánknak, Ábrahámnak hitét, mely körülmetéletlen állapotában volt benne."
  },
  {
    "i": 32343,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 13,
    "t": "Mert nem a törvény által adatott az ígéret Ábrahámnak, vagy az ő magvának, hogy örököse lesz a világnak, hanem a hit igazsága által."
  },
  {
    "i": 32344,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 14,
    "t": "Mert ha a törvényből valók az örökösök, hiábavaló a hit, és érvénytelen az ígéret;"
  },
  {
    "i": 32345,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 15,
    "t": "Mert a törvény haragot nemz: ahol pedig nincsen törvény, ott törvényszegés sincsen."
  },
  {
    "i": 32346,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 16,
    "t": "Annakokáért hitből van, hogy kegyelemből legyen, hogy bizonyos legyen az ígéret az egész mag számára; nemcsak a törvényből valónak, hanem az Ábrahám hitéből valónak is, aki mindnyájunknak atyja,"
  },
  {
    "i": 32347,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 17,
    "t": "(Amint meg van írva: Sok népnek atyjává tettelek), az Isten előtt, akiben hitt, aki megeleveníti a holtakat, és előhívja azokat, amelyek nincsenek, mintha volnának."
  },
  {
    "i": 32348,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 18,
    "t": "Aki reménység ellenére reménykedve hitte, hogy sok népnek atyja lesz, a szerint, amint megmondatott: Így lészen a te magod."
  },
  {
    "i": 32349,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 19,
    "t": "És hitében meg nem gyengült, sőt nem vette tekintetbe az ő már elhalt testét, mivelhogy mintegy száz esztendős vala, sem Sárának elhalt méhét;"
  },
  {
    "i": 32350,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 20,
    "t": "Sőt az Isten ígéretében nem kételkedett hitetlenségben, hanem megerősödött a hitben, dicsőséget adva az Istennek,"
  },
  {
    "i": 32351,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 21,
    "t": "És teljesen bizonyos lévén, hogy amit ígért, meg is cselekedheti."
  },
  {
    "i": 32352,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 22,
    "t": "Ezért is tulajdoníttatott néki igazságul."
  },
  {
    "i": 32353,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 23,
    "t": "Nemcsak őérette íratott pedig, hogy tulajdoníttatott néki;"
  },
  {
    "i": 32354,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 24,
    "t": "Hanem miérettünk is, akiknek tulajdoníttatik, azoknak, akik hisznek abban, aki feltámasztotta a halálból Jézust, a mi Urunkat,"
  },
  {
    "i": 32355,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 25,
    "t": "Aki a mi bűneinkért adattatott halálra, és a mi megigazulásunkért támasztatott fel."
  },
  {
    "i": 32356,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 1,
    "t": "Megigazulván azért hit által, békességünk van Istennel, a mi Urunk Jézus Krisztus által;"
  },
  {
    "i": 32357,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 2,
    "t": "Aki által van a menetelünk is hitben ahhoz a kegyelemhez, amelyben állunk; és dicsekedünk az Isten dicsőségének reménységében."
  },
  {
    "i": 32358,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 3,
    "t": "Nemcsak pedig, hanem dicsekedünk a háborúságokban is, tudván, hogy a háborúság békességes tűrést nemz;"
  },
  {
    "i": 32359,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 4,
    "t": "A békességes tűrés pedig próbatételt, a próbatétel pedig reménységet;"
  },
  {
    "i": 32360,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 5,
    "t": "A reménység pedig nem szégyenít meg; mert az Istennek szerelme kitöltetett a mi szívünkbe a Szent Lélek által, ki adatott nékünk."
  },
  {
    "i": 32361,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 6,
    "t": "Mert Krisztus, mikor még erőtelenek valánk, a maga idejében a gonoszokért meghalt."
  },
  {
    "i": 32362,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 7,
    "t": "Mert igazért alig hal meg valaki; ám a jóért talán még valaki bátorkodik is meghalni."
  },
  {
    "i": 32363,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 8,
    "t": "Az Isten pedig a mi hozzánk való szerelmét abban mutatta meg, hogy mikor még bűnösök valánk, Krisztus érettünk meghalt."
  },
  {
    "i": 32364,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 9,
    "t": "Minthogy azért most az ő vére által megigazultunk, sokkal inkább megtartatunk ő általa a harag elől."
  },
  {
    "i": 32365,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 10,
    "t": "Mert ha, mikor ellenségei valánk, megbékéltünk Istennel az ő Fiának halála által, sokkal inkább megtartatunk az ő élete által minekutána megbékéltünk."
  },
  {
    "i": 32366,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 11,
    "t": "Nemcsak pedig, hanem dicsekedünk is az Istenben a mi Urunk Jézus Krisztus által, aki által most a megbékélést nyertük."
  },
  {
    "i": 32367,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 12,
    "t": "Annakokáért, miképpen egy ember által jött be a világra a bűn, és a bűn által a halál, és akképpen a halál minden emberre elhatott, mivelhogy mindenek vétkeztek;"
  },
  {
    "i": 32368,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 13,
    "t": "Mert a törvényig vala a bűn a világon; a bűn azonban nem számíttatik be, ha nincsen törvény."
  },
  {
    "i": 32369,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 14,
    "t": "De uralkodott a halál Ádámtól Mózesig azokon is, akik nem az Ádám vétkéhez hasonlóan vétkeztek, aki példája a következendőnek."
  },
  {
    "i": 32370,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 15,
    "t": "De nem úgy van a kegyelmi ajándék, mint a vétek. Mert ha amaz egynek vétke miatt sokan meghaltak, sokkal inkább az Isten kegyelme és a Jézus Krisztus egy embernek kegyelméből való ajándéka sokakra kiáradott."
  },
  {
    "i": 32371,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 16,
    "t": "És nem úgy van az ajándék, mint a vétkező egy által. Mert az ítélet egynek vétke miatt lett a kárhozatra; a kegyelmi ajándék pedig sok vétekből lett az igazságra."
  },
  {
    "i": 32372,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 17,
    "t": "Mert ha az egynek vétke miatt uralkodott a halál az egy által, sokkal inkább uralkodnak az életben az egy Jézus Krisztus által azok, akik a kegyelemnek és az igazság ajándékának bőségét veszik."
  },
  {
    "i": 32373,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 18,
    "t": "Annakokáért amiképpen egynek vétke által minden emberre elhatott a kárhozat; azonképpen egynek igazsága által minden emberre elhatott az életnek igazsága."
  },
  {
    "i": 32374,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 19,
    "t": "Mert amiképpen egy ember engedetlensége által sokan bűnösökké lettek, azonképpen egynek engedelmessége által sokan igazakká lesznek."
  },
  {
    "i": 32375,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 20,
    "t": "A törvény pedig bejött, hogy a vétek megsokasodjék; de ahol megsokasodott a bűn, ott a kegyelem sokkal inkább bővölködött;"
  },
  {
    "i": 32376,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 21,
    "t": "Hogy amiképpen uralkodott a bűn a halálra, azonképpen uralkodjék a kegyelem is az igazság által az örök életre a Jézus Krisztus, a mi Urunk által."
  },
  {
    "i": 32377,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 1,
    "t": "Mit mondunk tehát? Megmaradjunk-é a bűnben, hogy a kegyelem megsokasodjék?"
  },
  {
    "i": 32378,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 2,
    "t": "Távol legyen! Mi, akik megholtunk a bűnnek, mimódon élhetnénk még abban?"
  },
  {
    "i": 32379,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 3,
    "t": "Avagy nem tudjátok-é, hogy mindazok, akik megkeresztelkedtünk Krisztus Jézusba, az ő halálába keresztelkedtünk meg?"
  },
  {
    "i": 32380,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 4,
    "t": "Elvettetünk azért Ővele a keresztség által a halálba: hogy miképen feltámadott Krisztus a halálból az Atyának dicsősége által, azonképen mi is új életben járjunk."
  },
  {
    "i": 32381,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 5,
    "t": "Mert ha egygyé lettünk Ővele az Ő halálának hasonlatossága szerint, bizonyára az Ő feltámadásáé szerint is:"
  },
  {
    "i": 32382,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 6,
    "t": "Tudván azt, hogy a mi ó emberünk Ővele megfeszíttetett, hogy megerőteleníttessék a bűnnek teste, hogy többé ne szolgáljunk a bűnnek;"
  },
  {
    "i": 32383,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 7,
    "t": "Mert a ki meghalt, megszabadult a bűntől."
  },
  {
    "i": 32384,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 8,
    "t": "Ha pedig meghaltunk Krisztussal, hisszük, hogy élünk is Ővele;"
  },
  {
    "i": 32385,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 9,
    "t": "Tudván, hogy Krisztus, a ki feltámadott a halálból, többé meg nem hal; a halál többé nem uralkodik rajta."
  },
  {
    "i": 32386,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 10,
    "t": "Mert a mely halállal meghalt, a bűnnek halt meg egyszer; a mely pedig él, az Istennek él."
  },
  {
    "i": 32387,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 11,
    "t": "Eképen gondoljátok ti is, hogy meghaltatok a bűnnek, éltek pedig az Istennek a mi Urunk Jézus Krisztusban."
  },
  {
    "i": 32388,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 12,
    "t": "Ne uralkodjék tehát a bűn a ti halandó testetekben, hogy engedelmeskedjetek néki annak kívánságaiban;"
  },
  {
    "i": 32389,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 13,
    "t": "Se ne szánjátok oda a ti tagjaitokat a bűnnek, mint hamisságnak fegyvereit; hanem szánjátok oda magatokat az Istennek, mint a kik a halálból életre keltetek, és a ti tagjaitokat az igazságnak fegyvereiül az Istennek."
  },
  {
    "i": 32390,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 14,
    "t": "Mert a bűn ti rajtatok nem fog uralkodni; mert nem vagytok a törvény alatt, hanem a kegyelem alatt."
  },
  {
    "i": 32391,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 15,
    "t": "Hát akkor mitévők? Vétkezzünk-é, mivelhogy nem vagyunk a törvény alatt, hanem a kegyelem alatt? Távol legyen!"
  },
  {
    "i": 32392,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 16,
    "t": "Avagy nem tudjátok, hogy a kinek odaadjátok magatokat szolgákul az engedelmességre, annak vagytok szolgái, a kinek engedelmeskedtek; vagy a bűnnek halálra, vagy az engedelmességnek igazságra?"
  },
  {
    "i": 32393,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 17,
    "t": "De hála az Istennek, hogy noha a bűnnek szolgái valátok, szívetek szerint engedelmeskedtek annak a tudomány formájának, a melyre adattatok;"
  },
  {
    "i": 32394,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 18,
    "t": "Megszabadulván pedig a bűntől, az igazságnak szolgái lettetek."
  },
  {
    "i": 32395,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 19,
    "t": "Emberi módon szólok a ti testeteknek gyengesége miatt. Mert miképen odaadtátok a ti tagjaitokat a tisztátalanságnak és a hamisságnak szolgáiul a hamisságra: azonképen adjátok most oda a ti tagjaitokat az igazságnak szolgáiul a megszenteltetésre."
  },
  {
    "i": 32396,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 20,
    "t": "Mert mikor a bűnnek szolgái valátok, szabadok voltatok az igazságtól."
  },
  {
    "i": 32397,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 21,
    "t": "Micsoda gyümölcsöt termettétek tehát akkor azokból, a melyekért most szégyenkeztek? mert azoknak vége a halál."
  },
  {
    "i": 32398,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 22,
    "t": "Most pedig, minekutána megszabadultatok a bűntől, és az Istennek szolgái lettetek, megvan a gyümölcsötök a megszenteltetésre, a vége pedig örök élet."
  },
  {
    "i": 32399,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 23,
    "t": "Mert a bűn zsoldja halál; az Isten kegyelmi ajándéka pedig örök élet a mi Urunk Krisztus Jézusban."
  }
]
