[
  {
    "i": 27600,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 9,
    "t": "After this manner therefore pray all of you: Our Father which are in heaven, Hallowed be your name."
  },
  {
    "i": 27601,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 10,
    "t": "Your kingdom come, Your will be done in earth, as it is in heaven."
  },
  {
    "i": 27602,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 11,
    "t": "Give us this day our daily bread."
  },
  {
    "i": 27603,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 12,
    "t": "And forgive us our debts, as we forgive our debtors."
  },
  {
    "i": 27604,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 13,
    "t": "And lead us not into temptation, but deliver us from evil: For yours is the kingdom, and the power, and the glory, for ever. Amen."
  },
  {
    "i": 27605,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 14,
    "t": "For if all of you forgive men their trespasses, your heavenly Father will also forgive you:"
  },
  {
    "i": 27606,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 15,
    "t": "But if all of you forgive not men their trespasses, neither will your Father forgive your trespasses."
  },
  {
    "i": 27607,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 16,
    "t": "Moreover when all of you fast, be not, as the hypocrites, of a sad countenance: for they disfigure their faces, that they may appear unto men to fast. Verily I say unto you, They have their reward."
  },
  {
    "i": 27608,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 17,
    "t": "But you, when you fast, anoint yours head, and wash your face;"
  },
  {
    "i": 27609,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 18,
    "t": "That you appear not unto men to fast, but unto your Father which is in secret: and your Father, which sees in secret, shall reward you openly."
  },
  {
    "i": 27610,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 19,
    "t": "Lay not up for yourselves treasures upon earth, where moth and rust does corrupt, and where thieves break through and steal:"
  },
  {
    "i": 27611,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 20,
    "t": "But lay up for yourselves treasures in heaven, where neither moth nor rust does corrupt, and where thieves do not break through nor steal:"
  },
  {
    "i": 27612,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 21,
    "t": "For where your treasure is, there will your heart be also."
  },
  {
    "i": 27613,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 22,
    "t": "The light of the body is the eye: if therefore yours eye be single, your whole body shall be full of light."
  },
  {
    "i": 27614,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 23,
    "t": "But if yours eye be evil, your whole body shall be full of darkness. If therefore the light that is in you be darkness, how great is that darkness!"
  },
  {
    "i": 27615,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 24,
    "t": "No man can serve two masters: for either he will hate the one, and love the other; or else he will hold to the one, and despise the other. All of you cannot serve God and mammon."
  },
  {
    "i": 27616,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 25,
    "t": "Therefore I say unto you, Take no thought for your life, what all of you shall eat, or what all of you shall drink; nor yet for your body, what all of you shall put on. Is not the life more than food, and the body than raiment?"
  },
  {
    "i": 27617,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 26,
    "t": "Behold the fowls of the air: for they sow not, neither do they reap, nor gather into barns; yet your heavenly Father feeds them. Are all of you not much better than they?"
  },
  {
    "i": 27618,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 27,
    "t": "Which of you by taking thought can add one cubit unto his stature?"
  },
  {
    "i": 27619,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 28,
    "t": "And why take all of you thought for raiment? Consider the lilies of the field, how they grow; they toil not, neither do they spin:"
  },
  {
    "i": 27620,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 29,
    "t": "And yet I say unto you, That even Solomon in all his glory was not arrayed like one of these."
  },
  {
    "i": 27621,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 30,
    "t": "Wherefore, if God so clothe the grass of the field, which to day is, and tomorrow is cast into the oven, shall he not much more clothe you, O all of you of little faith?"
  },
  {
    "i": 27622,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 31,
    "t": "Therefore take no thought, saying, What shall we eat? or, What shall we drink? or, Wherewithal shall we be clothed?"
  },
  {
    "i": 27623,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 32,
    "t": "(For after all these things do the Gentiles seek:) for your heavenly Father knows that all of you have need of all these things."
  },
  {
    "i": 27624,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 33,
    "t": "But seek all of you first the kingdom of God, and his righteousness; and all these things shall be added unto you."
  },
  {
    "i": 27625,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 34,
    "t": "Take therefore no thought for the next day: for the next day shall take thought for the things of itself. Sufficient unto the day is the evil thereof."
  },
  {
    "i": 27626,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 1,
    "t": "Judge not, that all of you be not judged."
  },
  {
    "i": 27627,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 2,
    "t": "For with what judgment all of you judge, all of you shall be judged: and with what measure all of you mete, it shall be measured to you again."
  },
  {
    "i": 27628,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 3,
    "t": "And why behold you the splinter that is in your brother's eye, but consider not the beam that is in yours own eye?"
  },
  {
    "i": 27629,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 4,
    "t": "Or how will you say to your brother, Let me pull out the splinter out of yours eye; and, behold, a beam is in yours own eye?"
  },
  {
    "i": 27630,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 5,
    "t": "You hypocrite, first cast out the beam out of yours own eye; and then shall you see clearly to cast out the splinter out of your brother's eye."
  },
  {
    "i": 27631,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 6,
    "t": "Give not that which is holy unto the dogs, neither cast all of you your pearls before swine, lest they trample them under their feet, and return and rend you."
  },
  {
    "i": 27632,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 7,
    "t": "Ask, and it shall be given you; seek, and all of you shall find; knock, and it shall be opened unto you:"
  },
  {
    "i": 27633,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 8,
    "t": "For every one that asks receives; and he that seeks finds; and to him that knocks it shall be opened."
  },
  {
    "i": 27634,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 9,
    "t": "Or what man is there of you, whom if his son ask bread, will he give him a stone?"
  },
  {
    "i": 27635,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 10,
    "t": "Or if he ask a fish, will he give him a serpent?"
  },
  {
    "i": 27636,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 11,
    "t": "If all of you then, being evil, know how to give good gifts unto your children, how much more shall your Father which is in heaven give good things to them that ask him?"
  },
  {
    "i": 27637,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 12,
    "t": "Therefore all things whatsoever all of you would that men should do to you, do all of you even so to them: for this is the law and the prophets."
  },
  {
    "i": 27638,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 13,
    "t": "Enter all of you in at the strait gate: for wide is the gate, and broad is the way, that leads to destruction, and many there be which go in thereat:"
  },
  {
    "i": 27639,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 14,
    "t": "Because strait is the gate, and narrow is the way, which leads unto life, and few there be that find it."
  },
  {
    "i": 27640,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 15,
    "t": "Beware of false prophets, which come to you in sheep's clothing, but inwardly they are ravening wolves."
  },
  {
    "i": 27641,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 16,
    "t": "All of you shall know them by their fruits. Do men gather grapes of thorns, or figs of thistles?"
  },
  {
    "i": 27642,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 17,
    "t": "Even so every good tree brings forth good fruit; but a corrupt tree brings forth evil fruit."
  },
  {
    "i": 27643,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 18,
    "t": "A good tree cannot bring forth evil fruit, neither can a corrupt tree bring forth good fruit."
  },
  {
    "i": 27644,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 19,
    "t": "Every tree that brings not forth good fruit is hewn down, and cast into the fire."
  },
  {
    "i": 27645,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 20,
    "t": "Wherefore by their fruits all of you shall know them."
  },
  {
    "i": 27646,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 21,
    "t": "Not every one that says unto me, Lord, Lord, shall enter into the kingdom of heaven; but he that does the will of my Father which is in heaven."
  },
  {
    "i": 27647,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 22,
    "t": "Many will say to me in that day, Lord, Lord, have we not prophesied in your name? and in your name have cast out devils? and in your name done many wonderful works?"
  },
  {
    "i": 27648,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 23,
    "t": "And then will I profess unto them, I never knew you: depart from me, all of you that work iniquity."
  },
  {
    "i": 27649,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 24,
    "t": "Therefore whosoever hears these sayings (o. logos) of mine, and does them, I will liken him unto a wise man, which built his house upon a rock:"
  },
  {
    "i": 27650,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 25,
    "t": "And the rain descended, and the floods came, and the winds blew, and beat upon that house; and it fell not: for it was founded upon a rock."
  },
  {
    "i": 27651,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 26,
    "t": "And every one that hears these sayings (o. logos) of mine, and does them not, shall be likened unto a foolish man, which built his house upon the sand:"
  },
  {
    "i": 27652,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 27,
    "t": "And the rain descended, and the floods came, and the winds blew, and beat upon that house; and it fell: and great was the fall of it."
  },
  {
    "i": 27653,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 28,
    "t": "And it came to pass, when Jesus had ended these sayings, (o. logos) the people were astonished at his doctrine:"
  },
  {
    "i": 27654,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 29,
    "t": "For he taught them as one having authority, and not as the scribes."
  },
  {
    "i": 27655,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 1,
    "t": "When he was come down from the mountain, great multitudes followed him."
  },
  {
    "i": 27656,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 2,
    "t": "And, behold, there came a leper and worshipped him, saying, Lord, if you will, you can make me clean."
  },
  {
    "i": 27657,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 3,
    "t": "And Jesus put forth his hand, and touched him, saying, I will; be you clean. And immediately his leprosy was cleansed."
  },
  {
    "i": 27658,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 4,
    "t": "And Jesus says unto him, See you tell no man; but go your way, show yourself to the priest, and offer the gift that Moses commanded, for a testimony unto them."
  },
  {
    "i": 27659,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 5,
    "t": "And when Jesus was entered into Capernaum, there came unto him a centurion, beseeching him,"
  },
  {
    "i": 27660,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 6,
    "t": "And saying, Lord, my servant lies at home sick of the palsy, grievously tormented."
  },
  {
    "i": 27661,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 7,
    "t": "And Jesus says unto him, I will come and heal him."
  },
  {
    "i": 27662,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 8,
    "t": "The centurion answered and said, Lord, I am not worthy that you should come under my roof: but speak the word (o. logos) only, and my servant shall be healed."
  },
  {
    "i": 27663,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 9,
    "t": "For I am a man under authority, having soldiers under me: and I say to this man, Go, and he goes; and to another, Come, and he comes; and to my servant, Do this, and he does it."
  },
  {
    "i": 27664,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 10,
    "t": "When Jesus heard it, he marvelled, and said to them that followed, Verily I say unto you, I have not found so great faith, no, not in Israel."
  },
  {
    "i": 27665,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 11,
    "t": "And I say unto you, That many shall come from the east and west, and shall sit down with Abraham, and Isaac, and Jacob, in the kingdom of heaven."
  },
  {
    "i": 27666,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 12,
    "t": "But the children of the kingdom shall be cast out into outer darkness: there shall be weeping and gnashing of teeth."
  },
  {
    "i": 27667,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 13,
    "t": "And Jesus said unto the centurion, Go your way; and as you have believed, so be it done unto you. And his servant was healed in the very same hour."
  },
  {
    "i": 27668,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 14,
    "t": "And when Jesus was come into Peter's house, he saw his wife's mother laid, and sick of a fever."
  },
  {
    "i": 27669,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 15,
    "t": "And he touched her hand, and the fever left her: and she arose, and ministered unto them."
  },
  {
    "i": 27670,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 16,
    "t": "When the even was come, they brought unto him many that were possessed with devils: and he cast out the spirits (o. pneuma) with his word, (o. logos) and healed all that were sick:"
  },
  {
    "i": 27671,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 17,
    "t": "That it might be fulfilled which was spoken by Isaiah the prophet, saying, Himself took our infirmities, and bare our sicknesses."
  },
  {
    "i": 27672,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 18,
    "t": "Now when Jesus saw great multitudes about him, he gave commandment to depart unto the other side."
  },
  {
    "i": 27673,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 19,
    "t": "And a certain scribe came, and said unto him, Master, I will follow you anywhere you go."
  },
  {
    "i": 27674,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 20,
    "t": "And Jesus says unto him, The foxes have holes, and the birds of the air have nests; but the Son of man has not where to lay his head."
  },
  {
    "i": 27675,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 21,
    "t": "And another of his disciples said unto him, Lord, suffer me first to go and bury my father."
  },
  {
    "i": 27676,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 22,
    "t": "But Jesus said unto him, Follow me; and let the dead bury their dead."
  },
  {
    "i": 27677,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 23,
    "t": "And when he was entered into a ship, his disciples followed him."
  },
  {
    "i": 27678,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 24,
    "t": "And, behold, there arose a great tempest in the sea, insomuch that the ship was covered with the waves: but he was asleep."
  },
  {
    "i": 27679,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 25,
    "t": "And his disciples came to him, and awoke him, saying, Lord, save us: we perish."
  },
  {
    "i": 27680,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 26,
    "t": "And he says unto them, Why are all of you fearful, O all of you of little faith? Then he arose, and rebuked the winds and the sea; and there was a great calm."
  },
  {
    "i": 27681,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 27,
    "t": "But the men marvelled, saying, What manner of man is this, that even the winds and the sea obey him!"
  },
  {
    "i": 27682,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 28,
    "t": "And when he was come to the other side into the country of the Gergesenes, there met him two possessed with devils, coming out of the tombs, exceeding fierce, so that no man might pass by that way."
  },
  {
    "i": 27683,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 29,
    "t": "And, behold, they cried out, saying, What have we to do with you, Jesus, you Son of God? are you come here to torment us before the time?"
  },
  {
    "i": 27684,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 30,
    "t": "And there was a good way off from them an herd of many swine feeding."
  },
  {
    "i": 27685,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 31,
    "t": "So the devils besought him, saying, If you cast us out, suffer us to go away into the herd of swine."
  },
  {
    "i": 27686,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 32,
    "t": "And he said unto them, Go. And when they were come out, they went into the herd of swine: and, behold, the whole herd of swine ran violently down a steep place into the sea, and perished in the waters."
  },
  {
    "i": 27687,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 33,
    "t": "And they that kept them fled, and went their ways into the city, and told every thing, and what was befallen to the possessed of the devils."
  },
  {
    "i": 27688,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 34,
    "t": "And, behold, the whole city came out to meet Jesus: and when they saw him, they besought him that he would depart out of their coasts."
  },
  {
    "i": 27689,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 1,
    "t": "And he entered into a ship, and passed over, and came into his own city."
  },
  {
    "i": 27690,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 2,
    "t": "And, behold, they brought to him a man sick of the palsy, lying on a bed: and Jesus seeing their faith said unto the sick of the palsy; Son, be of good cheer; your sins be forgiven you."
  },
  {
    "i": 27691,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 3,
    "t": "And, behold, certain of the scribes said within themselves, This man blasphemes."
  },
  {
    "i": 27692,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 4,
    "t": "And Jesus knowing their thoughts said, Wherefore think all of you evil in your hearts?"
  },
  {
    "i": 27693,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 5,
    "t": "For whether is easier, to say, Your sins be forgiven you; or to say, Arise, and walk?"
  },
  {
    "i": 27694,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 6,
    "t": "But that all of you may know that the Son of man has power on earth to forgive sins, (then says he to the sick of the palsy,) Arise, take up your bed, and go unto yours house."
  },
  {
    "i": 27695,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 7,
    "t": "And he arose, and departed to his house."
  },
  {
    "i": 27696,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 8,
    "t": "But when the multitudes saw it, they marvelled, and glorified God, which had given such power unto men."
  },
  {
    "i": 27697,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 9,
    "t": "And as Jesus passed forth from thence, he saw a man, named Matthew, sitting at the receipt of custom: and he says unto him, Follow me. And he arose, and followed him."
  },
  {
    "i": 27698,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 10,
    "t": "And it came to pass, as Jesus sat at food in the house, behold, many publicans and sinners came and sat down with him and his disciples."
  },
  {
    "i": 27699,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 11,
    "t": "And when the Pharisees saw it, they said unto his disciples, Why eats your Master with publicans and sinners?"
  }
]
