[
  {
    "i": 14900,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 5,
    "t": "para acechar en secreto al inocente; de repente le flechan, y no temen."
  },
  {
    "i": 14901,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 6,
    "t": "Se animan a sí mismos en su mal propósito; traman ocultar lazos, y dicen: ¿Quién los verá?"
  },
  {
    "i": 14902,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 7,
    "t": "Escudriñan la iniquidad; dicen: ¡He aquí, hemos terminado! Intimo es el pensamiento de cada uno de ellos, así como el corazón."
  },
  {
    "i": 14903,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 8,
    "t": "Mas Dios los herirá con saeta; de repente serán sus plagas."
  },
  {
    "i": 14904,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 9,
    "t": "Así hará que sus propias lenguas caigan sobre ellos; se espantarán todos los que los vean."
  },
  {
    "i": 14905,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 10,
    "t": "Y temerán todos los hombres, y anunciarán la obra de Dios, y entenderán sus hechos."
  },
  {
    "i": 14906,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 11,
    "t": "Se alegrará el justo en Jehová, y confiará en él; y se gloriarán todos los rectos de corazón."
  },
  {
    "i": 14907,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 1,
    "t": "Al músico principal. Salmo de David. Cántico."
  },
  {
    "i": 14908,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 2,
    "t": "A ti, oh Dios, te es debida la alabanza en Sion; y a ti se pagarán los votos."
  },
  {
    "i": 14909,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 3,
    "t": "Tú oyes la oración; a ti vendrá toda carne."
  },
  {
    "i": 14910,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 4,
    "t": "Las iniquidades prevalecen contra mí; mas tú perdonarás nuestras rebeliones."
  },
  {
    "i": 14911,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 5,
    "t": "Bienaventurado el que tú escogieres y atrajeres a ti, para que habite en tus atrios; seremos saciados del bien de tu casa, de tu santo templo."
  },
  {
    "i": 14912,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 6,
    "t": "Con tremendas cosas nos responderás tú en justicia, oh Dios de nuestra salvación, esperanza de todos los términos de la tierra, y de los más remotos confines del mar."
  },
  {
    "i": 14913,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 7,
    "t": "Tú afirmas los montes con tu poder, ceñido de valentía."
  },
  {
    "i": 14914,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 8,
    "t": "Tú haces acallar el estruendo de los mares, el estruendo de sus ondas, y el alboroto de las naciones."
  },
  {
    "i": 14915,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 9,
    "t": "Y los que moran en los fines de la tierra temen de tus señales; tú haces alegrar las salidas de la mañana y de la tarde."
  },
  {
    "i": 14916,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 10,
    "t": "Visitas la tierra, y la riegas; en gran manera la enriqueces; con el río de Dios, lleno de aguas, preparas el grano de ellos, cuando así la dispones."
  },
  {
    "i": 14917,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 11,
    "t": "Haces que se empapen sus surcos, allanas sus glebas; la ablandas con lluvias, bendices sus renuevos."
  },
  {
    "i": 14918,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 12,
    "t": "Tú coronas el año con tus bienes, y tus nubes destilan grosura."
  },
  {
    "i": 14919,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 13,
    "t": "Destilan sobre los pastizales del desierto, y las colinas se ciñen de alegría."
  },
  {
    "i": 14920,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 14,
    "t": "Se visten los llanos de manadas, y los valles se cubren de grano; dan voces de júbilo, y aun cantan."
  },
  {
    "i": 14921,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 1,
    "t": "Al músico principal. Cántico. Salmo. Aclamad a Dios con alegría, toda la tierra."
  },
  {
    "i": 14922,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 2,
    "t": "Cantad la gloria de su nombre; poned gloria en su alabanza."
  },
  {
    "i": 14923,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 3,
    "t": "Decid a Dios: ¡Cuán asombrosas son tus obras! Por la grandeza de tu poder se someterán a ti tus enemigos."
  },
  {
    "i": 14924,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 4,
    "t": "Toda la tierra te adorará, y cantará a ti; cantarán a tu nombre."
  },
  {
    "i": 14925,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 5,
    "t": "Venid, ved las obras de Dios, temible él en hechos sobre los hijos de los hombres."
  },
  {
    "i": 14926,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 6,
    "t": "Volvió el mar en seco; por el río pasaron a pie; allí en él nos alegramos."
  },
  {
    "i": 14927,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 7,
    "t": "Él domina con su poder para siempre; sus ojos atalayan sobre las naciones; los rebeldes no serán enaltecidos."
  },
  {
    "i": 14928,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 8,
    "t": "Bendecid, pueblos, a nuestro Dios, y haced oír la voz de su alabanza."
  },
  {
    "i": 14929,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 9,
    "t": "Él es quien preservó nuestra vida, y no permitió que nuestros pies resbalasen."
  },
  {
    "i": 14930,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 10,
    "t": "Porque tú nos probaste, oh Dios; nos ensayaste como se afina la plata."
  },
  {
    "i": 14931,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 11,
    "t": "Nos metiste en la red; pusiste sobre nuestros lomos dura carga."
  },
  {
    "i": 14932,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 12,
    "t": "Hiciste cabalgar hombres sobre nuestra cabeza; pasamos por el fuego y por el agua, y nos sacaste a abundancia."
  },
  {
    "i": 14933,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 13,
    "t": "Entraré en tu casa con holocaustos; te pagaré mis votos,"
  },
  {
    "i": 14934,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 14,
    "t": "que pronunciaron mis labios y habló mi boca, cuando estaba angustiado."
  },
  {
    "i": 14935,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 15,
    "t": "Holocaustos de animales engordados te ofreceré, con sahumerio de carneros; te ofreceré en sacrificio bueyes y machos cabríos."
  },
  {
    "i": 14936,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 16,
    "t": "Venid, oíd todos los que teméis a Dios, y contaré lo que ha hecho a mi alma."
  },
  {
    "i": 14937,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 17,
    "t": "A él clamé con mi boca, y fue exaltado con mi lengua."
  },
  {
    "i": 14938,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 18,
    "t": "Si en mi corazón hubiese yo mirado a la iniquidad, el Señor no me habría escuchado."
  },
  {
    "i": 14939,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 19,
    "t": "Pero ciertamente me escuchó Dios; atendió a la voz de mi súplica."
  },
  {
    "i": 14940,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 20,
    "t": "Bendito sea Dios, que no desechó mi oración, ni apartó de mí su misericordia."
  },
  {
    "i": 14941,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 1,
    "t": "Al músico principal. Con instrumentos de cuerda. Salmo. Cántico."
  },
  {
    "i": 14942,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 2,
    "t": "Dios tenga misericordia de nosotros, y nos bendiga; haga resplandecer su rostro sobre nosotros;"
  },
  {
    "i": 14943,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 3,
    "t": "Para que sea conocido en la tierra tu camino, en todas las naciones tu salvación."
  },
  {
    "i": 14944,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 4,
    "t": "Te alaben, oh Dios, los pueblos; todos los pueblos te alaben."
  },
  {
    "i": 14945,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 5,
    "t": "Alégrense y gócense las naciones, porque juzgarás los pueblos con equidad, y guiarás a las naciones en la tierra."
  },
  {
    "i": 14946,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 6,
    "t": "Te alaben, oh Dios, los pueblos; todos los pueblos te alaben."
  },
  {
    "i": 14947,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 7,
    "t": "La tierra dará su fruto; nos bendecirá Dios, el Dios nuestro."
  },
  {
    "i": 14948,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 8,
    "t": "Bendíganos Dios, y témanle todos los términos de la tierra."
  },
  {
    "i": 14949,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 1,
    "t": "Al músico principal. Salmo de David. Cántico."
  },
  {
    "i": 14950,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 2,
    "t": "Levántese Dios, sean esparcidos sus enemigos, y huyan de su presencia los que le aborrecen."
  },
  {
    "i": 14951,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 3,
    "t": "Como es lanzado el humo, los lanzarás; como se derrite la cera delante del fuego, así perecerán los impíos delante de Dios."
  },
  {
    "i": 14952,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 4,
    "t": "Mas los justos se alegrarán, se gozarán delante de Dios, y saltarán de alegría."
  },
  {
    "i": 14953,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 5,
    "t": "Cantad a Dios, cantad salmos a su nombre; exaltad al que cabalga sobre los cielos. JAH es su nombre; alegraos delante de él."
  },
  {
    "i": 14954,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 6,
    "t": "Dios es en su santa morada padre de huérfanos y defensor de viudas."
  },
  {
    "i": 14955,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 7,
    "t": "Dios hace habitar en familia a los desamparados; saca a los cautivos a prosperidad; mas los rebeldes habitan en tierra seca."
  },
  {
    "i": 14956,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 8,
    "t": "Oh Dios, cuando saliste delante de tu pueblo, cuando anduviste por el desierto,"
  },
  {
    "i": 14957,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 9,
    "t": "la tierra tembló, también destilaron los cielos ante la presencia de Dios; aquel Sinaí tembló delante de Dios, el Dios de Israel."
  },
  {
    "i": 14958,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 10,
    "t": "Abundante lluvia esparciste, oh Dios; a tu heredad exhausta tú la reanimaste."
  },
  {
    "i": 14959,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 11,
    "t": "Los de tu grey han morado en ella; por tu bondad, oh Dios, has provisto al pobre."
  },
  {
    "i": 14960,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 12,
    "t": "El Señor daba la palabra; grande era el ejército de las que anunciaban la buena nueva."
  },
  {
    "i": 14961,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 13,
    "t": "Huyeron, huyeron reyes de ejércitos; y las que se quedaban en casa repartían los despojos."
  },
  {
    "i": 14962,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 14,
    "t": "Bien que os recostéis entre los apriscos, las alas de la paloma se cubren de plata, y sus plumas con amarillez de oro."
  },
  {
    "i": 14963,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 15,
    "t": "Cuando esparció el Omnipotente los reyes allí, fue como si nevase en el monte Salmón."
  },
  {
    "i": 14964,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 16,
    "t": "Monte de Dios es el monte de Basán; monte alto el de Basán."
  },
  {
    "i": 14965,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 17,
    "t": "¿Por qué observáis, oh montes altos, al monte que deseó Dios para su morada? Ciertamente Jehová habitará en él para siempre."
  },
  {
    "i": 14966,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 18,
    "t": "Los carros de Dios son miríadas de millares; el Señor entre ellos está en el Sinaí, en el lugar santo."
  },
  {
    "i": 14967,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 19,
    "t": "Subiste a lo alto, cautivaste la cautividad, tomaste dones para los hombres, y también para los rebeldes, para que habite entre ellos JAH Dios."
  },
  {
    "i": 14968,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 20,
    "t": "Bendito el Señor; cada día nos colma de beneficios el Dios de nuestra salvación."
  },
  {
    "i": 14969,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 21,
    "t": "Dios, nuestro Dios ha de salvarnos; y de Jehová el Señor es el librar de la muerte."
  },
  {
    "i": 14970,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 22,
    "t": "Ciertamente Dios herirá la cabeza de sus enemigos, la testa cabelluda del que camina en sus pecados."
  },
  {
    "i": 14971,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 23,
    "t": "El Señor dijo: De Basán te haré volver, te haré volver de las profundidades del mar;"
  },
  {
    "i": 14972,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 24,
    "t": "Para que tu pie se enrojeciera en sangre, y la lengua de tus perros de la de tus enemigos."
  },
  {
    "i": 14973,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 25,
    "t": "Vieron tus caminos, oh Dios, los caminos de mi Dios, de mi Rey, en el santuario."
  },
  {
    "i": 14974,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 26,
    "t": "Los cantores iban delante, los músicos detrás; en medio las doncellas con panderos."
  },
  {
    "i": 14975,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 27,
    "t": "En las congregaciones bendecid a Dios, al Señor, vosotros de la estirpe de Israel."
  },
  {
    "i": 14976,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 28,
    "t": "Allí va Benjamín, el más pequeño, delante; los príncipes de Judá en su congregación, los príncipes de Zabulón, los príncipes de Neftalí."
  },
  {
    "i": 14977,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 29,
    "t": "Envía, oh Dios, tu poder; confirma, oh Dios, lo que has obrado para nosotros."
  },
  {
    "i": 14978,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 30,
    "t": "Por razón de tu templo en Jerusalén los reyes te traerán presentes."
  },
  {
    "i": 14979,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 31,
    "t": "Reprime la reunión de gente armada, la multitud de toros con los becerros de los pueblos, hasta que todos se sometan con piezas de plata; esparce a los pueblos que se complacen en la guerra."
  },
  {
    "i": 14980,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 32,
    "t": "Vendrán príncipes de Egipto; Etiopía extenderá presurosa sus manos a Dios."
  },
  {
    "i": 14981,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 33,
    "t": "Cantad a Dios, reinos de la tierra, cantad loores al"
  },
  {
    "i": 14982,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 34,
    "t": "que cabalga sobre los cielos de los cielos, que son desde la antigüedad."
  },
  {
    "i": 14983,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 35,
    "t": "Reconoced el poder de Dios; sobre Israel es su magnificencia, y su poder está en los cielos."
  },
  {
    "i": 14984,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 36,
    "t": "Temible eres, oh Dios, desde tus santuarios; el Dios de Israel, él da fuerza y vigor a su pueblo. ¡Bendito sea Dios!"
  },
  {
    "i": 14985,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 1,
    "t": "Al músico principal. Sobre Lirios. Salmo de David."
  },
  {
    "i": 14986,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 2,
    "t": "Sálvame, oh Dios, porque las aguas han entrado hasta mi alma."
  },
  {
    "i": 14987,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 3,
    "t": "Estoy hundido en cieno profundo, donde no hay dónde apoyar el pie; he venido a lo profundo de las aguas, y la corriente me arrastra."
  },
  {
    "i": 14988,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 4,
    "t": "Cansado estoy de clamar, mi garganta se ha enronquecido; mis ojos desfallecen esperando a mi Dios."
  },
  {
    "i": 14989,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 5,
    "t": "Se han aumentado más que los cabellos de mi cabeza los que me aborrecen sin causa; se han fortalecido mis enemigos, los que me destruyen sin razón. ¿He de pagar lo que no robé?"
  },
  {
    "i": 14990,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 6,
    "t": "Oh Dios, tú conoces mi insensatez, y mis pecados no te son ocultos."
  },
  {
    "i": 14991,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 7,
    "t": "No sean avergonzados por causa mía los que en ti esperan, oh Señor Jehová de los ejércitos; no sean confundidos por mí los que te buscan, oh Dios de Israel."
  },
  {
    "i": 14992,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 8,
    "t": "Porque por amor de ti he sufrido afrenta; la ignominia ha cubierto mi rostro."
  },
  {
    "i": 14993,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 9,
    "t": "He sido extrañado de mis hermanos, y desconocido para los hijos de mi madre."
  },
  {
    "i": 14994,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 10,
    "t": "Porque el celo de tu casa me consume; y los denuestos de los que te vituperan han caído sobre mí."
  },
  {
    "i": 14995,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 11,
    "t": "Afligí mi alma con ayuno, y esto se me ha vuelto afrenta."
  },
  {
    "i": 14996,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 12,
    "t": "Puse además cilicio por vestido, y fui para ellos objeto de burla."
  },
  {
    "i": 14997,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 13,
    "t": "Hablan de mí los que se sientan a la puerta, y yo soy la canción de los borrachos."
  },
  {
    "i": 14998,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 14,
    "t": "Pero yo elevo mi oración a ti, oh Jehová, al tiempo de tu buena voluntad; oh Dios, en la abundancia de tu misericordia, respóndeme con la verdad de tu salvación."
  },
  {
    "i": 14999,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 15,
    "t": "Sácame del lodo, y no permita que me hunda; sea yo librado de los que me aborrecen, y de lo profundo de las aguas."
  }
]
