[
  {
    "i": 11700,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 22,
    "t": "Le roi Joas, oubliant la générosité que lui avait témoignée Yehoyada, père de Zacharie, tua Zacharie son fils, qui en mourant s’écria : \"Yahvé verra et demandera compte !\""
  },
  {
    "i": 11701,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 23,
    "t": "Or, au retour de l’année, l’armée araméenne partit en guerre contre Joas. Elle atteignit Juda et Jérusalem, extermina parmi la population tous les officiers et envoya toutes leurs dépouilles au roi de Damas."
  },
  {
    "i": 11702,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 24,
    "t": "Certes, l’armée araméenne n’était venue qu’avec peu d’hommes, mais c’est une armée considérable que Yahvé livra entre ses mains pour l’avoir abandonné, lui, le Dieu de leurs pères. Les Araméens firent justice de Joas,"
  },
  {
    "i": 11703,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 25,
    "t": "et quand ils le quittèrent, le laissant gravement malade, ses serviteurs se conjurèrent contre lui pour venger le fils du prêtre Yehoyada et le tuèrent sur son lit. Il mourut et on l’ensevelit dans la Cité de David, mais non pas dans les sépultures royales."
  },
  {
    "i": 11704,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 26,
    "t": "Voici les conjurés : Zabad fils de Shiméat l’Ammonite, Yehozabad fils de Shimrit la Moabite."
  },
  {
    "i": 11705,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 27,
    "t": "Quant à ses fils, l’importance du tribut qui lui fut imposé et la restauration du Temple de Dieu, on trouvera cela consigné dans le Midrash du livre des Rois. Amasias, son fils, régna à sa place."
  },
  {
    "i": 11706,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 1,
    "t": "Amasias devint roi à l’âge de vingt-cinq ans et régna vingt-neuf ans à Jérusalem. Sa mère s’appelait Yehoaddân, et était de Jérusalem."
  },
  {
    "i": 11707,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 2,
    "t": "Il fit ce qui est agréable à Yahvé, non pas pourtant d’un cœur sans défaillance."
  },
  {
    "i": 11708,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 3,
    "t": "Lorsque le royaume se fut affermi sous son gouvernement, il mit à mort ceux de ses officiers qui avaient tué le roi son père."
  },
  {
    "i": 11709,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 4,
    "t": "Mais il ne fit pas mourir leurs fils, car il est écrit dans la Loi, dans le livre de Moïse, que Yahvé a prescrit : Les pères ne seront pas mis à mort pour les fils et les fils ne seront pas mis à mort pour les pères, mais chacun sera mis à mort pour son propre crime."
  },
  {
    "i": 11710,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 5,
    "t": "Amasias réunit les Judéens et les constitua en familles avec officiers de milliers et de centaines pour tout Juda et Benjamin. Il recensa ceux qui avaient vingt ans et plus et il en trouva trois-cent-mille, hommes d’élite aptes à faire campagne, la lance et le bouclier au poing."
  },
  {
    "i": 11711,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 6,
    "t": "Il enrôla ensuite comme mercenaires, pour cent talents d’argent, cent-mille preux vaillants d’Israël."
  },
  {
    "i": 11712,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 7,
    "t": "Un homme de Dieu vint alors le trouver et lui dit : \"Ô Roi, il ne faut pas que les troupes d’Israël viennent se joindre à toi, car Yahvé n’est ni avec Israël ni avec aucun des Éphraïmites."
  },
  {
    "i": 11713,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 8,
    "t": "Car s’ils viennent, tu auras beau agir et combattre vaillamment, Dieu ne t’en fera pas moins trébucher devant tes ennemis, car c’est en Dieu qu’est le pouvoir de soutenir et d’abattre.\""
  },
  {
    "i": 11714,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 9,
    "t": "Amasias répondit à l’homme de Dieu : \"Quoi ! Et les cent talents que j’ai donnés à la troupe d’Israélites\" — \"Yahvé a de quoi te donner beaucoup plus que cela\", dit l’homme de Dieu."
  },
  {
    "i": 11715,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 10,
    "t": "Amasias détacha alors de la sienne la troupe qui lui était venue d’Éphraïm et la renvoya chez elle ; ces gens furent très excités contre Juda et retournèrent chez eux fort en colère."
  },
  {
    "i": 11716,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 11,
    "t": "Amasias se décida à partir à la tête de ses troupes, il gagna la vallée du Sel et battit dix-mille fils de Séïr."
  },
  {
    "i": 11717,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 12,
    "t": "Les Judéens emmenèrent vivants dix-mille captifs qu’ils conduisirent au sommet de la Roche, d’où ils les précipitèrent ; tous s’écrasèrent."
  },
  {
    "i": 11718,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 13,
    "t": "Quant à la troupe qu’avait congédiée Amasias au lieu de l’emmener combattre avec lui, elle envahit les villes de Juda, de Samarie à Bet-Horôn, battit une troupe de trois milliers et fit un grand pillage."
  },
  {
    "i": 11719,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 14,
    "t": "Une fois rentré de sa campagne victorieuse contre les Édomites, Amasias introduisit les dieux des fils de Séïr, en fit ses dieux, se prosterna devant eux et les encensa."
  },
  {
    "i": 11720,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 15,
    "t": "La colère de Yahvé s’enflamma contre Amasias, il lui envoya un prophète qui lui dit : \"Pourquoi recherches-tu les dieux de ce peuple, qui n’ont pu le sauver de ta main ?\""
  },
  {
    "i": 11721,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 16,
    "t": "Il lui parlait encore qu’Amasias l’interrompit : \"T’avons-nous nommé conseiller du roi ? Arrête-toi, si tu ne veux pas qu’on te frappe.\" Le prophète s’arrêta, puis il dit : \"Je sais que Dieu a tenu conseil pour ta perte, puisque tu as agi ainsi et que tu n’as pas écouté mon conseil.\""
  },
  {
    "i": 11722,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 17,
    "t": "Après avoir tenu conseil, Amasias, roi de Juda, envoya dire à Joas, fils de Joachaz, fils de Jéhu, roi d’Israël : \"Viens et mesurons-nous !\""
  },
  {
    "i": 11723,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 18,
    "t": "Joas, roi d’Israël, retourna ce message à Amasias, roi de Juda : \"Le chardon du Liban manda ceci au cèdre du Liban : Donne ta fille pour femme à mon fils, mais les bêtes sauvages du Liban passèrent et foulèrent le chardon."
  },
  {
    "i": 11724,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 19,
    "t": "Me voici vainqueur d’Édom, as-tu dit, et tu te montes la tête ! Sois glorieux et reste maintenant chez toi. Pourquoi provoquer le malheur et amener ta chute et celle de Juda avec toi ?\""
  },
  {
    "i": 11725,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 20,
    "t": "Mais Amasias n’écouta pas ; c’était le fait de Dieu qui voulait livrer ces gens-là pour avoir recherché les dieux d’Édom."
  },
  {
    "i": 11726,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 21,
    "t": "Joas, roi d’Israël, se mit en campagne. Ils se mesurèrent, lui et Amasias, roi de Juda, à Bet- Shémesh qui appartient à Juda."
  },
  {
    "i": 11727,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 22,
    "t": "Juda fut battu devant Israël et chacun s’enfuit à sa tente."
  },
  {
    "i": 11728,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 23,
    "t": "Quant au roi de Juda, Amasias, fils de Joas, fils d’Ochozias, le roi d’Israël Joas le fit prisonnier à Bet-Shémesh et l’emmena à Jérusalem. Il fit une brèche au rempart de Jérusalem, depuis la porte d’Éphraïm jusqu’à la porte de l’Angle, sur quatre-cent coudées."
  },
  {
    "i": 11729,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 24,
    "t": "Il prit tout l’or et l’argent, tout le mobilier qui se trouvait dans le Temple de Dieu chez Obed-Édom, les trésors du palais royal, des otages, et retourna à Samarie."
  },
  {
    "i": 11730,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 25,
    "t": "Amasias, fils de Joas, roi de Juda, vécut encore quinze ans après la mort de Joas, fils de Joachaz, roi d’Israël."
  },
  {
    "i": 11731,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 26,
    "t": "Le reste de l’histoire d’Amasias, du début à la fin, n’est-il pas écrit au livre des Rois de Juda et d’Israël ?"
  },
  {
    "i": 11732,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 27,
    "t": "Après l’époque où Amasias se détourna de Yahvé, on trama contre lui un complot à Jérusalem ; il s’enfuit vers Lakish, mais on le fit poursuivre à Lakish et mettre à mort là-bas."
  },
  {
    "i": 11733,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 28,
    "t": "On le transporta avec des chevaux et on l’enterra auprès de ses pères dans la Cité de David."
  },
  {
    "i": 11734,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 1,
    "t": "Tout le peuple de Juda choisit Ozias, qui avait seize ans, et le fit roi à la place de son père Amasias."
  },
  {
    "i": 11735,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 2,
    "t": "C’est lui qui rebâtit Elat et la rendit à Juda, après que le roi se fut couché avec ses pères."
  },
  {
    "i": 11736,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 3,
    "t": "Ozias avait seize ans à son avènement et il régna cinquante-deux ans à Jérusalem ; sa mère s’appelait Yekolyahu et était de Jérusalem."
  },
  {
    "i": 11737,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 4,
    "t": "Il fit ce qui est agréable à Yahvé, comme tout ce qu’avait fait son père Amasias ;"
  },
  {
    "i": 11738,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 5,
    "t": "il s’appliqua à rechercher Dieu tant que vécut Zekaryahu, celui qui l’instruisait dans la crainte de Dieu. Tant qu’il chercha Yahvé, celui-ci le fit réussir."
  },
  {
    "i": 11739,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 6,
    "t": "Il partit combattre les Philistins, démantela les murailles de Gat, celles de Yabné et d’Ashdod, puis restaura des villes dans la région d’Ashdod et chez les Philistins."
  },
  {
    "i": 11740,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 7,
    "t": "Dieu l’aida contre les Philistins, les Arabes, les habitants de Gur-Baal et les Méûnites."
  },
  {
    "i": 11741,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 8,
    "t": "Les Ammonites payèrent tribut à Ozias. Sa renommée s’étendit jusqu’au seuil de l’Égypte, car il était devenu extrêmement puissant."
  },
  {
    "i": 11742,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 9,
    "t": "Ozias construisit des tours à Jérusalem, à la porte de l’Angle, à la porte de la Vallée, à l’Encoignure, et il les fortifia."
  },
  {
    "i": 11743,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 10,
    "t": "Il construisit aussi des tours dans le désert et creusa de nombreuses citernes, car il disposait d’un cheptel abondant dans le Bas-Pays et sur le Plateau, de laboureurs et de vignerons dans les montagnes et les vergers ; il avait en effet le goût de l’agriculture."
  },
  {
    "i": 11744,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 11,
    "t": "Ozias eut une armée entraînée, prête à entrer en campagne, répartie en groupes recensés sous la surveillance du scribe Yeïel et du greffier Maaséyahu ; elle était sous les ordres de Hananyahu, l’un des officiers royaux."
  },
  {
    "i": 11745,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 12,
    "t": "Le nombre total des chefs de famille de ces preux vaillants était de 2.600."
  },
  {
    "i": 11746,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 13,
    "t": "Ils avaient sous leurs ordres l’armée de campagne, soit 307.500 guerriers, d’une grande valeur militaire pour prêter main-forte au roi contre l’ennemi."
  },
  {
    "i": 11747,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 14,
    "t": "À chaque campagne Ozias leur distribuait boucliers, lances, casques, cuirasses, arcs et pierres de fronde."
  },
  {
    "i": 11748,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 15,
    "t": "Il fit faire à Jérusalem des engins inventés par les ingénieurs, à placer sur les tours et les saillants pour lancer des flèches et de grosses pierres. Son renom s’étendit au loin, et il dut sa puissance à un secours vraiment miraculeux."
  },
  {
    "i": 11749,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 16,
    "t": "Quand il fut devenu puissant, son cœur s’enorgueillit jusqu’à le perdre : il prévariqua envers Yahvé son Dieu. Il vint dans la grande salle du Temple de Yahvé pour faire l’encensement sur l’autel des parfums."
  },
  {
    "i": 11750,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 17,
    "t": "Le prêtre Azaryahu, ainsi que quatre-vingt vertueux prêtres de Yahvé, vinrent"
  },
  {
    "i": 11751,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 18,
    "t": "s’opposer au roi Ozias et lui dirent : \"Ce n’est pas à toi, Ozias, d’encenser Yahvé, mais aux prêtres descendants d’Aaron consacrés à cet effet. Quitte le sanctuaire, car tu as prévariqué et tu n’as plus droit à la gloire qui vient de Yahvé Dieu.\""
  },
  {
    "i": 11752,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 19,
    "t": "Ozias, tenant dans ses mains l’encensoir à parfum, s’emporta. Mais alors qu’il s’emportait contre les prêtres, la lèpre bourgeonna sur son front, en présence des prêtres, dans le Temple de Yahvé, près de l’autel des parfums !"
  },
  {
    "i": 11753,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 20,
    "t": "Azaryahu, premier prêtre, et tous les prêtres se tournèrent vers lui et lui virent la lèpre au front. Ils l’expulsèrent en hâte et il se hâta lui-même de sortir, car Yahvé l’avait frappé."
  },
  {
    "i": 11754,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 21,
    "t": "Le roi Ozias fut affligé de la lèpre jusqu’au jour de sa mort. Il demeura confiné à la chambre, lépreux, vraiment exclu du Temple de Yahvé. Son fils Yotam était maître du palais et administrait le peuple du pays."
  },
  {
    "i": 11755,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 22,
    "t": "Le reste de l’histoire d’Ozias, du début à la fin, a été écrit par le prophète Isaïe, fils d’Amoç."
  },
  {
    "i": 11756,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 23,
    "t": "Puis Ozias se coucha avec ses pères et on l’enterra avec eux dans le terrain des sépultures royales, car on disait : \"C’est un lépreux.\" Son fils Yotam devint roi à sa place."
  },
  {
    "i": 11757,
    "b": 13,
    "c": 1427,
    "r": 1427,
    "o": 1,
    "t": "Yotam avait vingt-cinq ans à son avènement et il régna seize ans à Jérusalem ; sa mère s’appelait Yerusha, fille de Sadoq."
  },
  {
    "i": 11758,
    "b": 13,
    "c": 1427,
    "r": 1427,
    "o": 2,
    "t": "Il fit ce qui est agréable à Yahvé, imitant en tout la conduite de son père Ozias. Seulement il n’entra pas dans le sanctuaire de Yahvé. Mais le peuple continua à se perdre."
  },
  {
    "i": 11759,
    "b": 13,
    "c": 1427,
    "r": 1427,
    "o": 3,
    "t": "C’est lui qui construisit la Porte Supérieure du Temple de Yahvé, et fit de nombreux travaux au mur de l’Ophel."
  },
  {
    "i": 11760,
    "b": 13,
    "c": 1427,
    "r": 1427,
    "o": 4,
    "t": "Il construisit des villes dans la montagne de Juda ainsi que des citadelles et des tours dans les terres labourables."
  },
  {
    "i": 11761,
    "b": 13,
    "c": 1427,
    "r": 1427,
    "o": 5,
    "t": "Il combattit le roi des Ammonites. Il l’emporta sur eux et les Ammonites lui livrèrent cette année-là cent talents d’argent, dix-mille muids de froment et dix-mille d’orge. C’est cela que les Ammonites durent lui rendre ; il en fut de même la seconde et la troisième année."
  },
  {
    "i": 11762,
    "b": 13,
    "c": 1427,
    "r": 1427,
    "o": 6,
    "t": "Yotam devint puissant, car il se conduisait avec fermeté en présence de Yahvé son Dieu."
  },
  {
    "i": 11763,
    "b": 13,
    "c": 1427,
    "r": 1427,
    "o": 7,
    "t": "Le reste de l’histoire de Yotam, toutes ses guerres et sa politique, est écrit dans le livre des rois d’Israël et de Juda."
  },
  {
    "i": 11764,
    "b": 13,
    "c": 1427,
    "r": 1427,
    "o": 8,
    "t": "Il avait vingt-cinq ans à son avènement et il régna seize ans à Jérusalem."
  },
  {
    "i": 11765,
    "b": 13,
    "c": 1427,
    "r": 1427,
    "o": 9,
    "t": "Puis Yotam se coucha avec ses pères, on l’enterra dans la Cité de David, et son fils Achaz devint roi à sa place."
  },
  {
    "i": 11766,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 1,
    "t": "Achaz avait vingt ans à son avènement et il régna seize ans à Jérusalem. Il ne fit pas ce qui est agréable à Yahvé comme avait fait David son ancêtre."
  },
  {
    "i": 11767,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 2,
    "t": "Il imita la conduite des rois d’Israël et même il fit fondre des idoles pour les Baals,"
  },
  {
    "i": 11768,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 3,
    "t": "il fit fumer des offrandes dans le val des fils de Hinnom et fit passer ses fils par le feu, selon les coutumes abominables des nations que Yahvé avait chassées devant les Israélites."
  },
  {
    "i": 11769,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 4,
    "t": "Il offrit des sacrifices et de l’encens sur les hauts lieux, sur les collines et sous tout arbre verdoyant."
  },
  {
    "i": 11770,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 5,
    "t": "Yahvé son Dieu le livra aux mains du roi des Araméens. Ceux-ci le battirent et lui enlevèrent de nombreux captifs qu’ils emmenèrent à Damas. Il fut livré aussi aux mains du roi d’Israël, qui lui infligea une lourde défaite."
  },
  {
    "i": 11771,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 6,
    "t": "Péqah, fils de Remalyahu, tua en un seul jour cent-vingt-mille hommes en Juda, tous vaillants, pour avoir abandonné Yahvé, le Dieu de leurs pères."
  },
  {
    "i": 11772,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 7,
    "t": "Zikri, héros éphraïmite, tua Maaséyahu, fils du roi, Azriqam, chef du palais, et Elqana, le lieutenant du roi."
  },
  {
    "i": 11773,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 8,
    "t": "Les Israélites firent à leurs frères deux-cent-mille prisonniers, femmes, fils et filles ; ils razzièrent de plus un important butin et emmenèrent le tout à Samarie."
  },
  {
    "i": 11774,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 9,
    "t": "Il y avait là un prophète de Yahvé nommé Oded. Il sortit au-devant des troupes qui arrivaient à Samarie et leur dit : \"Voici que Yahvé, le Dieu de vos pères, a livré les Judéens entre vos mains parce qu’il était irrité contre eux, mais vous les avez massacrés avec une telle fureur que le ciel en est atteint."
  },
  {
    "i": 11775,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 10,
    "t": "Et vous parlez maintenant de réduire les enfants de Juda et de Jérusalem à devenir vos serviteurs et vos servantes ! Mais vous-mêmes, n’êtes-vous pas coupables envers Yahvé votre Dieu ?"
  },
  {
    "i": 11776,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 11,
    "t": "Ecoutez-moi maintenant, rendez les prisonniers faits à vos frères, car l’ardente colère de Yahvé vous menace.\""
  },
  {
    "i": 11777,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 12,
    "t": "Certains des chefs éphraïmites, Azaryahu fils de Yehohanân, Bérékyahu fils de Meshillemot, Yehizqiyyahu fils de Shallum, Amasa fils de Hadlaï, s’élevèrent alors contre ceux qui revenaient de l’expédition."
  },
  {
    "i": 11778,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 13,
    "t": "Ils leur dirent : \"Vous ne ferez pas entrer ici ces prisonniers, car c’est de nous rendre coupables envers Yahvé que vous parlez, c’est d’ajouter à nos péchés et à nos fautes, alors que notre culpabilité est énorme et qu’une ardente colère menace Israël.\""
  },
  {
    "i": 11779,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 14,
    "t": "L’armée abandonna alors les prisonniers et le butin en présence des officiers et de toute l’assemblée."
  },
  {
    "i": 11780,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 15,
    "t": "Des hommes, qui avaient été nominativement désignés, se mirent à réconforter les prisonniers. Prélevant sur le butin, ils habillèrent tous ceux qui étaient nus ; ils les vêtirent, les chaussèrent, les nourrirent, les désaltérèrent et les abritèrent. Puis il les reconduisirent, les éclopés montés sur des ânes, et les amenèrent auprès de leurs frères à Jéricho, la ville des palmiers. Puis ils rentrèrent à Samarie."
  },
  {
    "i": 11781,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 16,
    "t": "C’est alors que le roi Achaz envoya demander au roi d’Assyrie de lui porter secours."
  },
  {
    "i": 11782,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 17,
    "t": "Les Édomites envahirent de nouveau Juda, le battirent et emmenèrent des prisonniers."
  },
  {
    "i": 11783,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 18,
    "t": "Les Philistins se répandirent dans les villes du Bas-Pays et du Négeb de Juda. Ils prirent Bet-Shémesh, Ayyalôn, Gedérot, Soko et ses dépendances, Timna et ses dépendances, Gimzo et ses dépendances, et s’y établirent."
  },
  {
    "i": 11784,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 19,
    "t": "Yahvé abaissa en effet Juda à cause d’Achaz, roi d’Israël, qui laissait aller Juda et était infidèle à Yahvé."
  },
  {
    "i": 11785,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 20,
    "t": "Téglat-Phalasar, roi d’Assyrie, l’attaqua et l’assiégea sans pouvoir l’emporter ;"
  },
  {
    "i": 11786,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 21,
    "t": "mais Achaz dut prélever une part des biens du Temple de Yahvé et des maisons royale et princières, pour les envoyer au roi d’Assyrie, sans recevoir secours de lui."
  },
  {
    "i": 11787,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 22,
    "t": "Tandis qu’il était assiégé, il accrut son infidélité envers Yahvé, lui, le roi Achaz,"
  },
  {
    "i": 11788,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 23,
    "t": "en offrant des sacrifices aux dieux de Damas dont il était la victime : \"Puisque les dieux des rois d’Aram leur prêtent main-forte, disait-il, je leur sacrifierai pour qu’ils m’aident.\" Mais ce furent eux qui causèrent sa chute, et celle de tout Israël."
  },
  {
    "i": 11789,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 24,
    "t": "Achaz rassembla le mobilier du Temple de Dieu, il le mit en pièces, ferma les portes du Temple de Yahvé et se fit des autels à tous les coins de rue de Jérusalem ;"
  },
  {
    "i": 11790,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 25,
    "t": "il institua des hauts lieux dans toutes les cités judéennes pour y encenser d’autres dieux, et provoqua l’irritation de Yahvé, le Dieu de ses pères."
  },
  {
    "i": 11791,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 26,
    "t": "Le reste de son histoire et de toute sa politique, du début à la fin, est écrit dans le livre des Rois de Juda et d’Israël."
  },
  {
    "i": 11792,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 27,
    "t": "Achaz se coucha avec ses pères, on l’enterra dans la Cité, à Jérusalem, sans le transporter dans les tombeaux des rois d’Israël. Son fils Ézéchias régna à sa place."
  },
  {
    "i": 11793,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 1,
    "t": "Ézéchias devint roi à l’âge de vingt-cinq ans et il régna vingt-neuf ans à Jérusalem ; sa mère s’appelait Abiyya, fille de Zekaryahu."
  },
  {
    "i": 11794,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 2,
    "t": "Il fit ce qui est agréable à Yahvé, imitant tout ce qu’avait fait David son ancêtre."
  },
  {
    "i": 11795,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 3,
    "t": "C’est lui qui ouvrit les portes du Temple de Yahvé, le premier mois de la première année de son règne, et qui les restaura."
  },
  {
    "i": 11796,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 4,
    "t": "Puis il fit venir les prêtres et les lévites, les réunit sur la place orientale"
  },
  {
    "i": 11797,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 5,
    "t": "et leur dit : \"Ecoutez-moi, lévites ! Sanctifiez-vous maintenant, consacrez le Temple de Yahvé, Dieu de nos pères, et éliminez du sanctuaire la souillure."
  },
  {
    "i": 11798,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 6,
    "t": "Nos pères ont prévarique et fait ce qui déplaît à Yahvé notre Dieu. Ils l’ont abandonné ; ils ont détourné leurs faces de la Demeure de Yahvé, et lui ont tourné le dos."
  },
  {
    "i": 11799,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 7,
    "t": "Ils ont même fermé les portes du Vestibule, ils ont éteint les lampes et n’ont plus fait fumer d’encens, ils n’ont plus offert d’holocaustes au Dieu d’Israël dans le sanctuaire."
  }
]
