[
  {
    "i": 30800,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 10,
    "t": "Le voleur ne vient que pour voler, égorger et faire périr. Moi, je suis venu pour qu’on ait la vie et qu’on l’ait surabondante."
  },
  {
    "i": 30801,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 11,
    "t": "Je suis le bon pasteur ; le bon pasteur donne sa vie pour ses brebis."
  },
  {
    "i": 30802,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 12,
    "t": "Le mercenaire, qui n’est pas le pasteur et à qui n’appartiennent pas les brebis, voit-il venir le loup, il laisse les brebis et s’enfuit, et le loup s’en empare et les disperse."
  },
  {
    "i": 30803,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 13,
    "t": "C’est qu’il est mercenaire et ne se soucie pas des brebis."
  },
  {
    "i": 30804,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 14,
    "t": "Je suis le bon pasteur ; je connais mes brebis et mes brebis me connaissent,"
  },
  {
    "i": 30805,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 15,
    "t": "comme le Père me connaît et que je connais le Père, et je donne ma vie pour mes brebis."
  },
  {
    "i": 30806,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 16,
    "t": "J’ai encore d’autres brebis qui ne sont pas de cet enclos ; celles-là aussi, il faut que je les mène ; elles écouteront ma voix ; et il y aura un seul troupeau, un seul pasteur ;"
  },
  {
    "i": 30807,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 17,
    "t": "c’est pour cela que le Père m’aime, parce que je donne ma vie, pour la reprendre."
  },
  {
    "i": 30808,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 18,
    "t": "Personne ne me l’enlève ; mais je la donne de moi-même. J’ai pouvoir de la donner et j’ai pouvoir de la reprendre ; tel est le commandement que j’ai reçu de mon Père.\""
  },
  {
    "i": 30809,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 19,
    "t": "Il y eut de nouveau scission parmi les Juifs à cause de ces paroles."
  },
  {
    "i": 30810,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 20,
    "t": "Beaucoup d’entre eux disaient : \"Il a un démon ; il délire. Pourquoi l’écoutez-vous ?\""
  },
  {
    "i": 30811,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 21,
    "t": "D’autres disaient : \"Ces paroles ne sont pas d’un démoniaque. Est-ce qu’un démon peut ouvrir les yeux d’un aveugle ?\""
  },
  {
    "i": 30812,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 22,
    "t": "Il y eut alors la fête de la Dédicace à Jérusalem. C’était l’hiver."
  },
  {
    "i": 30813,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 23,
    "t": "Jésus allait et venait dans le Temple sous le portique de Salomon."
  },
  {
    "i": 30814,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 24,
    "t": "Les Juifs firent cercle autour de lui et lui dirent : \"Jusqu’à quand vas-tu nous tenir en haleine ? Si tu es le Christ, dis-le-nous ouvertement.\""
  },
  {
    "i": 30815,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 25,
    "t": "Jésus leur répondit : \"Je vous l’ai dit, et vous ne croyez pas. Les œuvres que je fais au nom de mon Père témoignent de moi ;"
  },
  {
    "i": 30816,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 26,
    "t": "mais vous ne croyez pas, parce que vous n’êtes pas de mes brebis."
  },
  {
    "i": 30817,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 27,
    "t": "Mes brebis écoutent ma voix, je les connais et elles me suivent ;"
  },
  {
    "i": 30818,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 28,
    "t": "je leur donne la vie éternelle ; elles ne périront jamais et nul ne les arrachera de ma main."
  },
  {
    "i": 30819,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 29,
    "t": "Mon Père, quant à ce qu’il m’a donné, est plus grand que tous. Nul ne peut rien arracher de la main du Père."
  },
  {
    "i": 30820,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 30,
    "t": "Moi et le Père nous sommes un.\""
  },
  {
    "i": 30821,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 31,
    "t": "Les Juifs apportèrent de nouveau des pierres pour le lapider."
  },
  {
    "i": 30822,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 32,
    "t": "Jésus leur dit alors : \"Je vous ai montré quantité de bonnes œuvres, venant du Père ; pour laquelle de ces œuvres me lapidez-vous ?\""
  },
  {
    "i": 30823,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 33,
    "t": "Les Juifs lui répondirent : \"Ce n’est pas pour une bonne œuvre que nous te lapidons, mais pour un blasphème et parce que toi, n’étant qu’un homme, tu te fais Dieu.\""
  },
  {
    "i": 30824,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 34,
    "t": "Jésus leur répondit : \"N’est-il pas écrit dans votre Loi : J’ai dit : Vous êtes des dieux ?"
  },
  {
    "i": 30825,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 35,
    "t": "Alors qu’elle a appelé dieux ceux à qui la parole de Dieu fut adressée - et l’Écriture ne peut être récusée —"
  },
  {
    "i": 30826,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 36,
    "t": "à celui que le Père a consacré et envoyé dans le monde vous dites : Tu blasphèmes, parce que j’ai dit : Je suis Fils de Dieu !"
  },
  {
    "i": 30827,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 37,
    "t": "Si je ne fais pas les œuvres de mon Père, ne me croyez pas ;"
  },
  {
    "i": 30828,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 38,
    "t": "mais si je les fais, quand bien même vous ne me croiriez pas, croyez en ces œuvres, afin de reconnaître une bonne fois que le Père est en moi et moi dans le Père.\""
  },
  {
    "i": 30829,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 39,
    "t": "Ils cherchaient donc de nouveau à le saisir, mais il leur échappa des mains."
  },
  {
    "i": 30830,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 40,
    "t": "De nouveau il s’en alla au-delà du Jourdain, au lieu où Jean avait d’abord baptisé, et il y demeura."
  },
  {
    "i": 30831,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 41,
    "t": "Beaucoup vinrent à lui et disaient : \"Jean n’a fait aucun signe ; mais tout ce que Jean a dit de celui-ci était vrai.\""
  },
  {
    "i": 30832,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 42,
    "t": "Et là, beaucoup crurent en lui."
  },
  {
    "i": 30833,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 1,
    "t": "Il y avait un malade, Lazare, de Béthanie, le village de Marie et de sa sœur Marthe."
  },
  {
    "i": 30834,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 2,
    "t": "Marie était celle qui oignit le Seigneur de parfum et lui essuya les pieds avec ses cheveux ; c’était son frère Lazare qui était malade."
  },
  {
    "i": 30835,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 3,
    "t": "Les deux sœurs envoyèrent donc dire à Jésus : \"Seigneur, celui que tu aimes est malade.\""
  },
  {
    "i": 30836,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 4,
    "t": "À cette nouvelle, Jésus dit : \"Cette maladie ne mène pas à la mort, elle est pour la gloire de Dieu : afin que le Fils de Dieu soit glorifié par elle.\""
  },
  {
    "i": 30837,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 5,
    "t": "Or Jésus aimait Marthe et sa sœur et Lazare."
  },
  {
    "i": 30838,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 6,
    "t": "Quand il apprit que celui-ci était malade, il demeura deux jours encore dans le lieu où il se trouvait ;"
  },
  {
    "i": 30839,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 7,
    "t": "alors seulement, il dit aux disciples : \"Allons de nouveau en Judée.\""
  },
  {
    "i": 30840,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 8,
    "t": "Ses disciples lui dirent : \"Rabbi, tout récemment les Juifs cherchaient à te lapider, et tu retournes là- bas !\""
  },
  {
    "i": 30841,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 9,
    "t": "Jésus répondit : \"N’y a-t-il pas douze heures de jour ? Si quelqu’un marche le jour, il ne bute pas, parce qu’il voit la lumière de ce monde ;"
  },
  {
    "i": 30842,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 10,
    "t": "mais s’il marche la nuit, il bute, parce que la lumière n’est pas en lui.\""
  },
  {
    "i": 30843,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 11,
    "t": "Il dit cela, et ensuite : \"Notre ami Lazare repose, leur dit-il ; mais je vais aller le réveiller.\""
  },
  {
    "i": 30844,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 12,
    "t": "Les disciples lui dirent : \"Seigneur, s’il repose, il sera sauvé.\""
  },
  {
    "i": 30845,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 13,
    "t": "Jésus avait parlé de sa mort, mais eux pensèrent qu’il parlait du repos du sommeil."
  },
  {
    "i": 30846,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 14,
    "t": "Alors Jésus leur dit ouvertement : \"Lazare est mort,"
  },
  {
    "i": 30847,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 15,
    "t": "et je me réjouis pour vous de n’avoir pas été là-bas, afin que vous croyiez. Mais allons auprès de lui !\""
  },
  {
    "i": 30848,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 16,
    "t": "Alors Thomas, appelé Didyme, dit aux autres disciples : \"Allons, nous aussi, pour mourir avec lui !\""
  },
  {
    "i": 30849,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 17,
    "t": "À son arrivée, Jésus trouva Lazare dans le tombeau depuis quatre jours déjà."
  },
  {
    "i": 30850,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 18,
    "t": "Béthanie était près de Jérusalem, distant d’environ quinze stades,"
  },
  {
    "i": 30851,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 19,
    "t": "et beaucoup d’entre les Juifs étaient venus auprès de Marthe et de Marie pour les consoler au sujet de leur frère."
  },
  {
    "i": 30852,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 20,
    "t": "Quand Marthe apprit que Jésus arrivait, elle alla à sa rencontre, tandis que Marie restait assise à la maison."
  },
  {
    "i": 30853,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 21,
    "t": "Marthe dit à Jésus : \"Seigneur, si tu avais été ici, mon frère ne serait pas mort."
  },
  {
    "i": 30854,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 22,
    "t": "Mais maintenant encore, je sais que tout ce que tu demanderas à Dieu, Dieu te l’accordera.\""
  },
  {
    "i": 30855,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 23,
    "t": "Jésus lui dit : \"Ton frère ressuscitera\" —"
  },
  {
    "i": 30856,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 24,
    "t": "\"Je sais, dit Marthe, qu’il ressuscitera à la résurrection, au dernier jour.\""
  },
  {
    "i": 30857,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 25,
    "t": "Jésus lui dit : \"Je suis la résurrection. Qui croit en moi, même s’il meurt, vivra ;"
  },
  {
    "i": 30858,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 26,
    "t": "et quiconque vit et croit en moi ne mourra jamais. Le crois-tu ?\""
  },
  {
    "i": 30859,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 27,
    "t": "Elle lui dit : \"Oui, Seigneur, je crois que tu es le Christ, le Fils de Dieu, qui vient dans le monde.\""
  },
  {
    "i": 30860,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 28,
    "t": "Ayant dit cela, elle s’en alla appeler sa sœur Marie, lui disant en secret : \"Le Maître est là et il t’appelle.\""
  },
  {
    "i": 30861,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 29,
    "t": "Celle-ci, à cette nouvelle, se leva bien vite et alla vers lui."
  },
  {
    "i": 30862,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 30,
    "t": "Jésus n’était pas encore arrivé au village, mais il se trouvait toujours à l’endroit où Marthe était venue à sa rencontre."
  },
  {
    "i": 30863,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 31,
    "t": "Quand les Juifs qui étaient avec Marie dans la maison et la consolaient la virent se lever bien vite et sortir, ils la suivirent, pensant qu’elle allait au tombeau pour y pleurer."
  },
  {
    "i": 30864,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 32,
    "t": "Arrivée là où était Jésus, Marie, en le voyant, tomba à ses pieds et lui dit : \"Seigneur, si tu avais été ici, mon frère ne serait pas mort !\""
  },
  {
    "i": 30865,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 33,
    "t": "Lorsqu’il la vit pleurer, et pleurer aussi les Juifs qui l’avaient accompagnée, Jésus frémit en son esprit et se troubla."
  },
  {
    "i": 30866,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 34,
    "t": "Il dit : \"Où l’avez-vous mis ?\" Ils lui dirent : \"Seigneur, viens et vois.\""
  },
  { "i": 30867, "b": 49, "c": 5111, "r": 5111, "o": 35, "t": "Jésus pleura." },
  {
    "i": 30868,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 36,
    "t": "Les Juifs dirent alors : \"Voyez comme il l’aimait !\""
  },
  {
    "i": 30869,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 37,
    "t": "Mais quelques-uns d’entre eux dirent : \"Ne pouvait-il pas, lui qui a ouvert les yeux de l’aveugle, faire aussi que celui-ci ne mourût pas ?\""
  },
  {
    "i": 30870,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 38,
    "t": "Alors Jésus, frémissant à nouveau en lui-même, se rend au tombeau. C’était une grotte, avec une pierre placée par-dessus."
  },
  {
    "i": 30871,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 39,
    "t": "Jésus dit : \"Enlevez la pierre !\" Marthe, la sœur du mort, lui dit : \"Seigneur, il sent déjà: c’est le quatrième jour.\""
  },
  {
    "i": 30872,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 40,
    "t": "Jésus lui dit : \"Ne t’ai-je pas dit que si tu crois, tu verras la gloire de Dieu ?\""
  },
  {
    "i": 30873,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 41,
    "t": "On enleva donc la pierre. Jésus leva les yeux en haut et dit : \"Père, je te rends grâces de m’avoir écouté."
  },
  {
    "i": 30874,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 42,
    "t": "Je savais que tu m’écoutes toujours ; mais c’est à cause de la foule qui m’entoure que j’ai parlé, afin qu’ils croient que tu m’as envoyé.\""
  },
  {
    "i": 30875,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 43,
    "t": "Cela dit, il s’écria d’une voix forte : \"Lazare, viens dehors !\""
  },
  {
    "i": 30876,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 44,
    "t": "Le mort sortit, les pieds et les mains liés de bandelettes, et son visage était enveloppé d’un suaire. Jésus leur dit : \"Déliez-le et laissez-le aller.\""
  },
  {
    "i": 30877,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 45,
    "t": "Beaucoup d’entre les Juifs qui étaient venus auprès de Marie et avaient vu ce qu’il avait fait, crurent en lui."
  },
  {
    "i": 30878,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 46,
    "t": "Mais certains s’en furent trouver les Pharisiens et leur dirent ce qu’avait fait Jésus."
  },
  {
    "i": 30879,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 47,
    "t": "Les grands prêtres et les Pharisiens réunirent alors un conseil : \"Que faisons-nous ? Disaient-ils, cet homme fait beaucoup de signes."
  },
  {
    "i": 30880,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 48,
    "t": "Si nous le laissons ainsi, tous croiront en lui, et les Romains viendront et ils supprimeront notre Lieu saint et notre nation.\""
  },
  {
    "i": 30881,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 49,
    "t": "Mais l’un d’entre eux, Caïphe, étant grand prêtre cette année-là, leur dit : \"Vous n’y entendez rien."
  },
  {
    "i": 30882,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 50,
    "t": "Vous ne songez même pas qu’il est de votre intérêt qu’un seul homme meure pour le peuple et que la nation ne périsse pas tout entière.\""
  },
  {
    "i": 30883,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 51,
    "t": "Or cela, il ne le dit pas de lui-même ; mais, étant grand prêtre cette année-là, il prophétisa que Jésus allait mourir pour la nation —"
  },
  {
    "i": 30884,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 52,
    "t": "et non pas pour la nation seulement, mais encore afin de rassembler dans l’unité les enfants de Dieu dispersés."
  },
  {
    "i": 30885,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 53,
    "t": "Dès ce jour-là donc, ils résolurent de le tuer."
  },
  {
    "i": 30886,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 54,
    "t": "Aussi Jésus cessa de circuler en public parmi les Juifs ; il se retira dans la région voisine du désert, dans une ville appelée Ephraïm, et il y séjournait avec ses disciples."
  },
  {
    "i": 30887,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 55,
    "t": "Or la Pâque des Juifs était proche et beaucoup de gens montèrent de la campagne à Jérusalem, avant la Pâque, pour se purifier."
  },
  {
    "i": 30888,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 56,
    "t": "Ils cherchaient Jésus et se disaient les uns aux autres, en se tenant dans le Temple : \"Qu’en pensez- vous ? Qu’il ne viendra pas à la fête ?\""
  },
  {
    "i": 30889,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 57,
    "t": "Les grands prêtres et les Pharisiens avaient donné des ordres : si quelqu’un savait où il était, il devait l’indiquer, afin qu’on le saisît."
  },
  {
    "i": 30890,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 1,
    "t": "Six jours avant la Pâque, Jésus vint à Béthanie, où était Lazare, que Jésus avait ressuscité d’entre les morts."
  },
  {
    "i": 30891,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 2,
    "t": "On lui fit là un repas. Marthe servait. Lazare était l’un des convives."
  },
  {
    "i": 30892,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 3,
    "t": "Alors Marie, prenant une livre d’un parfum de nard pur, de grand prix, oignit les pieds de Jésus et les essuya avec ses cheveux ; et la maison s’emplit de la senteur du parfum."
  },
  {
    "i": 30893,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 4,
    "t": "Mais Judas l’Iscariote, l’un de ses disciples, celui qui allait le livrer, dit :"
  },
  {
    "i": 30894,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 5,
    "t": "\"Pourquoi ce parfum n’a-t-il pas été vendu trois-cent deniers qu’on aurait donnés à des pauvres ?\""
  },
  {
    "i": 30895,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 6,
    "t": "Mais il dit cela non par souci des pauvres, mais parce qu’il était voleur et que, tenant la bourse, il dérobait ce qu’on y mettait."
  },
  {
    "i": 30896,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 7,
    "t": "Jésus dit alors : \"Laisse-la : c’est pour le jour de ma sépulture qu’elle devait garder ce parfum."
  },
  {
    "i": 30897,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 8,
    "t": "Les pauvres, en effet, vous les aurez toujours avec vous ; mais moi, vous ne m’aurez pas toujours.\""
  },
  {
    "i": 30898,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 9,
    "t": "La grande foule des Juifs apprit qu’il était là et ils vinrent, pas seulement pour Jésus, mais aussi pour voir Lazare, qu’il avait ressuscité d’entre les morts."
  },
  {
    "i": 30899,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 10,
    "t": "Les grands prêtres décidèrent de tuer aussi Lazare,"
  }
]
