[
  {
    "i": 30300,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 56,
    "t": "At sila'y nagsiuwi, at nangaghanda ng mga pabango at mga unguento. At nang araw ng sabbath sila'y nangagpahinga ayon sa utos."
  },
  {
    "i": 30301,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 1,
    "t": "Datapuwa't nang unang araw ng sanglinggo pagkaumagang-umaga, ay nagsiparoon sila sa libingan, na may dalang mga pabango na kanilang inihanda."
  },
  {
    "i": 30302,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 2,
    "t": "At nasumpungan nilang naigulong na ang bato mula sa libingan."
  },
  {
    "i": 30303,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 3,
    "t": "At sila'y nagsipasok, at hindi nila nangasumpungan ang bangkay ng Panginoong Jesus."
  },
  {
    "i": 30304,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 4,
    "t": "At nangyari, na samantalang sila'y nangatitilihan dahil dito, narito, tumayo sa tabi nila ang dalawang lalake na nakasisilaw ang mga damit:"
  },
  {
    "i": 30305,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 5,
    "t": "At nang sila'y nangatatakot at nangakatungo ang kanilang mga mukha sa lupa ay sinabi nila sa kanila, Bakit hinahanap ninyo ang buhay sa gitna ng mga patay?"
  },
  {
    "i": 30306,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 6,
    "t": "Wala siya rito, datapuwa't nagbangon: alalahanin ninyo ang salita niya sa inyo nang siya'y nasa Galilea pa,"
  },
  {
    "i": 30307,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 7,
    "t": "Na sinasabi, Kinakailangan na ang Anak ng tao ay ibigay sa mga kamay ng mga taong makasalanan, at ipako sa krus, at magbangong muli sa ikatlong araw."
  },
  {
    "i": 30308,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 8,
    "t": "At naalaala nila ang kaniyang mga salita,"
  },
  {
    "i": 30309,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 9,
    "t": "At nagsibalik mula sa libingan, at ibinalita ang lahat ng mga bagay na ito sa labingisa, at sa lahat ng mga iba pa."
  },
  {
    "i": 30310,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 10,
    "t": "Sila nga'y si Maria Magdalena, si Juana, at si Mariang ina ni Santiago: at iba pang mga babaing kasama nila ang nangagbalita ng mga bagay na ito sa mga apostol."
  },
  {
    "i": 30311,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 11,
    "t": "At ang mga salitang ito'y inakala nilang walang kabuluhan; at hindi nila pinaniwalaan."
  },
  {
    "i": 30312,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 12,
    "t": "Datapuwa't nagtindig si Pedro, at tumakbo sa libingan; at nang siya'y tumungo pagtingin niya sa loob, ay nakita niya ang mga kayong lino na nangasa isang tabi; at umuwi siya sa kaniyang bahay na nanggigilalas sa nangyaring yaon."
  },
  {
    "i": 30313,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 13,
    "t": "At narito, dalawa sa kanila ay naparoroon nang araw ding yaon sa isang nayong ngala'y Emaus, na may anim na pung estadio ang layo sa Jerusalem."
  },
  {
    "i": 30314,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 14,
    "t": "At kanilang pinaguusapan ang lahat ng mga bagay na nangyari."
  },
  {
    "i": 30315,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 15,
    "t": "At nangyari, na samantalang sila'y naguusap at nagtatanongan, na si Jesus din ay lumapit, at nakisabay sa kanila."
  },
  {
    "i": 30316,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 16,
    "t": "Datapuwa't sa mga mata nila'y may nakatatakip upang siya'y huwag nilang makilala."
  },
  {
    "i": 30317,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 17,
    "t": "At sinabi niya sa kanila, Ano ang mga salitaan ninyong ito sa inyong paglalakad? At sila'y nagsitigil, na nangalulumbay ang mga mukha."
  },
  {
    "i": 30318,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 18,
    "t": "At isa sa kanila, na nagngangalang Cleopas, sa pagsagot ay sinabi sa kaniya, Ikaw baga'y nakikipamayan lamang sa Jerusalem, at hindi nakaalam ng mga bagay na doo'y nangyari nang mga araw na ito?"
  },
  {
    "i": 30319,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 19,
    "t": "At sinabi niya sa kanila, Anong mga bagay? At sinabi nila sa kaniya, Ang mga bagay tungkol kay Jesus na Nazareno, na isang propetang makapangyarihan sa gawa at sa salita sa harap ng Dios at ng buong bayan:"
  },
  {
    "i": 30320,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 20,
    "t": "At kung paano ang pagkabigay sa kaniya ng mga pangulong saserdote at ng mga pinuno upang hatulan sa kamatayan, at siya'y ipako sa krus."
  },
  {
    "i": 30321,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 21,
    "t": "Datapuwa't hinihintay naming siya ang tutubos sa Israel. Oo at bukod sa lahat ng mga ito ay ngayon ang ikatlong araw buhat nang mangyari ang mga bagay na ito."
  },
  {
    "i": 30322,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 22,
    "t": "Bukod sa rito iba sa mga babaing kasamahan namin na nagsiparoong maaga sa libingan, ay nakapagtaka sa amin;"
  },
  {
    "i": 30323,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 23,
    "t": "At nang hindi mangasumpungan ang kaniyang bangkay, ay nangagbalik sila, na nangagsabing sila nama'y nakakita ng isang pangitain ng mga anghel, na nangagsabing siya'y buhay."
  },
  {
    "i": 30324,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 24,
    "t": "At nagsiparoon sa libingan ang ilang kasama namin, at nasumpungan nila alinsunod sa sinabi ng mga babae: datapuwa't siya'y hindi nila nakita."
  },
  {
    "i": 30325,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 25,
    "t": "At sinabi niya sa kanila, Oh mga taong haling, at makukupad ang mga pusong magsisampalataya sa lahat ng salita ng mga propeta!"
  },
  {
    "i": 30326,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 26,
    "t": "Hindi baga kinakailangang si Cristo ay maghirap ng mga bagay na ito, at pumasok sa kaniyang kaluwalhatian?"
  },
  {
    "i": 30327,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 27,
    "t": "At magmula kay Moises at sa mga propeta, ay ipinaaninaw niya sa kanila ang mga bagay tungkol sa kaniya sa lahat ng mga kasulatan."
  },
  {
    "i": 30328,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 28,
    "t": "At sila'y malapit na sa nayong kanilang paroroonan: at naganyo siyang wari may paroroonang lalo pang malayo."
  },
  {
    "i": 30329,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 29,
    "t": "At siya'y kanilang pinigil, na sinasabi, tumuloy ka sa amin, sapagka't gumagabi na, at kumikiling na ang araw. At pumasok siya upang tumuloy sa kanila."
  },
  {
    "i": 30330,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 30,
    "t": "At nangyari, nang siya'y nakaupo na kasalo nila sa dulang ng pagkain, ay kaniyang dinampot ang tinapay at binasbasan; at ito'y pinagputolputol, at ibinigay sa kanila."
  },
  {
    "i": 30331,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 31,
    "t": "At nangabuksan ang kanilang mga mata, at siya'y nakilala nila; at siya'y nawala sa kanilang mga paningin."
  },
  {
    "i": 30332,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 32,
    "t": "At sila-sila'y nangagsabihan, Hindi baga nagaalab ang ating puso sa loob natin, habang tayo'y kinakausap niya sa daan, samantalang binubuksan niya sa atin ang mga kasulatan?"
  },
  {
    "i": 30333,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 33,
    "t": "At sila'y nagsitindig sa oras ding yaon, at nangagbalik sa Jerusalem, at naratnang nangagkakatipon ang labingisa, at ang kanilang mga kasama."
  },
  {
    "i": 30334,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 34,
    "t": "Na nangagsasabi, Tunay na nagbangong muli ang Panginoon, at napakita kay Simon,"
  },
  {
    "i": 30335,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 35,
    "t": "At isinaysay nila ang mga bagay na nangyari sa daan, at kung paanong siya'y nakilala nila nang pagputolputulin ang tinapay."
  },
  {
    "i": 30336,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 36,
    "t": "At samantalang kanilang pinaguusapan ang mga bagay na ito, siya rin ay tumayo sa gitna nila, at sa kanila'y nagsabi, Kapayapaa'y suma inyo."
  },
  {
    "i": 30337,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 37,
    "t": "Datapuwa't sila'y kinilabutan, at nangahintakutan, at inakala nila na nakakakita sila ng isang espiritu."
  },
  {
    "i": 30338,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 38,
    "t": "At sinabi niya sa kanila, Bakit kayo'y nangagugulumihanan? at bakit nangyayari ang pagtatalo sa inyong puso?"
  },
  {
    "i": 30339,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 39,
    "t": "Tingnan ninyo ang aking mga kamay at ang aking mga paa, ako rin nga: hipuin ninyo ako, at tingnan; sapagka't ang isang espiritu'y walang laman at mga buto, na gaya ng inyong nakikita na nasa akin."
  },
  {
    "i": 30340,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 40,
    "t": "At pagkasabi niya nito, ay ipinakita niya sa kanila ang kaniyang mga kamay at ang kaniyang mga paa."
  },
  {
    "i": 30341,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 41,
    "t": "At samantalang hindi pa sila nagsisisampalataya dahil sa galak, at nagsisipanggilalas, ay sinabi niya sa kanila, Mayroon baga kayo ritong anomang makakain?"
  },
  {
    "i": 30342,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 42,
    "t": "At binigyan nila siya ng isang putol na isdang inihaw."
  },
  {
    "i": 30343,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 43,
    "t": "At kaniyang inabot yaon, at kumain sa harap nila."
  },
  {
    "i": 30344,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 44,
    "t": "At sinabi niya sa kanila, Ito ang aking mga salitang sinabi ko sa inyo, nang ako'y sumasa inyo pa, na kinakailangang matupad ang lahat ng mga bagay na nangasusulat tungkol sa akin sa kautusan ni Moises, at sa mga propeta, at sa mga awit."
  },
  {
    "i": 30345,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 45,
    "t": "Nang magkagayo'y binuksan niya ang kanilang mga pagiisip, upang mapagunawa nila ang mga kasulatan;"
  },
  {
    "i": 30346,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 46,
    "t": "At sinabi niya sa kanila, Ganyan ang pagkasulat, na kinakailangang maghirap ang Cristo, at magbangong muli sa mga patay sa ikatlong araw;"
  },
  {
    "i": 30347,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 47,
    "t": "At ipangaral sa kaniyang pangalan ang pagsisisi at pagpapatawad ng mga kasalanan sa lahat ng mga bansa, magbuhat sa Jerusalem."
  },
  {
    "i": 30348,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 48,
    "t": "Kayo'y mga saksi ng mga bagay na ito."
  },
  {
    "i": 30349,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 49,
    "t": "At narito, ipadadala ko sa inyo ang pangako ng aking Ama, datapuwa't magsipanatili kayo sa bayan, hanggang sa kayo'y masangkapan ng kapangyarihang galing sa itaas."
  },
  {
    "i": 30350,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 50,
    "t": "At kaniyang dinala sila sa labas hanggang sa tapat ng Betania: at itinaas niya ang kaniyang mga kamay, at sila'y binasbasan."
  },
  {
    "i": 30351,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 51,
    "t": "At nangyari, na samantalang sila'y binabasbasan niya, ay iniwan niya sila; at dinala siya sa itaas sa langit."
  },
  {
    "i": 30352,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 52,
    "t": "At siya'y sinamba nila, at nagsibalik sila sa Jerusalem na may malaking galak:"
  },
  {
    "i": 30353,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 53,
    "t": "At palaging sila'y nasa templo, na nangagpupuri sa Dios."
  },
  {
    "i": 30354,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 1,
    "t": "Nang pasimula siya ang Verbo, at ang Verbo ay sumasa Dios, at ang Verbo ay Dios."
  },
  {
    "i": 30355,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 2,
    "t": "Ito rin nang pasimula'y sumasa Dios."
  },
  {
    "i": 30356,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 3,
    "t": "Ang lahat ng mga bagay ay ginawa sa pamamagitan niya; at alin man sa lahat ng ginawa ay hindi ginawa kung wala siya."
  },
  {
    "i": 30357,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 4,
    "t": "Nasa kaniya ang buhay; at ang buhay ay siyang ilaw ng mga tao."
  },
  {
    "i": 30358,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 5,
    "t": "At ang ilaw ay lumiliwanag sa kadiliman; at ito'y hindi napagunawa ng kadiliman."
  },
  {
    "i": 30359,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 6,
    "t": "Naparito ang isang tao, na sugong mula sa Dios, na ang kaniyang pangalan ay Juan."
  },
  {
    "i": 30360,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 7,
    "t": "Ito'y naparitong saksi, upang kaniyang patotohanan ang ilaw, upang sa pamamagitan niya'y magsisampalataya ang lahat."
  },
  {
    "i": 30361,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 8,
    "t": "Hindi siya ang ilaw, kundi pumarito upang kaniyang patotohanan ang ilaw."
  },
  {
    "i": 30362,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 9,
    "t": "Nagkaroon ng tunay na ilaw, sa makatuwid baga'y ang ilaw na lumiliwanag sa bawa't tao, na pumaparito sa sanglibutan."
  },
  {
    "i": 30363,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 10,
    "t": "Siya'y nasa sanglibutan, at ang sanglibuta'y ginawa sa pamamagitan niya, at hindi siya nakilala ng sanglibutan."
  },
  {
    "i": 30364,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 11,
    "t": "Siya'y naparito sa sariling kaniya, at siya'y hindi tinanggap ng mga sariling kaniya."
  },
  {
    "i": 30365,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 12,
    "t": "Datapuwa't ang lahat ng sa kaniya'y nagsitanggap, ay pinagkalooban niya sila ng karapatang maging mga anak ng Dios, sa makatuwid baga'y ang mga nagsisisampalataya sa kaniyang pangalan:"
  },
  {
    "i": 30366,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 13,
    "t": "Na mga ipinanganak na hindi sa dugo, ni sa kalooban ng laman, ni sa kalooban ng tao, kundi ng Dios."
  },
  {
    "i": 30367,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 14,
    "t": "At nagkatawang-tao ang Verbo, at tumahan sa gitna natin (at nakita namin ang kaniyang kaluwalhatian, kaluwalhatian gaya ng sa bugtong ng Ama), na puspos ng biyaya at katotohanan."
  },
  {
    "i": 30368,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 15,
    "t": "Pinatotohanan siya ni Juan, at sumigaw, na nagsasabi, Ito yaong aking sinasabi, Ang pumaparitong nasa hulihan ko ay magiging una sa akin: sapagka't siya'y una sa akin."
  },
  {
    "i": 30369,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 16,
    "t": "Sapagka't sa kaniyang kapuspusan ay nagsitanggap tayong lahat, at biyaya sa biyaya."
  },
  {
    "i": 30370,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 17,
    "t": "Sapagka't ibinigay sa pamamagitan ni Moises ang kautusan; ang biyaya at ang katotohanan ay nagsidating sa pamamagitan ni Jesu-cristo."
  },
  {
    "i": 30371,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 18,
    "t": "Walang taong nakakita kailan man sa Dios; ang bugtong na Anak, na nasa sinapupunan ng Ama, siya ang nagpakilala sa kanya."
  },
  {
    "i": 30372,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 19,
    "t": "At ito ang patotoo ni Juan, nang suguin sa kaniya ng mga Judio mula sa Jerusalem ang mga saserdote at mga Levita upang sa kaniya'y itanong, Sino ka baga?"
  },
  {
    "i": 30373,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 20,
    "t": "At kaniyang ipinahayag, at hindi ikinaila; at kaniyang ipinahayag, Hindi ako ang Cristo."
  },
  {
    "i": 30374,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 21,
    "t": "At sa kaniya'y kanilang itinanong, Kung gayo'y ano nga? Ikaw baga'y si Elias? At sinabi niya, Hindi ako. Ikaw baga ang propeta? At siya'y sumagot, Hindi."
  },
  {
    "i": 30375,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 22,
    "t": "Sinabi nga nila sa kaniya, Sino ka baga? Upang ibigay namin ang kasagutan sa nangagsugo sa amin. Ano ang sinasabi mo tungkol sa iyong sarili?"
  },
  {
    "i": 30376,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 23,
    "t": "Sinabi niya, Ako ang tinig ng isang humihiyaw sa ilang, Tuwirin ninyo ang daan ng Panginoon, gaya ng sinabi ng propeta Isaias."
  },
  {
    "i": 30377,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 24,
    "t": "At sila'y sinugo buhat sa mga Fariseo."
  },
  {
    "i": 30378,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 25,
    "t": "At sa kaniya'y kanilang itinanong, at sinabi sa kaniya, Bakit nga bumabautismo ka, kung hindi ikaw ang Cristo, ni si Elias, ni ang propeta?"
  },
  {
    "i": 30379,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 26,
    "t": "Sila'y sinagot ni Juan, na nagsasabi, Ako'y bumabautismo sa tubig: datapuwa't sa gitna ninyo'y may isang nakatayo na hindi ninyo nakikilala,"
  },
  {
    "i": 30380,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 27,
    "t": "Siya nga ang pumaparitong sumusunod sa akin, na sa kaniya'y hindi ako karapatdapat magkalag ng panali ng kaniyang pangyapak."
  },
  {
    "i": 30381,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 28,
    "t": "Ang mga bagay na ito'y ginawa sa Betania, sa dako pa roon ng Jordan, na pinagbabautismuhan ni Juan."
  },
  {
    "i": 30382,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 29,
    "t": "Nang kinabukasan ay nakita ni Juan si Jesus na lumalapit sa kaniya, at sinabi, Narito, ang Cordero ng Dios, na nagaalis ng kasalanan ng sanglibutan!"
  },
  {
    "i": 30383,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 30,
    "t": "Ito yaong aking sinasabi, Sa hulihan ko'y dumarating ang isang lalake na magiging una sa akin: sapagka't siya'y una sa akin."
  },
  {
    "i": 30384,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 31,
    "t": "At siya'y hindi ko nakilala; datapuwa't upang siya'y mahayag sa Israel, dahil dito'y naparito ako na bumabautismo sa tubig."
  },
  {
    "i": 30385,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 32,
    "t": "At nagpatotoo si Juan, na nagsasabi, Nakita ko ang Espiritu na bumababang tulad sa isang kalapati na buhat sa langit; at dumapo sa kaniya."
  },
  {
    "i": 30386,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 33,
    "t": "At siya'y hindi ko nakilala; datapuwa't ang nagsugo sa akin upang bumautismo sa tubig, ay siyang nagsabi sa akin, Ang makita mong babaan ng Espiritu, at manahan sa kaniya, ay siya nga ang bumabautismo sa Espiritu Santo."
  },
  {
    "i": 30387,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 34,
    "t": "At aking nakita, at pinatotohanan kong ito ang Anak ng Dios."
  },
  {
    "i": 30388,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 35,
    "t": "Nang kinabukasan ay muling nakatayo si Juan, at ang dalawa sa kaniyang mga alagad;"
  },
  {
    "i": 30389,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 36,
    "t": "At kaniyang tiningnan si Jesus samantalang siya'y naglalakad, at sinabi, Narito, ang Cordero ng Dios!"
  },
  {
    "i": 30390,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 37,
    "t": "At narinig siyang nagsalita ng dalawang alagad, at sila'y nagsisunod kay Jesus."
  },
  {
    "i": 30391,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 38,
    "t": "At lumingon si Jesus, at nakita silang nagsisisunod, at sinabi sa kanila, Ano ang inyong hinahanap? At sinabi nila sa kaniya, Rabi (na kung liliwanagin, ay Guro), saan ka tumitira?"
  },
  {
    "i": 30392,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 39,
    "t": "Sinabi niya sa kanila, Magsiparito kayo, at inyong makikita. Nagsiparoon nga sila at nakita kung saan siya tumitira; at sila'y nagsitirang kasama niya nang araw na yaon: noo'y magiikasangpu na ang oras."
  },
  {
    "i": 30393,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 40,
    "t": "Ang isa sa dalawang nakarinig ng pagsasalita ni Juan, at sumunod sa kaniya, ay si Andres na kapatid ni Simon Pedro."
  },
  {
    "i": 30394,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 41,
    "t": "Una niyang nasumpungan ang kaniyang sariling kapatid na si Simon, at sa kaniya'y sinabi, Nasumpungan namin ang Mesias (na kung liliwanagin, ay ang Cristo)."
  },
  {
    "i": 30395,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 42,
    "t": "Siya'y kaniyang dinala kay Jesus. Siya'y tiningnan ni Jesus, at sinabi, Ikaw ay si Simon na anak ni Juan: tatawagin kang Cefas (na kung liliwanagin, ay Pedro)."
  },
  {
    "i": 30396,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 43,
    "t": "Nang kinabukasan ay pinasiyahan niyang pumaroon sa Galilea, at kaniyang nasumpungan si Felipe: at sa kaniya'y sinabi ni Jesus, Sumunod ka sa akin."
  },
  {
    "i": 30397,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 44,
    "t": "Si Felipe nga ay taga Betsaida, sa bayan ni Andres at ni Pedro."
  },
  {
    "i": 30398,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 45,
    "t": "Nasumpungan ni Felipe si Natanael, at sinabi sa kaniya, Nasumpungan namin yaong isinulat ni Moises sa kautusan, at gayon din ng mga propeta, si Jesus na taga Nazaret, ang anak ni Jose."
  },
  {
    "i": 30399,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 46,
    "t": "At sinabi sa kaniya ni Natanael, Mangyayari bagang lumitaw ang anomang magaling na bagay sa Nazaret? Sinabi sa kaniya ni Felipe, Pumarito ka at tingnan mo."
  }
]
