[
  {
    "i": 26600,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 6,
    "t": "Wie de terechtwijzing haat, bewandelt het pad des zondaars, maar wie de Heer vreest, bekeert zich in zijn hart."
  },
  {
    "i": 26601,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 7,
    "t": "De schoonspreker is alom bekend, maar de bedachtzame mens kent zijn zwakheden."
  },
  {
    "i": 26602,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 8,
    "t": "Zijn huis bouwen met het geld van een ander, is stenen verzamelen voor zijn graf."
  },
  {
    "i": 26603,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 9,
    "t": "De vergadering der zondaars is een hoop stoppel, die zal eindigen in vlammen en vuur."
  },
  {
    "i": 26604,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 10,
    "t": "De weg der zondaars is welgeplaveid, maar hij leidt naar de afgrond van de Sheol."
  },
  {
    "i": 26605,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 11,
    "t": "Wie de wet bewaart, beheerst zijn neiging; de volmaaktheid van de vreze des Heren is wijsheid."
  },
  {
    "i": 26606,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 12,
    "t": "Sommigen kunnen niets leren bij gebrek aan natuurlijke gaven, maar er zijn gaven die bitterheid voortbrengen."
  },
  {
    "i": 26607,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 13,
    "t": "De wetenschap van de wijze overvloedigt als een vloed, en zijn raad is als een levende bron."
  },
  {
    "i": 26608,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 14,
    "t": "Het hart van de dwaas is als een gebroken vat, dat geen kennis vasthoudt."
  },
  {
    "i": 26609,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 15,
    "t": "Als een geleerd man een wijs woord hoort, waardeert hij het en voegt er het zijne aan toe; maar als een losbol het hoort, bevalt het hem niet en werpt hij het achter zich."
  },
  {
    "i": 26610,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 16,
    "t": "De rede van de dwaas weegt als een last op reis, maar op de lippen van de wijze vindt men genade."
  },
  {
    "i": 26611,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 17,
    "t": "Het woord van de verstandige mens wordt gezocht in de vergadering, en wat hij zegt, overdenkt eenieder in zijn hart."
  },
  {
    "i": 26612,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 18,
    "t": "Een huis in puin, dat is de wijsheid van de dwaas, en de wetenschap van de onverstandige, dat zijn onsamenhangende woorden."
  },
  {
    "i": 26613,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 19,
    "t": "Tucht voor de onverstandige, dat zijn boeien aan zijn voeten en handboeien aan zijn rechterhand."
  },
  {
    "i": 26614,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 20,
    "t": "De dwaas barst uit in luid gelach, maar het lachen van de verstandige mens is zeldzaam en discreet."
  },
  {
    "i": 26615,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 21,
    "t": "Voor de verstandige mens is tucht een gouden sieraad, een armband aan zijn rechterarm."
  },
  {
    "i": 26616,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 22,
    "t": "De dwaas haast zich om binnen te komen, maar de ervaren man neemt een bescheiden houding aan;"
  },
  {
    "i": 26617,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 23,
    "t": "van de deur kijkt de onverstandige naar binnen, maar de welopgevoede man blijft buiten."
  },
  {
    "i": 26618,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 24,
    "t": "Het is een teken van slechte opvoeding om bij de deuren te luisteren, een verstandige man voelt de oneer ervan."
  },
  {
    "i": 26619,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 25,
    "t": "De lippen van de babbelaar kletsen over wat hem niet aangaat, maar de woorden van de wijzen worden zorgvuldig gewogen."
  },
  {
    "i": 26620,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 26,
    "t": "Het hart van de dwazen is in hun mond, maar de mond van de wijzen is hun hart."
  },
  {
    "i": 26621,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 27,
    "t": "Wanneer de goddeloze Satan vervloekt, vervloekt hij zichzelf."
  },
  {
    "i": 26622,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 28,
    "t": "De lasteraar doet zichzelf kwaad en maakt zich gehaat bij zijn omgeving."
  },
  {
    "i": 26623,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 1,
    "t": "De luiaard is als een bevuilde steen, iedereen spot met hem om zijn schande."
  },
  {
    "i": 26624,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 2,
    "t": "De luiaard is als een handvol vuilnis, wie hem aanraakt, schudt zijn hand."
  },
  {
    "i": 26625,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 3,
    "t": "Het is een schande voor een vader om een slecht opgevoede zoon te hebben voortgebracht, en als het een dochter is, veroorzaakt ze schade."
  },
  {
    "i": 26626,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 4,
    "t": "Een verstandige dochter zal een man vinden, maar de onwaardige dochter is de droefheid van degene die haar heeft voortgebracht."
  },
  {
    "i": 26627,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 5,
    "t": "Een schaamteloze dochter onteert haar vader en haar man, beiden verloochenen haar."
  },
  {
    "i": 26628,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 6,
    "t": "Ongepaste terechtwijzingen: muziek op een dag van rouw; slagen met de zweep en correctie, dat is te allen tijde wijsheid."
  },
  {
    "i": 26629,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 7,
    "t": "Kinderen die een eerlijk leven leiden en niets tekortkomen, doen de obscure afkomst van hun ouders vergeten."
  },
  {
    "i": 26630,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 8,
    "t": "Minachtende, slecht opgevoede, opgeblazen kinderen bezoedelen de adel van hun familie."
  },
  {
    "i": 26631,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 9,
    "t": "Het is scherven aan elkaar lijmen om een dwaas te onderwijzen, het is een man wakker maken die versuft is van de slaap."
  },
  {
    "i": 26632,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 10,
    "t": "Een dwaas tot rede brengen is een ingeslapen man tot rede brengen, uiteindelijk zal hij zeggen: \"Waar gaat het over?"
  },
  {
    "i": 26633,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 11,
    "t": "Beweent een dode: hij heeft het licht verloren, beweent een onverstandige: hij heeft de geest verloren; beweent de dode zachter, want hij heeft rust gevonden, maar voor de onverstandige is het leven droeviger dan de dood."
  },
  {
    "i": 26634,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 12,
    "t": "Voor een dode duurt de rouw zeven dagen, voor de onverstandige en de goddeloze alle dagen van hun leven."
  },
  {
    "i": 26635,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 13,
    "t": "Spreek de onverstandige niet lang toe, ga de dwaas niet tegemoet, want hij zal je ongevoelig met minachting overladen, hoed je voor hem om geen problemen te krijgen, om je niet te bezoedelen door zijn aanraking. Ga uit zijn buurt, dan zul je rust vinden, zijn dwaasheden zullen je niet vervelen."
  },
  {
    "i": 26636,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 14,
    "t": "Wat is zwaarder dan lood? Hoe wordt dat genoemd? De onverstandige."
  },
  {
    "i": 26637,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 15,
    "t": "Zand, zout, de massa ijzer zijn gemakkelijker te dragen dan de onverstandige."
  },
  {
    "i": 26638,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 16,
    "t": "Een houten geraamte dat in een constructie is gemonteerd, laat zich niet losmaken door een aardbeving; een vastberaden hart, na rijp beraad, laat zich niet ontroeren in het uur van gevaar."
  },
  {
    "i": 26639,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 17,
    "t": "Een hart dat steunt op een wijze overweging, is als een ornament dat is gebeiteld op een gepolijste muur."
  },
  {
    "i": 26640,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 18,
    "t": "Kleine steentjes op de top van een muur zijn niet bestand tegen de wind: het hart van de dwaas, dat bang is voor zijn verbeeldingen, kan de angst niet weerstaan."
  },
  {
    "i": 26641,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 19,
    "t": "Door in het oog te slaan, breng je tranen voort, door in het hart te slaan, breng je gevoelens tevoorschijn."
  },
  {
    "i": 26642,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 20,
    "t": "Wie een steen naar vogels gooit, jaagt ze weg, wie een verwijt maakt aan zijn vriend, doodt de vriendschap."
  },
  {
    "i": 26643,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 21,
    "t": "Als je het zwaard tegen je vriend hebt getrokken, wanhoop dan niet: hij kan terugkomen;"
  },
  {
    "i": 26644,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 22,
    "t": "als je je mond tegen je vriend hebt geopend, vrees dan niet: een verzoening is mogelijk, behalve in geval van belediging, minachting, verraad van een geheim, verraderlijke slag, want dan zal elke vriend weggaan."
  },
  {
    "i": 26645,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 23,
    "t": "Win het vertrouwen van je naaste in zijn armoede, zodat je in zijn voorspoed met hem kunt genieten van zijn goederen; blijf hem trouw in dagen van beproeving, zodat je, als hij komt te erven, je deel van de erfenis ontvangt. Want men mag nooit de contouren minachten, noch een rijke bewonderen die van verstand is beroofd."
  },
  {
    "i": 26646,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 24,
    "t": "Voorafgaand aan de vlammen ziet men de damp van het vuur en de rook; zo ook gaan de beledigingen vooraf aan het bloed."
  },
  {
    "i": 26647,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 25,
    "t": "Ik zal me niet schamen om een vriend te beschermen en ik zal me niet voor hem verbergen;"
  },
  {
    "i": 26648,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 26,
    "t": "en als ik door hem kwaad overkomt, zullen allen die het vernemen, zich voor hem hoeden."
  },
  {
    "i": 26649,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 27,
    "t": "Wie zal een wacht zetten voor mijn mond en op mijn lippen het zegel van het onderscheidingsvermogen, opdat ik niet struikel door hun toedoen, en mijn tong niet mijn ondergang veroorzaakt?"
  },
  {
    "i": 26650,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 1,
    "t": "Heer, vader en meester van mijn leven, laat me niet struikelen door hun toedoen."
  },
  {
    "i": 26651,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 2,
    "t": "Wie zal de zweep toepassen op mijn gedachten en op mijn hart de discipline van de wijsheid, opdat mijn fouten niet worden gespaard en mijn zonden niet ontkomen?"
  },
  {
    "i": 26652,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 3,
    "t": "Opdat mijn fouten zich niet vermenigvuldigen en mijn zonden niet overvloedig worden, opdat ik niet in handen van mijn tegenstanders val en mijn vijand me niet bespot. Ver van hen is de hoop op uw barmhartigheid."
  },
  {
    "i": 26653,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 4,
    "t": "Heer, vader en God van mijn leven, geef me niet over aan hun grillen, laat mijn blik niet onbeschaamd zijn"
  },
  {
    "i": 26654,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 5,
    "t": "keer de begeerte van mij af,"
  },
  {
    "i": 26655,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 6,
    "t": "laat de seksuele begeerte en de lust zich niet van mij meester maken, geef me niet over aan het onbeschaamde verlangen."
  },
  {
    "i": 26656,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 7,
    "t": "Luister, mijn kinderen, naar een onderricht over de mond, wie hem bewaart, zal niet beschaamd worden."
  },
  {
    "i": 26657,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 8,
    "t": "De zondaar wordt gevangen door zijn eigen lippen, zij doen de lasteraar en de hoogmoedige vallen."
  },
  {
    "i": 26658,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 9,
    "t": "Wen je mond niet aan het doen van eden, neem niet de gewoonte aan om de naam van de Heilige uit te spreken."
  },
  {
    "i": 26659,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 10,
    "t": "Want zoals een knecht die voortdurend in de gaten wordt gehouden, niet aan de slagen zal ontkomen, zo zal ook degene die zweert en de Naam te pas en te onpas aanroept, niet vrij van schuld zijn."
  },
  {
    "i": 26660,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 11,
    "t": "Een man die kwistig is met eden is vol goddeloosheid en de plaag zal niet van zijn huis wijken. Als hij zondigt, zal zijn fout op hem rusten; als hij lichtvaardig heeft gehandeld, heeft hij dubbel gezondigd; als hij een valse eed heeft gezworen, zal hij niet gerechtvaardigd worden, want zijn huis zal vol rampen zijn."
  },
  {
    "i": 26661,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 12,
    "t": "Er is een manier van spreken die op de dood lijkt, laat die niet in gebruik zijn in de erfenis van Jakob, want de vrome mensen stoten dat alles af, zij wentelen zich niet in de zonde."
  },
  {
    "i": 26662,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 13,
    "t": "Wen je mond niet aan de grove onreinheid waar het woord van de zonde zich bevindt."
  },
  {
    "i": 26663,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 14,
    "t": "Denk aan je vader en je moeder als je te midden van de groten zit, opdat je jezelf niet in hun aanwezigheid vergeet, opdat je je niet als een dwaas gedraagt, en opdat je er niet toe komt te wensen dat je niet geboren was en de dag van je geboorte te vervloeken."
  },
  {
    "i": 26664,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 15,
    "t": "Een man die gewend is aan laakbare woorden, zal zich zijn leven lang niet verbeteren."
  },
  {
    "i": 26665,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 16,
    "t": "Twee soorten wezens vermenigvuldigen de zonden en de derde trekt de toorn aan: de hartstocht die brandt als een vuur: die zal niet doven voordat hij is bevredigd; de man die zijn eigen vlees begeert: hij zal niet ophouden voordat het vuur hem verteert;"
  },
  {
    "i": 26666,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 17,
    "t": "voor de onbeschaamde man is alle voedsel zoet, hij zal pas tot rust komen bij zijn dood."
  },
  {
    "i": 26667,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 18,
    "t": "De man die ontrouw is aan zijn eigen bed en in zijn hart zegt: \"Wie ziet mij? De schaduw omringt mij, de muren beschermen mij, niemand ziet mij, wat zou ik vrezen? De Allerhoogste zal mijn fouten niet gedenken."
  },
  {
    "i": 26668,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 19,
    "t": "Wat hij vreest zijn de ogen van de mensen, hij weet niet dat de ogen van de Heer tienduizend keer helderder zijn dan de zon, dat ze alle daden van de mensen waarnemen en doordringen tot in de meest geheime hoeken."
  },
  {
    "i": 26669,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 20,
    "t": "Voordat hij schiep, waren alle dingen hem bekend, en ze zijn het nog steeds na hun voltooiing."
  },
  {
    "i": 26670,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 21,
    "t": "Midden in de stad zal deze man gestraft worden, wanneer hij het het minst verwacht, zal hij gegrepen worden."
  },
  {
    "i": 26671,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 22,
    "t": "Zo is het ook met de vrouw die ontrouw is aan haar man en hem een erfgenaam brengt die is verwekt door een vreemde."
  },
  {
    "i": 26672,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 23,
    "t": "Allereerst heeft ze de wet van de Allerhoogste ongehoorzaamd, ten tweede is ze schuldig jegens haar man; ten derde heeft ze zich bezoedeld door overspel en kinderen verwekt van een vreemde."
  },
  {
    "i": 26673,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 24,
    "t": "Ze zal voor de vergadering worden gedaagd en haar kinderen zullen worden onderzocht."
  },
  {
    "i": 26674,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 25,
    "t": "Haar kinderen zullen geen wortels hebben, haar takken zullen geen vrucht dragen."
  },
  {
    "i": 26675,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 26,
    "t": "Ze zal een herinnering aan vervloeking achterlaten en haar schaamte zal nooit worden uitgewist."
  },
  {
    "i": 26676,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 27,
    "t": "En zij die na haar komen, zullen weten dat niets de vreze des Heren waard is en dat niets zoeter is dan zich te hechten aan de geboden van de Heer."
  },
  {
    "i": 26677,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 28,
    "t": "God volgen is een grote eer; het is je dagen verlengen om door hem te worden ontvangen."
  },
  {
    "i": 26678,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 1,
    "t": "De Wijsheid prijst zichzelf, te midden van haar volk toont ze haar trots."
  },
  {
    "i": 26679,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 2,
    "t": "In de vergadering van de Allerhoogste opent ze haar mond, en voor zijn Macht toont ze haar trots."
  },
  {
    "i": 26680,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 3,
    "t": "\"Ik ben voortgekomen uit de mond van de Allerhoogste, en als een nevel heb ik de aarde bedekt."
  },
  {
    "i": 26681,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 4,
    "t": "Ik heb in de hemelen gewoond, en mijn troon was een zuil van wolken."
  },
  {
    "i": 26682,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 5,
    "t": "Ik alleen heb de kring der hemelen omgeven, de diepte van de afgronden heb ik doorwandeld."
  },
  {
    "i": 26683,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 6,
    "t": "In de golven der zee, over de gehele aarde, onder alle volken en alle naties, heb ik geheerst."
  },
  {
    "i": 26684,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 7,
    "t": "Onder hen allen heb ik rust gezocht, ik heb gezocht naar een erfdeel om mij te vestigen."
  },
  {
    "i": 26685,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 8,
    "t": "Toen gaf de Schepper van het heelal mij een bevel, Hij die mij schiep deed mij mijn tent opslaan, Hij sprak: \"Vestig u in Jacob, ontvang in Israël uw erfdeel."
  },
  {
    "i": 26686,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 9,
    "t": "Voor de eeuwen, van den beginne af heeft Hij mij geschapen, eeuwig zal ik standhouden."
  },
  {
    "i": 26687,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 10,
    "t": "In de heilige Tent, in zijn tegenwoordigheid, heb ik dienst gedaan; aldus heb ik mij in Sion gevestigd,"
  },
  {
    "i": 26688,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 11,
    "t": "en in de geliefde stad heb ik mijn rust gevonden, in Jeruzalem oefen ik mijn macht uit."
  },
  {
    "i": 26689,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 12,
    "t": "Ik heb wortel geschoten bij een volk vol heerlijkheid, in het domein des Heren is mijn erfdeel."
  },
  {
    "i": 26690,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 13,
    "t": "Ik ben opgerezen als de ceder van de Libanon, als de cipres op de berg Hermon."
  },
  {
    "i": 26691,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 14,
    "t": "Ik ben opgerezen als de palmboom van Engaddi, als de rozenplanten van Jericho, als een prachtige olijfboom in de vlakte, ik ben opgerezen als een plataan."
  },
  {
    "i": 26692,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 15,
    "t": "Als kaneel en acantus heb ik geur verspreid, als kostbare mirre heb ik geur afgegeven, als galbanum, onyx, labdanum, als de rook van wierook in de Tent."
  },
  {
    "i": 26693,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 16,
    "t": "Ik heb mijn takken uitgespreid als de terebint, het zijn takken van glorie en genade."
  },
  {
    "i": 26694,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 17,
    "t": "Ik ben als een wijnstok met sierlijke ranken, en mijn bloemen zijn voortbrengselen van glorie en rijkdom."
  },
  {
    "i": 26695,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 18,
    "t": "Ik ben de moeder van de schone liefde en de vrees, van de kennis en de heilige hoop. Aan al mijn kinderen geef ik eeuwige goederen, aan hen die Hij heeft uitverkoren."
  },
  {
    "i": 26696,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 19,
    "t": "Kom tot mij, gij die mij begeert; en verzadig u met mijn voortbrengselen."
  },
  {
    "i": 26697,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 20,
    "t": "Want mijn gedachtenis is zoeter dan honing, mijn erfdeel zoeter dan een honingraat."
  },
  {
    "i": 26698,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 21,
    "t": "Zij die mij eten, zullen nog honger hebben, zij die mij drinken, zullen nog dorst hebben."
  },
  {
    "i": 26699,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 22,
    "t": "Wie mij gehoorzaamt, zal zich niet behoeven te schamen, en zij die door mij werken, zullen niet zondigen."
  }
]
