[
  {
    "i": 21200,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 14,
    "t": "Iš Bet Togarmos žirgai, raiteliai ir mulai tau buvo atgabenti prekėmis."
  },
  {
    "i": 21201,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 15,
    "t": "Dedano sūnūs prekiavo su tavimi; daugybė salų buvo tavo klientės, atnešančios tau kaip atlygį dramblio kaulo iltis ir juodmedį."
  },
  {
    "i": 21202,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 16,
    "t": "Edomas buvo tavo klientas dėl tavo gaminių gausos; jis tau davė rubinus, purpurą, siuvinėtus audinius, ploną drobę, koralus ir brangakmenius už tavo prekes."
  },
  {
    "i": 21203,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 17,
    "t": "Judas ir Izraelio kraštas patys prekiavo su tavimi; jie tau atnešė Minito grūdų, panago, medaus, aliejaus ir balzamo mainais."
  },
  {
    "i": 21204,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 18,
    "t": "Damaskas buvo tavo klientas dėl tavo gaminių gausos, dėl visokių prekių gausos; jis tau tiekė Helbono vyną ir Caharo vilną."
  },
  {
    "i": 21205,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 19,
    "t": "Danas ir Javanas, iš Uzalo, tau tiekė kaltinę geležį, kasiją ir nendres mainais už tavo prekes."
  },
  {
    "i": 21206,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 20,
    "t": "Dedanas prekiavo su tavimi žirgų apklotais."
  },
  {
    "i": 21207,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 21,
    "t": "Arabija ir visi Kedaro kunigaikščiai patys buvo tavo klientai; jie mokėjo avinėliais, avinais ir ožiais."
  },
  {
    "i": 21208,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 22,
    "t": "Šebos ir Ramos pirkliai prekiavo su tavimi; jie tau tiekė pačius geriausius kvapus, visokių brangakmenių ir aukso kaip prekes."
  },
  {
    "i": 21209,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 23,
    "t": "Haranas, Kanė ir Edenas, Šebos, Asūro ir Kilmado pirkliai prekiavo su tavimi."
  },
  {
    "i": 21210,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 24,
    "t": "Jie prekiavo turtingais drabužiais, purpuriniais apsiaustais ir siuvinėjimais, margaspalviais audiniais ir tvirtomis pintomis virvėmis tavo turguose."
  },
  {
    "i": 21211,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 25,
    "t": "Taršišo laivai plaukiojo tavo prekybai. Tu buvai apdovanotas ir apsunkintas jūros širdyje."
  },
  {
    "i": 21212,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 26,
    "t": "Atviroje jūroje tave vedė tavo irkluotojai. Rytų vėjas sudaužė tave jūros širdyje."
  },
  {
    "i": 21213,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 27,
    "t": "Tavo turtai, tavo prekės ir tavo krovinys, tavo jūreiviai ir tavo laivo darbininkai, remontininkai, tavo prekybos tarpininkai ir visi kariai, kuriuos nešioji, ir visi keleiviai, esantys tavo laive, nuskęs jūros širdyje, tavo žlugimo dieną."
  },
  {
    "i": 21214,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 28,
    "t": "Išgirdę tavo jūreivių šauksmą, krantai drebės."
  },
  {
    "i": 21215,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 29,
    "t": "Tada visi irkluotojai išlips iš savo laivų. Jūreiviai, visi jūros žmonės liks ant žemės."
  },
  {
    "i": 21216,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 30,
    "t": "Jie garsins savo balsą apie tave, jie karčiai šauks. Jie barstys dulkes ant galvų, jie voliosis pelenuose."
  },
  {
    "i": 21217,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 31,
    "t": "Jie nusiskus plaukus dėl tavęs, jie apsijuos maišais. Jie išlies apie tave, savo kartėlyje, kartų raudą."
  },
  {
    "i": 21218,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 32,
    "t": "Jie išsakys apie tave, savo raudoje, giesmę, jie raudos dėl tavęs: \"Kas galėtų būti lyginamas su Tyru jūros viduryje?"
  },
  {
    "i": 21219,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 33,
    "t": "Kai iškraudavai savo prekes, kad pamaitintum tiek tautų, savo turtų ir prekių gausa praturtinai žemės karalius."
  },
  {
    "i": 21220,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 34,
    "t": "Dabar tu sudaužytas bangų giliausiuose vandenyse. Tavo krovinys ir visi tavo keleiviai nuskendo su tavimi."
  },
  {
    "i": 21221,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 35,
    "t": "Visi salų gyventojai buvo apstulbinti dėl tavęs. Jų karaliai drebėjo iš siaubo, jų veidai susigraudino."
  },
  {
    "i": 21222,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 36,
    "t": "Tautų prekeiviai švilpė ant tavęs, nes tu tapai siaubo objektu, tau atėjo galas amžiams!"
  },
  {
    "i": 21223,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 1,
    "t": "Viešpaties žodis pasiekė mane tokiais žodžiais:"
  },
  {
    "i": 21224,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 2,
    "t": "Žmogaus sūnau, pasakyk Tyro kunigaikščiui: Taip kalba Viešpats Dievas. Dėl to, kad tavo širdis išpuiko, tu sakei: \"Aš esu dievas, aš gyvenu dieviškame būste, jūros širdyje.\" Nors tu esi žmogus, o ne dievas, tu darai savo širdį panašią į Dievo širdį."
  },
  {
    "i": 21225,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 3,
    "t": "Štai, tu esi išmintingesnis už Danielį; nė vienas išminčius nėra panašus į tave."
  },
  {
    "i": 21226,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 4,
    "t": "Savo išmintimi ir savo intelektu tu susikrovei turtus, įdėjai aukso ir sidabro į savo lobius."
  },
  {
    "i": 21227,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 5,
    "t": "Toks didis tavo įgūdis prekyboje! Tu padauginai savo turtus, ir tavo širdis išpuiko dėl tavo turtų."
  },
  {
    "i": 21228,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 6,
    "t": "Todėl taip kalba Viešpats Dievas. Dėl to, kad tu padarei savo širdį panašią į Dievo širdį,"
  },
  {
    "i": 21229,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 7,
    "t": "gerai! štai, aš atvesiu prieš tave svetimšalius, pačias barbariškiausias tautas. Jie ištrauks kardą prieš tavo gražią išmintį, jie išniekins tavo spindesį."
  },
  {
    "i": 21230,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 8,
    "t": "Jie įmes tave į duobę, ir tu mirsi smurtine mirtimi jūros širdyje."
  },
  {
    "i": 21231,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 9,
    "t": "Ar vėl sakysi: \"Aš esu dievas\", priešais savo žudikus? Nes tu esi žmogus, o ne dievas, tuos, kurie tave perduria, rankose."
  },
  {
    "i": 21232,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 10,
    "t": "Tu mirsi neapipjaustytųjų mirtimi, svetimšalių ranka, nes aš kalbėjau, Viešpaties žodis."
  },
  {
    "i": 21233,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 11,
    "t": "Viešpaties žodis pasiekė mane tokiais žodžiais:"
  },
  {
    "i": 21234,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 12,
    "t": "Žmogaus sūnau, išsakyk raudą Tyro karaliui. Tu jam pasakysi: Taip kalba Viešpats Dievas. Tu buvai tobulumo pavyzdys, pilnas išminties, nuostabus grožiu,"
  },
  {
    "i": 21235,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 13,
    "t": "tu buvai Edeno sode, Dievo sode. Visų rūšių brangakmeniai sudarė tavo apsiaustą: sardoniksas, topazas, deimantas, chrizolitas, oniksas, jaspis, safyras, rubinas, smaragdas, auksu buvo apdirbti tavo pakabučiai ir tavo blizgučiai; visa tai buvo paruošta tavo sukūrimo dieną."
  },
  {
    "i": 21236,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 14,
    "t": "Tu, aš buvau padaręs tave kerubu sargu su išskleistais sparnais, tu buvai ant šventojo Dievo kalno, tu vaikščiojai tarp liepsnojančių anglių."
  },
  {
    "i": 21237,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 15,
    "t": "Tavo elgesys buvo pavyzdinis nuo tavo sukūrimo dienos, kol tavyje buvo rasta neteisybė."
  },
  {
    "i": 21238,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 16,
    "t": "Dėl tavo prekybos veiklos tu prisipildei smurto ir nuodėmių. Aš tave nustūmiau nuo Dievo kalno ir sunaikinau tave, kerube sarge, iš liepsnojančių anglių."
  },
  {
    "i": 21239,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 17,
    "t": "Tavo širdis išpuiko dėl tavo grožio. Tu sugadinai savo išmintį dėl savo spindesio. Aš tave numečiau ant žemės, aš tave padariau spektakliu karaliams."
  },
  {
    "i": 21240,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 18,
    "t": "Dėl savo daugybės klaidų, dėl savo prekybos nesąžiningumo, tu išniekinai savo šventoves. Aš išleidau iš tavęs ugnį, kad tave sudegintų; aš tave paverčiau pelenais ant žemės, visų tave žiūrinčių akyse."
  },
  {
    "i": 21241,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 19,
    "t": "Kas tik tave pažįsta tarp tautų, yra apstulbintas dėl tavęs. Tu tapai siaubo objektu, tau atėjo galas amžiams."
  },
  {
    "i": 21242,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 20,
    "t": "Viešpaties žodis pasiekė mane tokiais žodžiais:"
  },
  {
    "i": 21243,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 21,
    "t": "Žmogaus sūnau, atsigręžk į Sidoną ir pranašauk prieš jį."
  },
  {
    "i": 21244,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 22,
    "t": "Tu pasakysi: Taip kalba Viešpats Dievas. Aš skelbiuosi prieš tave, Sidonai, aš būsiu pašlovintas tavo viduryje. Žinos, kad aš esu Viešpats, kai iš tavęs įvykdysiu teisingumą ir kai apreikšiu tavyje savo šventumą."
  },
  {
    "i": 21245,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 23,
    "t": "Aš jam atsiųsiu marą, jo gatvėse bus kraujo, mirusieji kris jo viduryje nuo kardo smūgių, pakeltų prieš jį iš visų pusių, ir žinos, kad aš esu Viešpats."
  },
  {
    "i": 21246,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 24,
    "t": "Nebus daugiau Izraelio namams nei dyglio, kuris žeidžia, nei erškėčio, kuris drasko tarp visų aplinkinių, kurie jį niekina, ir žinos, kad aš esu Viešpats."
  },
  {
    "i": 21247,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 25,
    "t": "Taip kalba Viešpats Dievas: Kai aš surinksiu Izraelio namus iš tautų, kuriose jie yra išsklaidyti, aš apreikšiu tavyje savo šventumą tautų akyse. Jis gyvens ant žemės, kurią daviau savo tarnui Jokūbui."
  },
  {
    "i": 21248,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 26,
    "t": "Jie gyvens ten saugiai, jie statys namus ir sodins vynuogynus; jie gyvens saugiai. Kai aš įvykdysiu teisingumą visiems aplinkiniams, kurie juos niekina, žinos, kad aš esu Viešpats jų Dievas."
  },
  {
    "i": 21249,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 1,
    "t": "Dešimtais metais, dešimtą mėnesį, dvyliktą mėnesio dieną, Viešpaties žodis pasiekė mane tokiais žodžiais:"
  },
  {
    "i": 21250,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 2,
    "t": "Žmogaus sūnau, atsigręžk į faraoną, Egipto karalių, ir pranašauk prieš jį ir prieš visą Egiptą."
  },
  {
    "i": 21251,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 3,
    "t": "Kalbėk ir pasakyk jam: Taip kalba Viešpats Dievas. Aš skelbiuosi prieš tave, faraone, Egipto karaliau, dideli krokodile, išsitiesęs savo Nilų viduryje, kuris pasakei: \"Mano Nilas yra mano, aš jį sukūriau."
  },
  {
    "i": 21252,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 4,
    "t": "Aš įdėsiu nasrus į tavo žandikaulius, priklijuosiu prie tavo žvynų tavo Nilų žuvis ir ištrauksiu tave iš savo Nilų vidurio, su visomis tavo Nilų žuvimis, priklijuotomis prie tavo žvynų."
  },
  {
    "i": 21253,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 5,
    "t": "Aš tave išmesiu į dykumą, su visomis tavo Nilų žuvimis. Tu nukrisi atvirame lauke, nebūsi nei surinktas, nei palaidotas. Žemės žvėrims ir dangaus paukščiams aš tave atiduosiu pasiganyti,"
  },
  {
    "i": 21254,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 6,
    "t": "ir visi Egipto gyventojai žinos, kad aš esu Viešpats. Nes jie buvo nendrės atrama Izraelio namams."
  },
  {
    "i": 21255,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 7,
    "t": "Kai jie tave sugriebdavo, tu lūždavai jų rankoje, ir tu jiems suplėšydavai visą ranką. Kai jie atsiremdavo į tave, tu lūždavai, tu priversdavai svyruoti visus klubus."
  },
  {
    "i": 21256,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 8,
    "t": "Todėl taip kalba Viešpats Dievas. Štai, aš siunčiu prieš tave kardą, kad išnaikinčiau iš tavęs žmones ir žvėris."
  },
  {
    "i": 21257,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 9,
    "t": "Egipto kraštas taps apleistas ir sugriautas, ir žinos, kad aš esu Viešpats. Nes jis pasakė: \"Nilas yra mano, aš jį sukūriau."
  },
  {
    "i": 21258,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 10,
    "t": "Gerai! aš skelbiuosi prieš tave ir prieš tavo Nilus. Aš padarysiu Egipto kraštą griuvėsiu ir dykyne, nuo Migdolo iki Sienės ir iki Etiopijos sienos."
  },
  {
    "i": 21259,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 11,
    "t": "Žmogaus pėda ten nepraeis, gyvūnų pėda ten nepraeis, jis liks negyvenamas keturiasdešimt metų."
  },
  {
    "i": 21260,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 12,
    "t": "Aš padarysiu Egipto kraštą dykyne tarp sunaikintų kraštų; jo miestai bus dykynė tarp sugriautų miestų, keturiasdešimt metų. Ir aš išsklaidysiu egiptiečius tarp tautų, aš juos išbarstysiu tarp kraštų."
  },
  {
    "i": 21261,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 13,
    "t": "Nes taip kalba Viešpats Dievas. Pasibaigus keturiasdešimčiai metų, aš surinksiu egiptiečius iš tautų, kur jie buvo išsklaidyti."
  },
  {
    "i": 21262,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 14,
    "t": "Aš sugrąžinsiu egiptiečių belaisvius ir aš juos iš naujo apgyvendinsiu Patro žemėje, jų gimtojoje žemėje. Jie ten sudarys kuklią karalystę."
  },
  {
    "i": 21263,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 15,
    "t": "Egiptas bus kukliausia karalystė ir ji daugiau nepakils virš tautų; aš ją sumažinsiu, kad ji daugiau nesikištų į tautas."
  },
  {
    "i": 21264,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 16,
    "t": "Ji daugiau nebus Izraelio namams pasitikėjimo objektu, nes ji primins klaidą, kurią sudarė kreipimasis į ją. Ir žinos, kad aš esu Viešpats Dievas."
  },
  {
    "i": 21265,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 17,
    "t": "Dvidešimt septintais metais, pirmą mėnesį, pirmą mėnesio dieną, Viešpaties žodis pasiekė mane tokiais žodžiais:"
  },
  {
    "i": 21266,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 18,
    "t": "Žmogaus sūnau, Nebukadnecaras, Babilono karalius, įtraukė savo armiją į didingą įmonę prieš Tyrą. Visos galvos yra plikos ir visi pečiai nubrozdinti, bet, nei jam, nei jo armijai jis negavo jokios naudos iš įmonės, į kurią buvo įtraukęs prieš Tyrą."
  },
  {
    "i": 21267,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 19,
    "t": "Todėl, taip kalba Viešpats Dievas: Štai, aš atiduodu Nebukadnecarui, Babilono karaliui, Egipto kraštą. Jis išsiveš jo turtus, jis pasisavins jo grobį, jis jį apiplėš, toks bus jo armijos atlyginimas."
  },
  {
    "i": 21268,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 20,
    "t": "Kaip atlyginimą už pastangas, kurias jis įdėjo, aš jam atiduodu Egipto kraštą (nes jie dirbo man), Viešpaties Dievo žodis."
  },
  {
    "i": 21269,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 21,
    "t": "Tą dieną aš sukelsiu liniją Izraelio namams, ir aš tau leisčiau atverti burną jų viduryje. Tada jie žinos, kad aš esu Viešpats."
  },
  {
    "i": 21270,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 1,
    "t": "Viešpaties žodis pasiekė mane tokiais žodžiais:"
  },
  {
    "i": 21271,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 2,
    "t": "Žmogaus sūnau, pranašauk ir sakyk: Taip kalba Viešpats Dievas. Šaukite: \"Ak! Kokia diena!"
  },
  {
    "i": 21272,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 3,
    "t": "Nes diena yra arti, arti yra Viešpaties diena; tai bus diena, pilna debesų, tai bus tautų laikas."
  },
  {
    "i": 21273,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 4,
    "t": "Kardas ateis į Egiptą, nerimas į Kušo kraštą, kai mirusieji kris Egipte, kai išsiveš jo turtus ir kai jo pamatai bus apversti."
  },
  {
    "i": 21274,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 5,
    "t": "Kušas, Putas ir Ludas, visa Arabija, Kubas ir Aljanso krašto sūnūs kris su jais nuo kardo."
  },
  {
    "i": 21275,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 6,
    "t": "Taip kalba Viešpats. Jie kris, Egipto atramos; sugrius jo jėgos išdidumas: nuo Migdolo iki Sienės, ten kris nuo kardo, Viešpaties Dievo žodis."
  },
  {
    "i": 21276,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 7,
    "t": "Jie bus nuniokoti tarp nuniokotų kraštų, jo miestai bus tarp sugriautų miestų."
  },
  {
    "i": 21277,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 8,
    "t": "Ir jie žinos, kad aš esu Viešpats, kai aš padegsiu Egiptą ir kai suluš visos jo atramos."
  },
  {
    "i": 21278,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 9,
    "t": "Tą dieną pasiuntiniai, kuriuos aš išsiųsiu, išvyks laivais, kad sutrikdytų Kušą jo saugume. Nerimas pasklis tarp jo gyventojų, Egipto dieną - taip! štai ji ateina!"
  },
  {
    "i": 21279,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 10,
    "t": "Taip kalba Viešpats Dievas: Aš sunaikinsiu Egipto daugybę, Nebukadnecaro, Babilono karaliaus, ranka."
  },
  {
    "i": 21280,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 11,
    "t": "Jis ir jo tauta su juo, žiauriausia iš tautų, bus atvesta nuniokoti šalį. Jie ištrauks kalaviją prieš Egiptą ir pripildys šalį lavonų."
  },
  {
    "i": 21281,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 12,
    "t": "Aš išdžiovinsiu Nilus, parduosiu šalį nedorėliams. Aš nuniokosiu šalį ir visa, kas joje yra, per svetimšalių rankas. Aš, Viešpats, kalbėjau."
  },
  {
    "i": 21282,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 13,
    "t": "Štai ką sako Viešpats Dievas: Aš sunaikinsiu stabmeldystę, pašalinsiu iš Nofo netikrus dievus. Nebeliks Egipto šalyje kunigaikščio. Aš skleisiu baimę Egipto krašte."
  },
  {
    "i": 21283,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 14,
    "t": "Aš nuniokosiu Patrosą, padegsiu Koaną, įvykdysiu teisingumą No."
  },
  {
    "i": 21284,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 15,
    "t": "Aš išliesiu savo įniršį ant Sino, Egipto tvirtovės; išnaikinsiu No daugybę."
  },
  {
    "i": 21285,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 16,
    "t": "Aš padegsiu Egiptą, Siną apims konvulsijos, No bus pramušta skylė ir išsilies vandenys."
  },
  {
    "i": 21286,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 17,
    "t": "Ono ir Pi-Beseto jaunuoliai kris nuo kalavijo, o patys miestai pateks į nelaisvę."
  },
  {
    "i": 21287,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 18,
    "t": "Tachpanhese diena aptems, kai aš sulaužysiu Egipto skeptrus ir baigsis jo jėgos puikybė. O ją apgaubs debesis, ir jos dukterys pateks į nelaisvę."
  },
  {
    "i": 21288,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 19,
    "t": "Taip aš įvykdysiu teisingumą Egiptui, ir žmonės žinos, kad aš esu Viešpats."
  },
  {
    "i": 21289,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 20,
    "t": "Vienuoliktais metais, pirmą mėnesį, septintą mėnesio dieną, Viešpaties žodis atėjo man šiais žodžiais:"
  },
  {
    "i": 21290,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 21,
    "t": "Žmogaus sūnau, aš sulaužiau faraono, Egipto karaliaus, ranką, ir štai niekas neaprišo jo žaizdos, netepė vaistų, neuždėjo tvarsčio ir neaprišo, kad jis atgautų jėgą valdyti kalaviją."
  },
  {
    "i": 21291,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 22,
    "t": "Todėl štai ką sako Viešpats Dievas. Štai aš esu prieš faraoną, Egipto karalių; aš sulaužysiu jam rankas, ir sveikąją, ir sulaužytąją, ir išmušiu kalaviją iš jo rankos."
  },
  {
    "i": 21292,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 23,
    "t": "Aš išblaškysiu Egiptą tarp tautų, išsklaidysiu jį po šalis."
  },
  {
    "i": 21293,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 24,
    "t": "Aš sustiprinsiu Babilono karaliaus rankas ir įduosiu savo kalaviją į jo ranką. Aš sulaužysiu faraono rankas, ir jis prieš savo priešą dejuos kaip mirštantis."
  },
  {
    "i": 21294,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 25,
    "t": "Aš sustiprinsiu Babilono karaliaus rankas, bet faraono rankos nusvirs. Ir žmonės žinos, kad aš esu Viešpats, kai įduosiu savo kalaviją į Babilono karaliaus rankas ir jis iškels jį prieš Egipto kraštą."
  },
  {
    "i": 21295,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 26,
    "t": "Aš išblaškysiu egiptiečius tarp tautų, išsklaidysiu juos po šalis, ir žmonės žinos, kad aš esu Viešpats."
  },
  {
    "i": 21296,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 1,
    "t": "Vienuoliktais metais, trečią mėnesį, pirmą mėnesio dieną, Viešpaties žodis atėjo man šiais žodžiais:"
  },
  {
    "i": 21297,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 2,
    "t": "Žmogaus sūnau, sakyk faraonui, Egipto karaliui, ir daugybei jo pavaldinių: Su kuo tave palyginti tavo didybėje?"
  },
  {
    "i": 21298,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 3,
    "t": "Štai: su kedru Libane, su nuostabiomis šakomis, su tankia lapija, aukštu ūgiu. Tarp debesų kyšo jo viršūnė."
  },
  {
    "i": 21299,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 4,
    "t": "Vandenys privertė jį augti, gelmė privertė jį didėti, leisdama savo upes aplink jo plantaciją, siųsdama savo upelius visiems lauko medžiams."
  }
]
