[
  {
    "i": 2700,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 38,
    "t": "zlati oltar, olje za maziljenje, dišeče kadilo in zagrinjalo za vhod v Šotor;"
  },
  {
    "i": 2701,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 39,
    "t": "bronasti oltar in njegova bronasta mreža, njegovi drogove in vse njegove priprave; umivalnik in njegovo podnožje;"
  },
  {
    "i": 2702,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 40,
    "t": "zavese dvorišča, njegovi stebri, njegove podstavke in zagrinjalo za vrata dvorišča, njegove vrvi, njegovi količki kakor vse priprave službe prebivališča, za Shodni šotor;"
  },
  {
    "i": 2703,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 41,
    "t": "oblačila službe za opravljanje službe v svetišču – sveta oblačila za Arona, duhovnika, in oblačila njegovih sinov za opravljanje duhovniške službe."
  },
  {
    "i": 2704,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 42,
    "t": "Izraelovi sinovi so naredili vse delo, kakor je Gospod zapovedal Mojzesu."
  },
  {
    "i": 2705,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 43,
    "t": "Mojzes je videl vse delo: naredili so ga, kakor je Gospod zapovedal. In Mojzes jih je blagoslovil."
  },
  {
    "i": 2706,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 1,
    "t": "Gospod je govoril Mojzesu in mu rekel:"
  },
  {
    "i": 2707,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 2,
    "t": "»Prvi dan prvega meseca postaviš prebivališče, Shodni šotor,"
  },
  {
    "i": 2708,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 3,
    "t": "v njem postaviš skrinjo pričevanja in zagrneš skrinjo z zaveso."
  },
  {
    "i": 2709,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 4,
    "t": "Prineseš mizo in urediš njeno posodo. Prineseš svečnik in prižgeš njegove svetilke."
  },
  {
    "i": 2710,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 5,
    "t": "Postaviš zlati oltar za kadilo pred skrinjo pričevanja in postaviš zagrinjalo na vhod prebivališča."
  },
  {
    "i": 2711,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 6,
    "t": "Postaviš oltar za žgalne daritve pred vhod prebivališča, Shodnega šotora."
  },
  {
    "i": 2712,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 7,
    "t": "Postaviš umivalnik med Shodni šotor in oltar in vanj naliješ vodo."
  },
  {
    "i": 2713,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 8,
    "t": "Postaviš dvorišče naokoli in postaviš zagrinjalo na vrata dvorišča."
  },
  {
    "i": 2714,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 9,
    "t": "Vzameš olje za maziljenje in pomažeš prebivališče in vse, kar je v njem; posvetiš ga, njega in vse njegove priprave, in bo presveto."
  },
  {
    "i": 2715,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 10,
    "t": "Pomažeš oltar za žgalne daritve in vse njegove priprave, posvetiš oltar, in oltar bo presvet."
  },
  {
    "i": 2716,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 11,
    "t": "Pomažeš umivalnik in njegovo podnožje in ga posvetiš."
  },
  {
    "i": 2717,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 12,
    "t": "Potem pripelješ Arona in njegove sinove k vhodu Shodnega šotora, jih umiješ z vodo,"
  },
  {
    "i": 2718,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 13,
    "t": "in oblečeš Arona v njegova sveta oblačila, ga pomažeš in ga posvetiš, da bo opravljal mojo duhovniško službo."
  },
  {
    "i": 2719,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 14,
    "t": "Njegove sinove pripelješ in jih oblečeš v suknjiče,"
  },
  {
    "i": 2720,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 15,
    "t": "in jih pomažeš, kakor si mazilil njih očeta, da bodo opravljali mojo duhovniško službo. To bo za njih maziljenje, da jim da večno duhovništvo v njihovih rodovih.«"
  },
  {
    "i": 2721,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 16,
    "t": "Mojzes je storil. Storil je vse, kakor je Gospod zapovedal."
  },
  {
    "i": 2722,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 17,
    "t": "Prvi dan prvega meseca drugega leta so postavili prebivališče."
  },
  {
    "i": 2723,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 18,
    "t": "Mojzes je postavil prebivališče; postavil je njegove podstavke, postavil je njegove deske, postavil je njegove prečke in postavil je njegove stebre."
  },
  {
    "i": 2724,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 19,
    "t": "Razpel je šotor za prebivališče in postavil nanj šotorsko odejo, kakor je Gospod zapovedal Mojzesu."
  },
  {
    "i": 2725,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 20,
    "t": "Vzel je pričevanje, ga dal v skrinjo, postavil drogove na skrinjo in postavil spravni pokrov na skrinjo."
  },
  {
    "i": 2726,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 21,
    "t": "Vnesel je skrinjo v prebivališče in postavil zagrinjalo; tako je zagrnil skrinjo pričevanja, kakor je Gospod zapovedal Mojzesu."
  },
  {
    "i": 2727,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 22,
    "t": "Postavil je mizo v Shodni šotor, na stran prebivališča, na sever, do zagrinjala,"
  },
  {
    "i": 2728,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 23,
    "t": "in je razporedil kruh z vrstnim redom pred Gospodom, kakor je Gospod zapovedal Mojzesu."
  },
  {
    "i": 2729,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 24,
    "t": "Postavil je svečnik v Shodni šotor, nasproti mize, na stran prebivališča, na jug,"
  },
  {
    "i": 2730,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 25,
    "t": "in prižgal svetilke pred Gospodom, kakor je Gospod zapovedal Mojzesu."
  },
  {
    "i": 2731,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 26,
    "t": "Postavil je zlati oltar v Shodni šotor, pred zagrinjalo,"
  },
  {
    "i": 2732,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 27,
    "t": "in je nanj sežgal dišeče kadilo, kakor je Gospod zapovedal Mojzesu."
  },
  {
    "i": 2733,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 28,
    "t": "Potem je postavil zagrinjalo na vhod prebivališča."
  },
  {
    "i": 2734,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 29,
    "t": "Oltar za žgalne daritve je postavil pred vhod prebivališča, Shodnega šotora, in daroval nanj žgalno daritev in jedilno daritev, kakor je Gospod zapovedal Mojzesu."
  },
  {
    "i": 2735,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 30,
    "t": "Postavil je umivalnik med Shodni šotor in oltar in vanj nalil vodo za umivanje"
  },
  {
    "i": 2736,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 31,
    "t": "s katero so se Mojzes, Aron in njegovi sinovi umivali roke in noge."
  },
  {
    "i": 2737,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 32,
    "t": "Ko so vstopali v Shodni šotor ali se bližali oltarju, so se umili, kakor je Gospod zapovedal Mojzesu."
  },
  {
    "i": 2738,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 33,
    "t": "Postavil je dvorišče okoli prebivališča in oltarja in postavil zagrinjalo na vrata dvorišča. Tako je Mojzes končal delo."
  },
  {
    "i": 2739,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 34,
    "t": "Oblak je prekril Shodni šotor in slava Gospodova je napolnila prebivališče."
  },
  {
    "i": 2740,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 35,
    "t": "Mojzes ni mogel vstopiti v Shodni šotor, kajti oblak je počival nad njim in slava Gospodova je napolnila prebivališče."
  },
  {
    "i": 2741,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 36,
    "t": "Na vseh njihovih potovanjih so Izraelovi sinovi krenili, ko se je oblak vzdignil nad prebivališčem."
  },
  {
    "i": 2742,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 37,
    "t": "Če se oblak ni vzdignil, niso krenili, dokler se ni vzdignil."
  },
  {
    "i": 2743,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 38,
    "t": "Kajti podnevi je bil oblak Gospodov nad prebivališčem, ponoči pa je bil v njem ogenj, pred očmi vse hiše Izraelove, na vseh njihovih potovanjih."
  },
  {
    "i": 2744,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 1,
    "t": "Gospod je poklical Mojzesa in mu iz Shodnega šotora govoril in rekel:"
  },
  {
    "i": 2745,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 2,
    "t": "Govori Izraelovim sinovom; reci jim: Kadar kdo od vas daruje daritev Gospodu, darujte to daritev iz živine, velike ali majhne."
  },
  {
    "i": 2746,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 3,
    "t": "Če je njegova daritev žgalna daritev iz velike živine, daruje samca brez hibe; daruje ga na vhodu Shodnega šotora, da bo sprejet pred Gospodom."
  },
  {
    "i": 2747,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 4,
    "t": "Položi roko na glavo žrtve in ta bo sprejeta, da se opravi nad njim obred sprave."
  },
  {
    "i": 2748,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 5,
    "t": "Potem zakolje bika pred Gospodom, in sinovi Aronovi, duhovniki, darujejo kri. Izlijejo jo okoli oltarja, ki je na vhodu Shodnega šotora."
  },
  {
    "i": 2749,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 6,
    "t": "Potem odere žrtev, jo razseka na dele,"
  },
  {
    "i": 2750,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 7,
    "t": "sinovi Aronovi, duhovniki, prinesejo ogenj na oltar in naložijo drva na ta ogenj."
  },
  {
    "i": 2751,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 8,
    "t": "Potem sinovi Aronovi, duhovniki, naložijo dele, glavo in maščobo na drva, naložena na ognju na oltarju."
  },
  {
    "i": 2752,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 9,
    "t": "Mož opere v vodi drobovje in noge, in duhovnik vse skupaj sežge na oltarju. Ta žgalna daritev bo jed, ki se porabi v prijetnem vonju Gospodu."
  },
  {
    "i": 2753,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 10,
    "t": "Če je njegova daritev iz male živine, jagnje ali kozliček, darovan v žgalno daritev, daruje samca brez hibe."
  },
  {
    "i": 2754,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 11,
    "t": "Zakolje ga na severni strani oltarja, pred Gospodom, in sinovi Aronovi, duhovniki, izlijejo kri okoli oltarja."
  },
  {
    "i": 2755,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 12,
    "t": "Potem ga razseka na dele in duhovnik razporedi te dele, kakor tudi glavo in maščobo, nad drva, naložena na ognju na oltarju."
  },
  {
    "i": 2756,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 13,
    "t": "Mož opere v vodi drobovje in noge, in duhovnik daruje vse skupaj, da se sežge na oltarju. Ta žgalna daritev bo jed, ki se porabi v prijetnem vonju Gospodu."
  },
  {
    "i": 2757,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 14,
    "t": "Če je njegova daritev Gospodu žgalna daritev iz ptic, daruje grlico ali goloba."
  },
  {
    "i": 2758,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 15,
    "t": "Duhovnik ga daruje na oltarju, in, ko stisne vrat, iztrga glavo, ki jo bo sežgal na oltarju; potem se izlije kri na steno oltarja."
  },
  {
    "i": 2759,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 16,
    "t": "Odstrani pa volek in perje; vrže jih na vzhodno stran oltarja, na kraj, kjer se odlagajo mastne pepelike."
  },
  {
    "i": 2760,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 17,
    "t": "Razklopi žival na dve polovici, eno krilo na eni in drugo na drugi strani, vendar ne, da bi ju ločil. Duhovnik potem sežge žival na oltarju, na drveh, naloženih na ognju. Ta žgalna daritev bo jed, ki se porabi v prijetnem vonju Gospodu."
  },
  {
    "i": 2761,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 1,
    "t": "Če kdo daruje Gospodu jedilno daritev, bo njegova daritev sestavljena iz bele moke, na katero bo polil olje in položil kadilo."
  },
  {
    "i": 2762,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 2,
    "t": "Prinese jo sinovom Aronovim, duhovnikom; vzame polno pest bele moke in olja, in vse kadilo, kar bo duhovnik sežgal na oltarju kot spomin, jed, ki se porabi v prijetnem vonju Gospodu."
  },
  {
    "i": 2763,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 3,
    "t": "Ostanek jedilne daritve pripade Aaronu in njegovim sinovom, zelo svet del jedi Gospodovih."
  },
  {
    "i": 2764,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 4,
    "t": "Kadar daruješ jedilno daritev iz testa, pečenega v peči, bo bela moka pripravljena v nekvašenih kolačih, zmešanih z oljem, ali v nekvašenih pogačah, namazanih z oljem."
  },
  {
    "i": 2765,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 5,
    "t": "Če je tvoja daritev jedilna daritev, pečena na plošči, bo bela moka, zmešana z oljem, nekvašena."
  },
  {
    "i": 2766,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 6,
    "t": "Jo razlomiš na kose in poliješ z oljem. To je jedilna daritev."
  },
  {
    "i": 2767,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 7,
    "t": "Če je tvoja daritev jedilna daritev, pečena v kalupu, bo bela moka pripravljena v olju."
  },
  {
    "i": 2768,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 8,
    "t": "Prineseš Gospodu jedilno daritev, ki bo tako pripravljena. Predloži jo duhovniku, ki jo prinese k oltarju."
  },
  {
    "i": 2769,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 9,
    "t": "Duhovnik vzame spomin od jedilne daritve, ki ga bo sežgal na oltarju kot jed, ki se porabi v prijetnem vonju Gospodu."
  },
  {
    "i": 2770,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 10,
    "t": "Ostanek jedilne daritve pripade Aaronu in njegovim sinovom, zelo svet del jedi Gospodovih."
  },
  {
    "i": 2771,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 11,
    "t": "Nobena od jedilnih daritev, ki jih boste darovali Gospodu, ne bo pripravljena s fermentom, kajti nikoli ne boste sežgali ne kvasa ne medu kot jed, porabljeno za Gospoda."
  },
  {
    "i": 2772,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 12,
    "t": "Darovali jih boste Gospodu kot daritev prvih sadov, vendar na oltarju ne bodo dvignili prijetnega vonja."
  },
  {
    "i": 2773,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 13,
    "t": "Posoliš vsako jedilno daritev, ki jo boš daroval, in ne pozabi dati na svojo jedilno daritev sol zaveze tvojega Boga; z vsako daritvijo boš združil daritev soli za svojega Boga."
  },
  {
    "i": 2774,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 14,
    "t": "Če daruješ Gospodu jedilno daritev prvih sadov, jo boš daroval v obliki klasov, praženih v ognju, ali kruha, pečenega z mletim žitom. To bo jedilna daritev prvih sadov."
  },
  {
    "i": 2775,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 15,
    "t": "Dodaš ji olje in nanjo položiš kadilo, to je jedilna daritev;"
  },
  {
    "i": 2776,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 16,
    "t": "in duhovnik bo sežgal njen spomin z delom kruha in olja (plus vse kadilo) kot jed, ki se porabi za Gospoda."
  },
  {
    "i": 2777,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 1,
    "t": "Če je njegova žrtev žrtev za skupnost in če daruje veliko živino, samca ali samico, je to kos brez hibe, ki ga daruje pred Gospodom."
  },
  {
    "i": 2778,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 2,
    "t": "Položi roko na glavo žrtve in jo zakolje na vhodu Shodnega šotora. Potem sinovi Aronovi, duhovniki, izlijejo kri okoli oltarja."
  },
  {
    "i": 2779,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 3,
    "t": "Daruje del te žrtve za skupnost kot jed, ki se porabi za Gospoda: maščobo, ki pokriva drobovje, vso maščobo, ki je nad drobovjem,"
  },
  {
    "i": 2780,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 4,
    "t": "obe ledvici in maščoba, ki je na njiju in na ledjih, in mast, ki jo bo odtrgal od jeter in ledvic."
  },
  {
    "i": 2781,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 5,
    "t": "Aronovi sinovi naj to zažgo na oltarju poleg holokavsta, na drveh, ki so na ognju. To bo jed, ki bo darovana v prijetnem vonju za GOSPODA."
  },
  {
    "i": 2782,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 6,
    "t": "Če pa daruje za daritev miru GOSPODU živino, naj daruje samca ali samico brez hibe."
  },
  {
    "i": 2783,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 7,
    "t": "Če daruje ovco, jo bo daroval pred GOSPODOM,"
  },
  {
    "i": 2784,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 8,
    "t": "položil bo roko na glavo daritve in jo zaklal pred Shodnim šotorom, Aronovi sinovi pa naj poškropijo kri po vsem oltarju."
  },
  {
    "i": 2785,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 9,
    "t": "Od te daritve miru bo daroval GOSPODU maščobo kot jed, darovano z ognjem: ves rep, ki ga bo odtrgal pri trtici, maščobo, ki prekriva drobovje, vso maščobo, ki je nad drobovjem,"
  },
  {
    "i": 2786,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 10,
    "t": "obe ledvici in maščoba, ki je na njiju in na ledjih, in mast, ki jo bo odtrgal od jeter in ledvic."
  },
  {
    "i": 2787,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 11,
    "t": "Duhovnik naj to zažge na oltarju kot hrano, kot jed, darovano z ognjem za GOSPODA."
  },
  {
    "i": 2788,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 12,
    "t": "Če je njegovo darilo koza, jo bo daroval pred GOSPODOM,"
  },
  {
    "i": 2789,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 13,
    "t": "položil ji bo roko na glavo in jo zaklal pred Shodnim šotorom, Aronovi sinovi pa naj poškropijo kri po vsem oltarju."
  },
  {
    "i": 2790,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 14,
    "t": "To bo potem daroval kot jed, darovano z ognjem za GOSPODA: maščobo, ki prekriva drobovje, vso maščobo, ki je nad drobovjem,"
  },
  {
    "i": 2791,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 15,
    "t": "obe ledvici in maščoba, ki je na njiju in na ledjih, in mast, ki jo bo odtrgal od jeter in ledvic."
  },
  {
    "i": 2792,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 16,
    "t": "Duhovnik naj te kose zažge na oltarju kot hrano, kot jed, darovano z ognjem v prijetnem vonju. Vsa maščoba pripada GOSPODU."
  },
  {
    "i": 2793,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 17,
    "t": "To naj bo za vaše potomce večen zakon, kjerkoli prebivate: ne smete jesti ne maščobe ne krvi."
  },
  {
    "i": 2794,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 1,
    "t": "GOSPOD je govoril Mojzesu, rekoč:"
  },
  {
    "i": 2795,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 2,
    "t": "Govori Izraelovim sinovom in jim reci: Če kdo nehote greši proti kateri od GOSPODOVIH zapovedi in stori eno od teh prepovedanih dejanj,"
  },
  {
    "i": 2796,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 3,
    "t": "če greši duhovnik, maziljen z oljem, in tako spravi ljudstvo v krivdo, naj GOSPODU daruje bika, kos goveda brez hibe, za greh, ki ga je storil, kot daritev za greh."
  },
  {
    "i": 2797,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 4,
    "t": "Pripelje tega bika pred GOSPODA pri vratih Shodnega šotora, položi mu roko na glavo in ga zakolje pred GOSPODOM."
  },
  {
    "i": 2798,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 5,
    "t": "Potem duhovnik, maziljen z oljem, vzame malo krvi tega bika in jo odnese v Shodni šotor."
  },
  {
    "i": 2799,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 6,
    "t": "Pomaklja svoj prst v kri in z njo sedemkrat poškropi pred zaveso svetišča, pred GOSPODOM."
  }
]
