[
  {
    "i": 16300,
    "b": 18,
    "c": 2038,
    "r": 2038,
    "o": 5,
    "t": "Ei prăznuiesc căile lui Iahve: \"Mare este slava lui Iahve!"
  },
  {
    "i": 16301,
    "b": 18,
    "c": 2038,
    "r": 2038,
    "o": 6,
    "t": "Sublim eşti, Iahve! Şi vede pe cei smeriţi, iar pe cei mândri îi cunoaşte de departe."
  },
  {
    "i": 16302,
    "b": 18,
    "c": 2038,
    "r": 2038,
    "o": 7,
    "t": "De voi umbla prin mijlocul strâmtorărilor, Tu mă vei învia, în ciuda urgiei vrăjmaşilor mei; Îţi vei întinde mâna şi dreapta Ta mă va mântui."
  },
  {
    "i": 16303,
    "b": 18,
    "c": 2038,
    "r": 2038,
    "o": 8,
    "t": "Iahve va împlini totul pentru mine; Iahve, veşnică este iubirea Ta, nu părăsi lucrarea mâinilor Tale."
  },
  {
    "i": 16304,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 1,
    "t": "Către mai marele cântăreţilor. Al lui David. Psalm. Iahve, Tu mă cercetezi şi mă cunoşti;"
  },
  {
    "i": 16305,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 2,
    "t": "Când mă ridic sau când mă aşez, Tu ştii, Tu pătrunzi de departe gândurile mele;"
  },
  {
    "i": 16306,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 3,
    "t": "Când umblu sau când mă culc, Tu ştii, căile mele Îţi sunt toate cunoscute."
  },
  {
    "i": 16307,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 4,
    "t": "Căci încă nu este cuvântul pe limba mea şi, iată, Iahve, Tu îl ştii în întregime;"
  },
  {
    "i": 16308,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 5,
    "t": "În spate şi în faţă mă strângi, ai pus peste mine mâna Ta."
  },
  {
    "i": 16309,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 6,
    "t": "Minunată este ştiinţa aceasta, mai presus de mine, prea înaltă ca să o pot atinge."
  },
  {
    "i": 16310,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 7,
    "t": "Unde mă voi duce departe de Duhul Tău, unde voi fugi departe de faţa Ta?"
  },
  {
    "i": 16311,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 8,
    "t": "De mă voi sui la ceruri, Tu eşti acolo, de mă voi culca în Şeol, iată-Te."
  },
  {
    "i": 16312,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 9,
    "t": "De voi lua aripile zorilor şi mă voi aşeza la capătul mării,"
  },
  {
    "i": 16313,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 10,
    "t": "Chiar şi acolo, mâna Ta mă va conduce şi dreapta Ta mă va apuca."
  },
  {
    "i": 16314,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 11,
    "t": "Voi zice: \"Să mă apese întunericul, iar noaptea să fie pentru mine o cingătoare!"
  },
  {
    "i": 16315,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 12,
    "t": "Însă nici întunericul nu este întuneric înaintea Ta, ci noaptea luminează ca ziua."
  },
  {
    "i": 16316,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 13,
    "t": "Tu eşti Cel care mi-a format rărunchii, Cel care m-a ţesut în pântecele mamei mele;"
  },
  {
    "i": 16317,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 14,
    "t": "Îţi mulţumesc pentru atâtea minuni: minunat sunt, minunate sunt lucrările Tale. Suflete, Tu îl cunoşteai bine,"
  },
  {
    "i": 16318,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 15,
    "t": "Oasele mele nu-Ţi erau ascunse, când am fost făcut în ascuns, lucrat în adâncul pământului."
  },
  {
    "i": 16319,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 16,
    "t": "Ochii Tăi au văzut fătul meu; în cartea Ta au fost scrise toate zilele care au fost hotărâte, şi fiecare din ele era înfăţişată."
  },
  {
    "i": 16320,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 17,
    "t": "Cât de grele îmi sunt gândurile Tale, Dumnezeule, cât de mare este suma lor!"
  },
  {
    "i": 16321,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 18,
    "t": "De le-aş număra, ar fi mai multe decât nisipul; când am terminat, încă sunt cu Tine."
  },
  {
    "i": 16322,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 19,
    "t": "O, de ai vrea Tu, Dumnezeule, să-l ucizi pe cel rău! Oameni ai sângelui, depărtaţi-vă de mine!"
  },
  {
    "i": 16323,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 20,
    "t": "Ei sunt cei care vorbesc despre Tine pe furiş, care ţin de nimic gândurile Tale."
  },
  {
    "i": 16324,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 21,
    "t": "Iahve, nu-i urăsc eu pe cei care Te urăsc pe Tine şi nu-mi este scârbă de cei care se ridică împotriva Ta?"
  },
  {
    "i": 16325,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 22,
    "t": "Îi urăsc cu o ură desăvârşită, mi-au devenit vrăjmaşi."
  },
  {
    "i": 16326,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 23,
    "t": "Cercetează-mă, Dumnezeule, cunoaşte-mi inima, scrutează-mă, cunoaşte-mi neliniştea;"
  },
  {
    "i": 16327,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 24,
    "t": "Vezi dacă nu cumva calea mea este vătămătoare, condu-mă pe calea veşniciei."
  },
  {
    "i": 16328,
    "b": 18,
    "c": 2040,
    "r": 2040,
    "o": 1,
    "t": "Către mai marele cântăreţilor. Psalm al lui David."
  },
  {
    "i": 16329,
    "b": 18,
    "c": 2040,
    "r": 2040,
    "o": 2,
    "t": "Scapă-mă, Iahve, de oamenii răi, apără-mă de omul violent,"
  },
  {
    "i": 16330,
    "b": 18,
    "c": 2040,
    "r": 2040,
    "o": 3,
    "t": "De cei a căror inimă cugetă rău, care toată ziua adăpostesc războiul,"
  },
  {
    "i": 16331,
    "b": 18,
    "c": 2040,
    "r": 2040,
    "o": 4,
    "t": "Care îşi ascut limba ca un şarpe, venin de viperă sub buze."
  },
  {
    "i": 16332,
    "b": 18,
    "c": 2040,
    "r": 2040,
    "o": 5,
    "t": "Păzeşte-mă, Iahve, de mâinile celui rău, apără-mă de omul violent, de cei care cugetă să mă facă să mă poticnesc,"
  },
  {
    "i": 16333,
    "b": 18,
    "c": 2040,
    "r": 2040,
    "o": 6,
    "t": "Care au întins o plasă sub picioarele mele, cei semeţi care mi-au ascuns o cursă şi laţuri, mi-au pus capcane la trecere."
  },
  {
    "i": 16334,
    "b": 18,
    "c": 2040,
    "r": 2040,
    "o": 7,
    "t": "I-am spus lui Iahve: Tu eşti Dumnezeul meu, ascultă, Iahve, strigătul rugăciunii mele."
  },
  {
    "i": 16335,
    "b": 18,
    "c": 2040,
    "r": 2040,
    "o": 8,
    "t": "Iahve, Domnul meu, tăria mântuirii mele, Tu îmi acoperi capul în ziua luptei."
  },
  {
    "i": 16336,
    "b": 18,
    "c": 2040,
    "r": 2040,
    "o": 9,
    "t": "Nu consimţi, Iahve, la dorinţele celor răi, nu le împlini planurile. Să nu ridice asupra mea asediatorii"
  },
  {
    "i": 16337,
    "b": 18,
    "c": 2040,
    "r": 2040,
    "o": 10,
    "t": "Capul lor, ca răutatea buzelor lor să-i împovăreze;"
  },
  {
    "i": 16338,
    "b": 18,
    "c": 2040,
    "r": 2040,
    "o": 11,
    "t": "Să plouă peste ei cărbuni aprinşi, aruncaţi în abis să nu se mai ridice;"
  },
  {
    "i": 16339,
    "b": 18,
    "c": 2040,
    "r": 2040,
    "o": 12,
    "t": "Calomniatorul să nu mai stea pe pământ, iar răul să urmărească până la moarte pe cel violent!"
  },
  {
    "i": 16340,
    "b": 18,
    "c": 2040,
    "r": 2040,
    "o": 13,
    "t": "Ştiu că Iahve va face dreptate celor nenorociţi, va face dreptate celor săraci."
  },
  {
    "i": 16341,
    "b": 18,
    "c": 2040,
    "r": 2040,
    "o": 14,
    "t": "Da, cei drepţi vor aduce mulţumiri numelui Tău, sfinţii vor locui în faţa Ta."
  },
  {
    "i": 16342,
    "b": 18,
    "c": 2041,
    "r": 2041,
    "o": 1,
    "t": "Psalm al lui David. Iahve, Te chem, vino în ajutorul meu, ascultă glasul meu care Te cheamă;"
  },
  {
    "i": 16343,
    "b": 18,
    "c": 2041,
    "r": 2041,
    "o": 2,
    "t": "Să se înalţe rugăciunea mea ca tămâie înaintea feţei Tale, mâinile pe care le ridic, ca ofrandă de seară!"
  },
  {
    "i": 16344,
    "b": 18,
    "c": 2041,
    "r": 2041,
    "o": 3,
    "t": "Pune, Iahve, o pază la gura mea, veghează asupra uşii buzelor mele."
  },
  {
    "i": 16345,
    "b": 18,
    "c": 2041,
    "r": 2041,
    "o": 4,
    "t": "Fereşte-mi inima de a vorbi rău, de a săvârşi fărădelegea în compania celor care fac răul. Nu, nu voi gusta din plăcerile lor!"
  },
  {
    "i": 16346,
    "b": 18,
    "c": 2041,
    "r": 2041,
    "o": 5,
    "t": "Să mă lovească cel drept ca un prieten şi să mă corecteze, uleiul celui rău să nu-mi ungă niciodată capul, căci m-aş compromite iarăşi în faptele lor rele."
  },
  {
    "i": 16347,
    "b": 18,
    "c": 2041,
    "r": 2041,
    "o": 6,
    "t": "Ei sunt daţi sub domnia Stâncii, judecătorul lor, ei care au avut plăcere să mă audă zicând:"
  },
  {
    "i": 16348,
    "b": 18,
    "c": 2041,
    "r": 2041,
    "o": 7,
    "t": "\"Ca o piatră de moară sfărâmată pe pământ, oasele noastre sunt împrăştiate la gura Şeolului."
  },
  {
    "i": 16349,
    "b": 18,
    "c": 2041,
    "r": 2041,
    "o": 8,
    "t": "Spre Tine, Iahve, sunt îndreptaţi ochii mei, în Tine mă adăpostesc, nu-mi vărsa sufletul;"
  },
  {
    "i": 16350,
    "b": 18,
    "c": 2041,
    "r": 2041,
    "o": 9,
    "t": "Păzeşte-mă să nu fiu prins în capcana care mi se întinde, în laţul celor care fac răul."
  },
  {
    "i": 16351,
    "b": 18,
    "c": 2041,
    "r": 2041,
    "o": 10,
    "t": "Să cadă cei răi, fiecare în plasa sa, în timp ce eu trec."
  },
  {
    "i": 16352,
    "b": 18,
    "c": 2042,
    "r": 2042,
    "o": 1,
    "t": "Poezie. A lui David. Când era în peşteră. Rugăciune."
  },
  {
    "i": 16353,
    "b": 18,
    "c": 2042,
    "r": 2042,
    "o": 2,
    "t": "Către Iahve strigătul meu! Implor. Către Iahve strigătul meu! Mă rog."
  },
  {
    "i": 16354,
    "b": 18,
    "c": 2042,
    "r": 2042,
    "o": 3,
    "t": "Îmi vars înaintea Lui plângerea, strâmtorarea mea o pun înaintea Lui,"
  },
  {
    "i": 16355,
    "b": 18,
    "c": 2042,
    "r": 2042,
    "o": 4,
    "t": "Atunci când îmi lipseşte suflarea; dar Tu cunoşti cărarea mea. Pe drumul pe care merg mi-au ascuns o capcană."
  },
  {
    "i": 16356,
    "b": 18,
    "c": 2042,
    "r": 2042,
    "o": 5,
    "t": "Priveşte la dreapta şi vezi, nimeni nu mă recunoaşte. Refugiul s-a îndepărtat de mine, nimeni nu are grijă de sufletul meu."
  },
  {
    "i": 16357,
    "b": 18,
    "c": 2042,
    "r": 2042,
    "o": 6,
    "t": "Strig către Tine, Iahve, zic: Tu eşti adăpostul meu, partea mea în pământul celor vii!"
  },
  {
    "i": 16358,
    "b": 18,
    "c": 2042,
    "r": 2042,
    "o": 7,
    "t": "Fii atent la strigătul meu, sunt la capătul puterilor. Scapă-mă de persecutorii mei, ei sunt mai puternici decât mine!"
  },
  {
    "i": 16359,
    "b": 18,
    "c": 2042,
    "r": 2042,
    "o": 8,
    "t": "Scoate din închisoare sufletul meu, ca să aduc mulţumiri numelui Tău! În jurul meu cei drepţi vor face cerc, datorită binelui pe care mi l-ai făcut."
  },
  {
    "i": 16360,
    "b": 18,
    "c": 2043,
    "r": 2043,
    "o": 1,
    "t": "Psalm al lui David. Iahve, ascultă rugăciunea mea, pleacă-Ţi urechea la cererile mele, în credincioşia Ta răspunde-mi, în dreptatea Ta;"
  },
  {
    "i": 16361,
    "b": 18,
    "c": 2043,
    "r": 2043,
    "o": 2,
    "t": "Nu intra la judecată cu robul Tău, nici un om viu nu este găsit drept înaintea Ta."
  },
  {
    "i": 16362,
    "b": 18,
    "c": 2043,
    "r": 2043,
    "o": 3,
    "t": "Vrăjmaşul urmăreşte sufletul meu, îmi zdrobeşte viaţa la pământ; mă face să locuiesc în întuneric ca cei care au murit pentru totdeauna;"
  },
  {
    "i": 16363,
    "b": 18,
    "c": 2043,
    "r": 2043,
    "o": 4,
    "t": "Suflarea se stinge în mine, inima în adâncul meu se înspăimântă."
  },
  {
    "i": 16364,
    "b": 18,
    "c": 2043,
    "r": 2043,
    "o": 5,
    "t": "Îmi amintesc de zilele de altădată, îmi reamintesc toate lucrările Tale, cuget la lucrarea mâinilor Tale;"
  },
  {
    "i": 16365,
    "b": 18,
    "c": 2043,
    "r": 2043,
    "o": 6,
    "t": "Întind mâinile spre Tine, sufletul meu este ca un pământ însetat de Tine."
  },
  {
    "i": 16366,
    "b": 18,
    "c": 2043,
    "r": 2043,
    "o": 7,
    "t": "Vino repede, răspunde-mi, Iahve, sunt la capătul puterilor; nu-Ţi ascunde faţa de mine, ca să nu fiu dintre cei care coboară în groapă."
  },
  {
    "i": 16367,
    "b": 18,
    "c": 2043,
    "r": 2043,
    "o": 8,
    "t": "Fă să aud dimineaţa îndurarea Ta, căci mă încred în Tine; fă să cunosc drumul pe care trebuie să merg, căci spre Tine îmi înalţ sufletul."
  },
  {
    "i": 16368,
    "b": 18,
    "c": 2043,
    "r": 2043,
    "o": 9,
    "t": "Scapă-mă de vrăjmaşii mei, Iahve, lângă Tine sunt la adăpost,"
  },
  {
    "i": 16369,
    "b": 18,
    "c": 2043,
    "r": 2043,
    "o": 10,
    "t": "Învaţă-mă să fac voia Ta, căci Tu eşti Dumnezeul meu; Duhul Tău cel bun să mă conducă printr-un pământ neted."
  },
  {
    "i": 16370,
    "b": 18,
    "c": 2043,
    "r": 2043,
    "o": 11,
    "t": "Datorită numelui Tău, Iahve, fă să trăiesc în dreptatea Ta; scoate sufletul meu din strâmtorare,"
  },
  {
    "i": 16371,
    "b": 18,
    "c": 2043,
    "r": 2043,
    "o": 12,
    "t": "În îndurarea Ta nimiceşte pe vrăjmaşii mei; distruge pe toţi asupritorii sufletului meu, căci eu sunt robul Tău."
  },
  {
    "i": 16372,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 1,
    "t": "Al lui David. Binecuvântat fie Iahve, Stânca mea, care învaţă mâinile mele la luptă şi degetele mele la bătălie,"
  },
  {
    "i": 16373,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 2,
    "t": "Iubirea mea şi cetatea mea, fortăreaţa mea şi eliberatorul meu, scutul meu, în El mă adăpostesc, El supune popoarele sub mine."
  },
  {
    "i": 16374,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 3,
    "t": "Iahve, ce este omul, ca să-l cunoşti, fiul omului, ca să te gândeşti la el?"
  },
  {
    "i": 16375,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 4,
    "t": "Omul este asemenea unei suflări, zilele lui sunt ca umbra care trece."
  },
  {
    "i": 16376,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 5,
    "t": "Iahve, pleacă cerurile Tale şi coboară, atinge munţii şi vor fumega;"
  },
  {
    "i": 16377,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 6,
    "t": "Fă să fulgere fulgerul şi îi împrăştie, aruncă săgeţile Tale şi îi cutremură."
  },
  {
    "i": 16378,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 7,
    "t": "De sus întinde mâna, salvează-mă, scoate-mă din apele cele mari, din mâna fiilor străinilor"
  },
  {
    "i": 16379,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 8,
    "t": "A căror gură vorbeşte deşertăciuni, iar dreapta este o dreaptă de jurământ mincinos."
  },
  {
    "i": 16380,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 9,
    "t": "O, Dumnezeule, voi cânta ție o cântare nouă; cu psaltirea cu zece strune voi cânta ție."
  },
  {
    "i": 16381,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 10,
    "t": "Tu, Cel ce dai împăraților izbăvire, Cel ce ai izbăvit pe David, robul Tău, de sabie vătămătoare."
  },
  {
    "i": 16382,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 11,
    "t": "Izbăvește-mă și mă scapă din mâna fiilor celor străini, a căror gură a grăit deșertăciune și dreapta lor este dreapta nedreptății."
  },
  {
    "i": 16383,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 12,
    "t": "Fiii noștri ca niște odrasle crescute în tinerețile lor; fiicele noastre împodobite, închipuite după asemănarea templului."
  },
  {
    "i": 16384,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 13,
    "t": "Cămările noastre pline, vărsându-se dintr-una într-alta; oile noastre înmulțindu-se în ieșirile lor, zeci de mii, sute de mii."
  },
  {
    "i": 16385,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 14,
    "t": "Boii noștri grași; nu este cădere de gard, nici ieșire afară, nici strigăt pe ulițele noastre."
  },
  {
    "i": 16386,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 15,
    "t": "Ferice este poporul căruia acestea îi sunt într-un chip ca acesta! Ferice este poporul al cărui Dumnezeu este Domnul!"
  },
  {
    "i": 16387,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 1,
    "t": "Laudă. A lui David. Te voi înălța, Dumnezeule, Împăratul meu, și voi binecuvânta numele Tău în veac și în veacul veacului."
  },
  {
    "i": 16388,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 2,
    "t": "În fiecare zi Te voi binecuvânta și voi lăuda numele Tău în veac și în veacul veacului."
  },
  {
    "i": 16389,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 3,
    "t": "Mare este Domnul și lăudat foarte, și măreția Lui nu are sfârșit."
  },
  {
    "i": 16390,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 4,
    "t": "Neam și neam va lăuda lucrurile Tale și vor vesti puterea Ta."
  },
  {
    "i": 16391,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 5,
    "t": "Slava măreției sfințeniei Tale vor grăi și minunile Tale le vor spune."
  },
  {
    "i": 16392,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 6,
    "t": "Și vor spune puterea înfricoșătoare a Ta și măreția Ta o vor vesti."
  },
  {
    "i": 16393,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 7,
    "t": "Pomenirea mulțimii bunătății Tale vor rosti și dreptatea Ta o vor lăuda."
  },
  {
    "i": 16394,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 8,
    "t": "Milostiv și îndurător este Domnul, îndelung răbdător și mult-milostiv."
  },
  {
    "i": 16395,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 9,
    "t": "Bun este Domnul tuturor și îndurările Lui sunt peste toate lucrurile Lui."
  },
  {
    "i": 16396,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 10,
    "t": "Să Te laude pe Tine, Doamne, toate lucrurile Tale, și cuvioșii Tăi să Te binecuvinteze."
  },
  {
    "i": 16397,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 11,
    "t": "Slava împărăției Tale vor spune și puterea Ta vor grăi,"
  },
  {
    "i": 16398,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 12,
    "t": "Ca să facă cunoscut fiilor oamenilor puterea Ta și slava măreției împărăției Tale."
  },
  {
    "i": 16399,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 13,
    "t": "Împărăția Ta, împărăție în toți vecii, și stăpânirea Ta, în tot neamul și neamul. Credincios este Domnul în toate cuvintele Sale și sfânt în toate lucrurile Sale."
  }
]
