[
  {
    "i": 3900,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 52,
    "t": "um bode para o sacrifício pelo pecado,"
  },
  {
    "i": 3901,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 53,
    "t": "e, para o sacrifício de comunhão, dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano. Tal foi a oferta de Elisama, filho de Amiúde."
  },
  {
    "i": 3902,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 54,
    "t": "Aquele que trouxe a sua oferta no oitavo dia foi Gamaliel, filho de Padazur, príncipe dos filhos de Manassés."
  },
  {
    "i": 3903,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 55,
    "t": "Sua oferta compreendia: uma taça de prata pesando 130 siclos, uma bacia de aspersão de prata de setenta siclos (em siclos do santuário), ambas cheias, para a oblação, de flor de farinha amassada com azeite,"
  },
  {
    "i": 3904,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 56,
    "t": "uma taça de ouro de dez siclos, cheia de incenso,"
  },
  {
    "i": 3905,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 57,
    "t": "um novilho, um carneiro e um cordeiro de um ano para o holocausto,"
  },
  {
    "i": 3906,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 58,
    "t": "um bode para o sacrifício pelo pecado,"
  },
  {
    "i": 3907,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 59,
    "t": "e para o sacrifício de comunhão, dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano. Tal foi a oferta de Gamaliel, filho de Padazur."
  },
  {
    "i": 3908,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 60,
    "t": "Aquele que trouxe a sua oferta no nono dia foi Abidã, filho de Gideoni, príncipe dos filhos de Benjamim."
  },
  {
    "i": 3909,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 61,
    "t": "Sua oferta compreendia: uma taça de prata pesando 130 siclos, uma bacia de aspersão de prata de setenta siclos (em siclos do santuário), ambas cheias, para a oblação, de flor de farinha amassada com azeite,"
  },
  {
    "i": 3910,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 62,
    "t": "uma taça de ouro de dez siclos, cheia de incenso,"
  },
  {
    "i": 3911,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 63,
    "t": "um novilho, um carneiro e um cordeiro de um ano para o holocausto,"
  },
  {
    "i": 3912,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 64,
    "t": "um bode para o sacrifício pelo pecado,"
  },
  {
    "i": 3913,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 65,
    "t": "e para o sacrifício de comunhão, dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano. Tal foi a oferta de Abidã, filho de Gideoni."
  },
  {
    "i": 3914,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 66,
    "t": "Aquele que trouxe a sua oferta no décimo dia foi Aiezer, filho de Amisadai, príncipe dos filhos de Dã."
  },
  {
    "i": 3915,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 67,
    "t": "Sua oferta compreendia: uma taça de prata pesando 130 siclos, uma bacia de aspersão de prata de setenta siclos (em siclos do santuário), ambas cheias, para a oblação, de flor de farinha amassada com azeite,"
  },
  {
    "i": 3916,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 68,
    "t": "uma taça de ouro de dez siclos, cheia de incenso,"
  },
  {
    "i": 3917,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 69,
    "t": "um novilho, um carneiro e um cordeiro de um ano para o holocausto,"
  },
  {
    "i": 3918,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 70,
    "t": "um bode para o sacrifício pelo pecado,"
  },
  {
    "i": 3919,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 71,
    "t": "e para o sacrifício de comunhão, dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano. Tal foi a oferta de Aiezer, filho de Amisadai."
  },
  {
    "i": 3920,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 72,
    "t": "Aquele que trouxe a sua oferta no décimo primeiro dia foi Pagiel, filho de Ocrã, príncipe dos filhos de Aser."
  },
  {
    "i": 3921,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 73,
    "t": "Sua oferta compreendia: uma taça de prata pesando 130 siclos, uma bacia de aspersão de prata de setenta siclos (em siclos do santuário), ambas cheias, para a oblação, de flor de farinha amassada com azeite,"
  },
  {
    "i": 3922,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 74,
    "t": "uma taça de ouro de dez siclos, cheia de incenso,"
  },
  {
    "i": 3923,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 75,
    "t": "um novilho, um carneiro e um cordeiro de um ano para o holocausto,"
  },
  {
    "i": 3924,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 76,
    "t": "um bode para o sacrifício pelo pecado,"
  },
  {
    "i": 3925,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 77,
    "t": "e para o sacrifício de comunhão, dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano. Tal foi a oferta de Pagiel, filho de Ocrã."
  },
  {
    "i": 3926,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 78,
    "t": "Aquele que trouxe a sua oferta no décimo segundo dia foi Aira, filho de Enã, príncipe dos filhos de Naftali."
  },
  {
    "i": 3927,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 79,
    "t": "Sua oferta compreendia: uma taça de prata pesando 130 siclos, uma bacia de aspersão de prata de setenta siclos (em siclos do santuário), ambas cheias, para a oblação, de flor de farinha amassada com azeite,"
  },
  {
    "i": 3928,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 80,
    "t": "uma taça de ouro de dez siclos, cheia de incenso,"
  },
  {
    "i": 3929,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 81,
    "t": "um novilho, um carneiro e um cordeiro de um ano para o holocausto,"
  },
  {
    "i": 3930,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 82,
    "t": "um bode para o sacrifício pelo pecado,"
  },
  {
    "i": 3931,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 83,
    "t": "e para o sacrifício de comunhão, dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano. Tal foi a oferta de Aira, filho de Enã."
  },
  {
    "i": 3932,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 84,
    "t": "Tais foram as ofertas dos príncipes de Israel para a dedicação do altar, no dia da sua unção: doze taças de prata, doze bacias de aspersão de prata, doze taças de ouro."
  },
  {
    "i": 3933,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 85,
    "t": "Cada taça de prata pesando 130 siclos, e cada bacia de aspersão 70, a prata destes objetos pesava ao todo 2.400 siclos do santuário."
  },
  {
    "i": 3934,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 86,
    "t": "As doze taças de ouro cheias de incenso, pesando cada uma dez siclos, em siclos do santuário, o ouro destas taças pesava ao todo cento e vinte siclos."
  },
  {
    "i": 3935,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 87,
    "t": "Total do gado para o holocausto: doze novilhos, doze carneiros, doze cordeiros de um ano, com as oblações conjuntas. Para o sacrifício pelo pecado, doze bodes."
  },
  {
    "i": 3936,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 88,
    "t": "Total do gado para o sacrifício de comunhão: vinte e quatro novilhos, sessenta carneiros, sessenta bodes, sessenta cordeiros de um ano. Tais foram as ofertas para a dedicação do altar, após a sua unção."
  },
  {
    "i": 3937,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 89,
    "t": "Quando Moisés penetrava na Tenda da Revelação para se dirigir a Ele, ouvia a voz que lhe falava de cima do propiciatório que continha a arca do Testemunho, entre os dois querubins. Então se dirigia a Ele."
  },
  {
    "i": 3938,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 1,
    "t": "Javé falou a Moisés e disse:"
  },
  {
    "i": 3939,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 2,
    "t": "\"Fala a Aarão; dir-lhe-ás: Quando dispuseres as lâmpadas, é sobre a frente do candelabro que as sete lâmpadas darão a sua luz."
  },
  {
    "i": 3940,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 3,
    "t": "Assim fez Aarão. Dispôs as lâmpadas sobre a frente do candelabro, como Javé havia ordenado a Moisés."
  },
  {
    "i": 3941,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 4,
    "t": "Este candelabro era uma obra de ouro batido, incluindo a haste e a corola que também eram de ouro batido. Este candelabro havia sido feito em conformidade com a visão que Javé tinha dado a Moisés."
  },
  {
    "i": 3942,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 5,
    "t": "Javé falou a Moisés e disse:"
  },
  {
    "i": 3943,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 6,
    "t": "\"Toma os levitas do meio dos israelitas e purifica-os."
  },
  {
    "i": 3944,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 7,
    "t": "Assim farás para os purificar: farás sobre eles uma aspersão de água lustral, eles rasparão todo o corpo e lavarão as suas vestes, então serão puros."
  },
  {
    "i": 3945,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 8,
    "t": "Depois tomarão um novilho, com a oblação conjunta de flor de farinha amassada em azeite, e tomarás um segundo novilho para um sacrifício pelo pecado."
  },
  {
    "i": 3946,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 9,
    "t": "Então farás avançar os levitas diante da Tenda da Revelação, e reunirás toda a comunidade dos israelitas."
  },
  {
    "i": 3947,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 10,
    "t": "Quando tiveres feito avançar os levitas diante de Javé, os israelitas lhes imporão as mãos."
  },
  {
    "i": 3948,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 11,
    "t": "Depois Aarão oferecerá os levitas, fazendo o gesto de apresentação diante de Javé, da parte dos israelitas. Eles serão então afetos ao serviço de Javé."
  },
  {
    "i": 3949,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 12,
    "t": "Os levitas colocarão em seguida a mão sobre a cabeça dos novilhos, e farás de um dos animais um sacrifício pelo pecado, do outro um holocausto a Javé, a fim de cumprir sobre os levitas o rito de expiação."
  },
  {
    "i": 3950,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 13,
    "t": "Tendo colocado os levitas diante de Aarão e de seus filhos, os oferecerás a Javé com o gesto de apresentação."
  },
  {
    "i": 3951,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 14,
    "t": "É assim que separarás os levitas do meio dos israelitas, para que me pertençam."
  },
  {
    "i": 3952,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 15,
    "t": "Os levitas começarão então a fazer o serviço da Tenda da Revelação. Tu os purificarás e tu os oferecerás com o gesto de apresentação,"
  },
  {
    "i": 3953,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 16,
    "t": "porque eles me são cedidos, a título de dados, entre os israelitas. Eles são substituídos àqueles que abrem o seio materno, aos primogênitos de todos; entre os israelitas, eu os atribuí a mim."
  },
  {
    "i": 3954,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 17,
    "t": "Sim, é a mim que retorna todo primogênito entre os israelitas, homem ou animal: no dia em que golpeei todos os primogênitos na terra do Egito, eu os consagrei a mim,"
  },
  {
    "i": 3955,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 18,
    "t": "e, no lugar de todos os primogênitos dos israelitas, eu tomei os levitas."
  },
  {
    "i": 3956,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 19,
    "t": "Do meio dos israelitas, eu dou os levitas a Aarão e a seus filhos, a título de dados; eles farão para os israelitas o serviço cultual na Tenda da Revelação e farão sobre eles o rito de expiação, de sorte que nenhum dos israelitas seja golpeado por ter se aproximado do santuário."
  },
  {
    "i": 3957,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 20,
    "t": "Moisés, Aarão e toda a comunidade dos israelitas agiram em relação aos levitas segundo tudo o que Javé havia ordenado a Moisés a respeito deles; assim agiram os israelitas em relação a eles."
  },
  {
    "i": 3958,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 21,
    "t": "Os levitas se purificaram, lavaram as suas vestes, e Aarão os ofereceu com o gesto de apresentação diante de Javé. Depois cumpriu sobre eles o rito de expiação para os purificar."
  },
  {
    "i": 3959,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 22,
    "t": "Os levitas foram admitidos a fazer o seu serviço na Tenda da Revelação na presença de Aarão e de seus filhos. Segundo o que Javé havia prescrito a Moisés a respeito dos levitas, assim se agiu em relação a eles."
  },
  {
    "i": 3960,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 23,
    "t": "Javé falou a Moisés e disse:"
  },
  {
    "i": 3961,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 24,
    "t": "\"Eis para os levitas. A partir da idade de vinte e cinco anos, o levita deverá servir, cumprindo uma função na Tenda da Revelação."
  },
  {
    "i": 3962,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 25,
    "t": "A partir de cinquenta anos, não estará mais obrigado ao serviço; não terá mais função;"
  },
  {
    "i": 3963,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 26,
    "t": "ajudará, porém, os seus irmãos a assegurar a observância na Tenda da Revelação, mas não terá mais serviço. Assim farás no que diz respeito às observâncias dos levitas."
  },
  {
    "i": 3964,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 1,
    "t": "Javé falou a Moisés, no deserto do Sinai, no segundo ano após a saída do Egito, no primeiro mês, e disse:"
  },
  {
    "i": 3965,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 2,
    "t": "\"Que os israelitas celebrem a Páscoa no tempo fixado."
  },
  {
    "i": 3966,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 3,
    "t": "É no décimo quarto dia deste mês, ao crepúsculo, que a celebrareis no tempo fixado. Vós a celebrareis segundo todas as leis e costumes que a concernem."
  },
  {
    "i": 3967,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 4,
    "t": "Moisés disse aos israelitas que celebrassem a Páscoa."
  },
  {
    "i": 3968,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 5,
    "t": "Eles a celebraram, no deserto do Sinai, no primeiro mês, no décimo quarto dia do mês, ao crepúsculo. Os israelitas fizeram tudo o que Javé havia ordenado a Moisés."
  },
  {
    "i": 3969,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 6,
    "t": "Ora, encontraram-se homens que haviam contraído uma impureza por causa de um morto; não puderam celebrar a Páscoa naquele dia. Vieram no mesmo dia encontrar Moisés e Aarão"
  },
  {
    "i": 3970,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 7,
    "t": "e lhes disseram: \"Nós contraímos uma impureza por causa de um morto. Por que seríamos excluídos, e privados de trazer a oferta de Javé no tempo fixado, no meio dos israelitas?"
  },
  {
    "i": 3971,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 8,
    "t": "Moisés lhes respondeu: \"Permanecei aí, que eu ouça o que Javé ordena para vós."
  },
  {
    "i": 3972,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 9,
    "t": "Javé falou a Moisés e disse:"
  },
  {
    "i": 3973,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 10,
    "t": "\"Fala aos israelitas e dize-lhes: Se alguém, entre vós ou vossos descendentes, se encontra impuro, por causa de um morto, ou está em viagem ao longe, celebrará uma Páscoa para Javé."
  },
  {
    "i": 3974,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 11,
    "t": "É no segundo mês, no décimo quarto dia, ao crepúsculo, que a celebrarão. Comerão com pães ázimos e ervas amargas;"
  },
  {
    "i": 3975,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 12,
    "t": "nada deverá restar ao amanhecer, não quebrarão nenhum osso. É segundo todo o ritual da Páscoa que a celebrarão."
  },
  {
    "i": 3976,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 13,
    "t": "Mas aquele que se encontra puro ou que não teve que viajar, este será cortado da sua raça se omitir de celebrar a Páscoa. Não trouxe a oferta de Javé no tempo fixado, carregará o peso do seu pecado."
  },
  {
    "i": 3977,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 14,
    "t": "Se algum estrangeiro reside entre vós e celebra uma Páscoa para Javé, é segundo o ritual e os costumes da Páscoa que a celebrará. Não haverá entre vós senão uma lei, para o estrangeiro como para o cidadão."
  },
  {
    "i": 3978,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 15,
    "t": "No dia em que se havia erguido a Morada, a Nuvem havia coberto a Morada, a Tenda da Revelação. Do entardecer ao amanhecer, repousava sobre a Morada sob o aspecto de um fogo."
  },
  {
    "i": 3979,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 16,
    "t": "Assim a nuvem a cobria permanentemente, tomando o aspecto de um fogo até o amanhecer."
  },
  {
    "i": 3980,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 17,
    "t": "E quando a nuvem se alçava de sobre o Tabernáculo, então os filhos de Israel partiam; e no lugar onde a nuvem parava, ali os filhos de Israel se acampavam."
  },
  {
    "i": 3981,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 18,
    "t": "Segundo o mandado do Senhor partiam os filhos de Israel, e segundo o mandado do Senhor se acampavam; por todos os dias em que a nuvem repousava sobre o Tabernáculo, permaneciam acampados."
  },
  {
    "i": 3982,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 19,
    "t": "E quando a nuvem se detinha sobre o Tabernáculo por muitos dias, então os filhos de Israel guardavam o mandado do Senhor, e não partiam."
  },
  {
    "i": 3983,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 20,
    "t": "E, se a nuvem ficava poucos dias sobre o Tabernáculo, segundo o mandado do Senhor se acampavam, e segundo o mandado do Senhor partiam."
  },
  {
    "i": 3984,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 21,
    "t": "E, se a nuvem ficava desde a tarde até à manhã, e pela manhã a nuvem se alçava, então partiam; ou, se um dia e uma noite a nuvem ficava, alçando-se depois a nuvem, então partiam."
  },
  {
    "i": 3985,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 22,
    "t": "Ou, se dois dias, ou um mês, ou um ano, a nuvem se detinha sobre o Tabernáculo, permanecendo sobre ele, então os filhos de Israel ficavam acampados, e não partiam; mas, alçando-se ela, partiam."
  },
  {
    "i": 3986,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 23,
    "t": "Segundo o mandado do Senhor se acampavam, e segundo o mandado do Senhor partiam; guardavam o mandado do Senhor, segundo o mandado do Senhor, por intermédio de Moisés."
  },
  {
    "i": 3987,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 1,
    "t": "Então falou o Senhor a Moisés, dizendo:"
  },
  {
    "i": 3988,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 2,
    "t": "Faze para ti duas trombetas de prata; de obra batida as farás; e te servirão para convocares a congregação, e para dares sinal de partida aos arraiais."
  },
  {
    "i": 3989,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 3,
    "t": "E, quando as tocarem, toda a congregação se congregará a ti à porta da tenda da congregação."
  },
  {
    "i": 3990,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 4,
    "t": "Mas, quando tocarem uma só, então a ti se congregarão os príncipes, os cabeças dos milhares de Israel."
  },
  {
    "i": 3991,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 5,
    "t": "Quando tocardes retinindo, então partirão os arraiais que se acampam do lado do oriente."
  },
  {
    "i": 3992,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 6,
    "t": "Mas, quando pela segunda vez tocardes retinindo, então partirão os arraiais que se acampam do lado do sul; retinindo, partirão para as suas jornadas."
  },
  {
    "i": 3993,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 7,
    "t": "Porém, para ajuntar a congregação, tocareis, mas não retinireis."
  },
  {
    "i": 3994,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 8,
    "t": "E os filhos de Arão, sacerdotes, tocarão as trombetas; e isto vos será por estatuto perpétuo nas vossas gerações."
  },
  {
    "i": 3995,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 9,
    "t": "E, quando na vossa terra sairdes à guerra contra o inimigo, que vos aperta, tocareis retinindo as trombetas; e sereis lembrados diante do Senhor vosso Deus, e sereis salvos dos vossos inimigos."
  },
  {
    "i": 3996,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 10,
    "t": "Semelhantemente, no dia da vossa alegria, e nas vossas solenidades, e nos princípios de vossos meses, tocareis as trombetas sobre os vossos holocaustos, e sobre os vossos sacrifícios pacíficos; e vos serão por lembrança diante do vosso Deus. Eu sou o Senhor vosso Deus."
  },
  {
    "i": 3997,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 11,
    "t": "E aconteceu, no ano segundo, no mês segundo, aos vinte do mês, que a nuvem se alçou de sobre o Tabernáculo do testemunho."
  },
  {
    "i": 3998,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 12,
    "t": "Então os filhos de Israel partiram do deserto de Sinai, segundo as suas jornadas; e a nuvem repousou no deserto de Parã."
  },
  {
    "i": 3999,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 13,
    "t": "Assim partiram pela primeira vez, segundo o mandado do Senhor, por intermédio de Moisés:"
  }
]
