[
  {
    "i": 23300,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 3,
    "t": "Or Baruch lut les paroles de ce livre devant Jékonias, fils de Joiaqim, roi de Juda, et devant tout le peuple venu pour cette lecture,"
  },
  {
    "i": 23301,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 4,
    "t": "devant les dignitaires et les fils de roi, devant les anciens, bref devant le peuple entier, petits et grands, devant tous ceux qui habitaient à Babylone, aux bords de la rivière Soud."
  },
  {
    "i": 23302,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 5,
    "t": "On pleurait, on jeûnait et on priait en présence du Seigneur ;"
  },
  {
    "i": 23303,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 6,
    "t": "on collecta aussi de l'argent, selon les possibilités de chacun,"
  },
  {
    "i": 23304,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 7,
    "t": "et on l'envoya à Jérusalem au prêtre Joaqim, fils d'Helcias, fils de Salom, ainsi qu'aux autres prêtres et à tout le peuple qui se trouvait avec lui à Jérusalem."
  },
  {
    "i": 23305,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 8,
    "t": "C'était déjà Baruch qui avait récupéré, le dixième jour de Sivân, les ustensiles de la maison du Seigneur, enlevés au Temple, pour les rapporter au pays de Juda, ustensiles d'argent qu'avait fait fabriquer Sédécias, fils de Josias, roi de Juda,"
  },
  {
    "i": 23306,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 9,
    "t": "après que Nabuchodonosor, roi de Babylone, eut déporté de Jérusalem et mené à Babylone Jékonias, avec les princes, les serruriers, les notables et le commun peuple."
  },
  {
    "i": 23307,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 10,
    "t": "On écrivit : Voici, nous vous envoyons de l'argent ; avec cet argent, achetez holocaustes, oblations pour le péché et encens ; préparez des offrandes et portez-les sur l'autel du Seigneur notre Dieu."
  },
  {
    "i": 23308,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 11,
    "t": "Priez pour la vie de Nabuchodonosor, roi de Babylone, et pour la vie de Balthazar son fils, que leurs jours soient sur terre comme les jours du ciel ;"
  },
  {
    "i": 23309,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 12,
    "t": "que le Seigneur nous donne force et illumine nos yeux, pour que nous vivions à l'ombre de Nabuchodonosor, roi de Babylone, et à l'ombre de Balthazar son fils, les servions longtemps et trouvions grâce en leur présence."
  },
  {
    "i": 23310,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 13,
    "t": "Priez aussi pour nous le Seigneur notre Dieu, car nous l'avons offensé et jusqu'aujourd'hui la fureur et la colère du Seigneur ne se sont pas détournées de nous."
  },
  {
    "i": 23311,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 14,
    "t": "Lisez enfin ce livre que nous vous adressons pour que vous en fassiez la lecture publique, dans la maison du Seigneur, au jour de la Fête et aux jours qui conviennent."
  },
  {
    "i": 23312,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 15,
    "t": "Vous direz : Au Seigneur notre Dieu la justice, mais pour nous, la honte au visage, comme il en est aujourd'hui, pour l'homme de Juda et les habitants de Jérusalem,"
  },
  {
    "i": 23313,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 16,
    "t": "pour nos rois et nos princes, pour nos prêtres et nos prophètes, pour nos pères,"
  },
  {
    "i": 23314,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 17,
    "t": "parce que nous avons péché devant le Seigneur,"
  },
  {
    "i": 23315,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 18,
    "t": "nous lui avons désobéi et n'avons point écouté la voix du Seigneur notre Dieu, pour marcher selon les ordres que le Seigneur avait mis devant nous."
  },
  {
    "i": 23316,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 19,
    "t": "Dès le jour où le Seigneur tira nos pères du pays d'Égypte jusqu'aujourd'hui, nous avons été indociles au Seigneur notre Dieu et nous nous sommes rebellés en n'écoutant pas sa voix."
  },
  {
    "i": 23317,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 20,
    "t": "Alors se sont attachés à nous les malheurs et la malédiction que le Seigneur dicta à son serviteur Moïse, le jour où il tira nos pères d'Égypte pour nous donner une terre qui ruisselle de lait et de miel, comme aujourd'hui encore."
  },
  {
    "i": 23318,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 21,
    "t": "Nous n'avons pas écouté la voix du Seigneur notre Dieu, selon toutes les paroles des prophètes qu'il nous envoya ;"
  },
  {
    "i": 23319,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 22,
    "t": "nous sommes allés, chacun suivant l'inclination de son coeur mauvais, servir d'autres dieux, faire ce qui déplaît au Seigneur notre Dieu."
  },
  {
    "i": 23320,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 1,
    "t": "Aussi le Seigneur a-t-il accompli la parole qu'il avait prononcée contre nous, contre nos juges qui gouvernèrent Israël, contre nos rois et nos chefs, contre les gens d'Israël et de Juda ;"
  },
  {
    "i": 23321,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 2,
    "t": "sous l'immensité du ciel ne se produisit jamais rien de semblable à ce qu'il fit à Jérusalem, selon ce qui était écrit dans la Loi de Moïse :"
  },
  {
    "i": 23322,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 3,
    "t": "nous en arrivâmes à manger chacun la chair de son fils, chacun la chair de sa fille."
  },
  {
    "i": 23323,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 4,
    "t": "De plus, il les a mis au pouvoir de tous les royaumes qui nous entourent, pour être un opprobre et une exécration parmi tous les peuples d'alentour où le Seigneur les dispersa."
  },
  {
    "i": 23324,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 5,
    "t": "Ils furent assujettis au lieu d'être maîtres, parce que nous avions offensé le Seigneur notre Dieu, en n'écoutant point sa voix."
  },
  {
    "i": 23325,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 6,
    "t": "Au Seigneur notre Dieu la justice, mais pour nous et pour nos pères la honte au visage, comme il en est aujourd'hui."
  },
  {
    "i": 23326,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 7,
    "t": "Tous ces malheurs que le Seigneur avait énoncés contre nous sont venus sur nous."
  },
  {
    "i": 23327,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 8,
    "t": "Nous n'avons pas supplié la face du Seigneur, chacun de nous se détournant des pensées de son coeur mauvais :"
  },
  {
    "i": 23328,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 9,
    "t": "alors le Seigneur a veillé sur ces malheurs et les a amenés sur nous ; car le Seigneur est juste en toutes les oeuvres qu'il nous a commandées,"
  },
  {
    "i": 23329,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 10,
    "t": "et nous n'avons pas écouté sa voix en marchant selon les ordres que le Seigneur avait mis devant nous."
  },
  {
    "i": 23330,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 11,
    "t": "Et maintenant, Seigneur, Dieu d'Israël, toi qui tiras ton peuple du pays d'Égypte à main forte, par signes et miracles, par grande puissance et bras étendu, te faisant de la sorte un nom comme il en est aujourd'hui,"
  },
  {
    "i": 23331,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 12,
    "t": "nous avons péché, nous avons été impies, nous avons été injustes, Seigneur notre Dieu, pour tous tes préceptes."
  },
  {
    "i": 23332,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 13,
    "t": "Que ta colère se détourne de nous, puisque nous ne sommes plus qu'un petit reste parmi les nations où tu nous dispersas."
  },
  {
    "i": 23333,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 14,
    "t": "Écoute, Seigneur, notre prière et notre supplication : délivre-nous à cause de toi-même, et fais-nous trouver grâce devant ceux qui nous ont déportés,"
  },
  {
    "i": 23334,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 15,
    "t": "afin que la terre entière sache que tu es le Seigneur, notre Dieu, puisqu'Israël et sa race portent ton Nom."
  },
  {
    "i": 23335,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 16,
    "t": "Seigneur, regarde de ta demeure sainte, et pense à nous, tends l'oreille et écoute,"
  },
  {
    "i": 23336,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 17,
    "t": "ouvre les yeux, Seigneur, et vois ; ce ne sont pas les morts dans le shéol, ceux dont le souffle fut enlevé des entrailles, qui rendent gloire et justice au Seigneur ;"
  },
  {
    "i": 23337,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 18,
    "t": "mais l'âme comblée d'affliction, celui qui chemine courbé et sans force, les yeux défaillants et l'âme affamée, voilà ce qui te rend gloire et justice, Seigneur !"
  },
  {
    "i": 23338,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 19,
    "t": "Nous ne nous appuyons pas sur les mérites de nos pères et de nos rois pour déposer notre supplication devant ta face, Seigneur notre Dieu."
  },
  {
    "i": 23339,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 20,
    "t": "Car tu as envoyé sur nous ta colère et ta fureur, comme tu l'avais proclamé par le ministère de tes serviteurs les prophètes, en ces termes :"
  },
  {
    "i": 23340,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 21,
    "t": "\"Ainsi parle le Seigneur : Inclinez votre nuque et servez le roi de Babylone ; alors, vous resterez au pays que j'ai donné à vos pères."
  },
  {
    "i": 23341,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 22,
    "t": "Mais si vous n'écoutez pas l'invitation du Seigneur à servir le roi de Babylone,"
  },
  {
    "i": 23342,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 23,
    "t": "je ferai cesser, aux villes de Juda et à Jérusalem, le chant de joie et le chant d'allégresse, le chant du fiancé et le chant de la fiancée, et tout le pays deviendra une désolation, sans habitants.\""
  },
  {
    "i": 23343,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 24,
    "t": "Mais nous n'avons pas écouté ton invitation à servir le roi de Babylone, alors tu as accompli les paroles que tu avais prononcées par le ministère de tes serviteurs les prophètes : que les os de nos rois et les os de nos pères seraient arrachés de leur lieu."
  },
  {
    "i": 23344,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 25,
    "t": "Voici qu'en effet ils furent jetés dehors à la chaleur du jour et au froid de la nuit. Et l'on mourut au milieu de terribles misères, par la famine, l'épée et la peste."
  },
  {
    "i": 23345,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 26,
    "t": "Et tu fis de cette maison, qui porte ton Nom, ce qu'elle est aujourd'hui, à cause de la méchanceté de la maison d'Israël et de la maison de Juda."
  },
  {
    "i": 23346,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 27,
    "t": "Pourtant, tu as agi envers nous, Seigneur notre Dieu, selon toute ton indulgence et ton immense tendresse,"
  },
  {
    "i": 23347,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 28,
    "t": "comme tu l'avais déclaré par le ministère de ton serviteur Moïse, le jour où tu lui commandas d'écrire ta Loi en présence des Israélites, en ces termes :"
  },
  {
    "i": 23348,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 29,
    "t": "\"Si vous n'écoutez pas ma voix, cette immense et innombrable multitude ellemême sera réduite à un petit nombre parmi les nations où je les disperserai,"
  },
  {
    "i": 23349,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 30,
    "t": "car je sais qu'ils ne m'écouteront point ; c'est un peuple à la nuque raide. Mais dans le pays de leur exil, ils rentreront en eux-mêmes"
  },
  {
    "i": 23350,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 31,
    "t": "et connaîtront que je suis le Seigneur leur Dieu. Je leur donnerai un coeur et des oreilles qui entendent."
  },
  {
    "i": 23351,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 32,
    "t": "Ils me loueront au pays de leur exil, ils se souviendront de mon Nom ;"
  },
  {
    "i": 23352,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 33,
    "t": "ils n'auront plus la nuque raide et se détourneront de leurs mauvaises actions, se rappelant le destin de leurs pères qui ont péché devant le Seigneur."
  },
  {
    "i": 23353,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 34,
    "t": "Alors je les ramènerai au pays que j'ai promis par serment à leurs pères Abraham, Isaac et Jacob, et ils y seront maîtres. Je les multiplierai et ils ne seront plus diminués."
  },
  {
    "i": 23354,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 35,
    "t": "Pour eux, j'établirai une alliance éternelle ; je serai leur Dieu et ils seront mon peuple. Et je ne repousserai plus mon peuple Israël du pays que je leur ai donné.\""
  },
  {
    "i": 23355,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 1,
    "t": "Seigneur tout-puissant, Dieu d'Israël, c'est une âme angoissée, un esprit ébranlé, qui te crie :"
  },
  {
    "i": 23356,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 2,
    "t": "Écoute, Seigneur, aie pitié, car nous avons péché devant toi."
  },
  {
    "i": 23357,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 3,
    "t": "Toi, tu trônes éternellement ; nous autres, nous périssons pour toujours."
  },
  {
    "i": 23358,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 4,
    "t": "Seigneur tout-puissant, Dieu d'Israël, écoute donc la supplication des morts d'Israël, des fils de ceux qui ont péché contre toi, qui n'ont pas écouté la voix du Seigneur leur Dieu de sorte que les malheurs se sont attachés à nous."
  },
  {
    "i": 23359,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 5,
    "t": "Ne te souviens pas des fautes de nos pères, mais en cette heure souviens-toi de ta main et de ton Nom."
  },
  {
    "i": 23360,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 6,
    "t": "Oui, tu es le Seigneur notre Dieu, et nous voulons te louer, Seigneur."
  },
  {
    "i": 23361,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 7,
    "t": "Car tu as mis en nos coeurs ta crainte pour que nous invoquions ton Nom. Nous voulons te louer en notre exil, puisque nous avons écarté de notre coeur toute la méchanceté de nos pères qui ont péché devant toi."
  },
  {
    "i": 23362,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 8,
    "t": "Nous voici, aujourd'hui encore, en cet exil où tu nous as dispersés pour être un opprobre, une malédiction, une condamnation, après toutes les fautes de nos pères, qui s'étaient éloignés du Seigneur notre Dieu."
  },
  {
    "i": 23363,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 9,
    "t": "Écoute, Israël, les préceptes de vie, tends l'oreille pour connaître la science."
  },
  {
    "i": 23364,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 10,
    "t": "Pourquoi, Israël, pourquoi es-tu au pays de tes ennemis, vieillissant en terre étrangère,"
  },
  {
    "i": 23365,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 11,
    "t": "te souillant avec les morts, compté parmi ceux qui vont au shéol ?"
  },
  {
    "i": 23366,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 12,
    "t": "C'est que tu abandonnas la Source de la Sagesse !"
  },
  {
    "i": 23367,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 13,
    "t": "Si tu avais marché dans la voie de Dieu, tu habiterais dans la paix pour toujours."
  },
  {
    "i": 23368,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 14,
    "t": "Apprends où est la science, où est la force, où est l'intelligence, pour connaître aussi où est la longueur de jours et la vie, où est la lumière des yeux et la paix."
  },
  {
    "i": 23369,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 15,
    "t": "Mais qui a découvert son lieu, qui a pénétré en ses trésors ?"
  },
  {
    "i": 23370,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 16,
    "t": "Où sont-ils les chefs des nations et les dominateurs des bêtes de la terre,"
  },
  {
    "i": 23371,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 17,
    "t": "ceux qui se jouent des oiseaux du ciel, ceux qui accumulent l'argent et l'or sur quoi les hommes s'appuient, et dont les possessions n'ont pas de fin,"
  },
  {
    "i": 23372,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 18,
    "t": "ceux qui travaillent l'argent avec grand soin - mais leurs oeuvres ne laissent pas de traces ?"
  },
  {
    "i": 23373,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 19,
    "t": "Ils ont disparu, descendus au shéol ! D'autres à leur place se sont levés,"
  },
  {
    "i": 23374,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 20,
    "t": "de plus jeunes ont vu la lumière et ont habité sur la terre : mais la voie de la connaissance, ils ne l'ont pas connue,"
  },
  {
    "i": 23375,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 21,
    "t": "ils n'ont pas compris ses sentiers. Leurs fils non plus ne l'ont point saisie, ils sont restés loin de sa voie."
  },
  {
    "i": 23376,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 22,
    "t": "On n'a rien su d'elle en Canaan, on ne l'a pas aperçue à Témân ;"
  },
  {
    "i": 23377,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 23,
    "t": "les fils d'Agar en quête d'intelligence ici-bas, les marchands de Madiân et de Téma, les diseurs de paraboles et les chercheurs d'intelligence n'ont pas connu la voie de la sagesse, ne se sont pas rappelés ses sentiers."
  },
  {
    "i": 23378,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 24,
    "t": "Qu'elle est grande, Israël, la demeure de Dieu, qu'il est étendu le lieu de son domaine,"
  },
  {
    "i": 23379,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 25,
    "t": "grand et sans borne, haut et immense !"
  },
  {
    "i": 23380,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 26,
    "t": "Là naquirent les géants, fameux dès l'origine, hauts de stature, experts à la guerre ;"
  },
  {
    "i": 23381,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 27,
    "t": "de ceux-là Dieu ne fit pas choix, il ne leur montra pas la voie de la connaissance ;"
  },
  {
    "i": 23382,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 28,
    "t": "ils périrent, car ils n'avaient pas la science, ils périrent par leur folie."
  },
  {
    "i": 23383,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 29,
    "t": "Qui monta au ciel pour la saisir et la faire descendre des nuées ?"
  },
  {
    "i": 23384,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 30,
    "t": "Qui passa la mer pour la découvrir et la rapporter au prix d'un or très pur ?"
  },
  {
    "i": 23385,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 31,
    "t": "Nul ne connaît sa voie, nul ne comprend son sentier."
  },
  {
    "i": 23386,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 32,
    "t": "Mais Celui qui sait tout la connaît, il l'a scrutée par son intelligence, lui qui pour l'éternité a disposé la terre et l'a emplie de bétail,"
  },
  {
    "i": 23387,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 33,
    "t": "lui qui envoie la lumière, et elle part, qui la rappelle, et elle obéit en tremblant ;"
  },
  {
    "i": 23388,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 34,
    "t": "les étoiles brillent à leur poste, joyeuses :"
  },
  {
    "i": 23389,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 35,
    "t": "les appelle-t-il, elles répondent : Nous voici ! elles brillent avec joie pour leur Créateur."
  },
  {
    "i": 23390,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 36,
    "t": "C'est lui qui est notre Dieu : aucun autre ne lui est comparable."
  },
  {
    "i": 23391,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 37,
    "t": "Il a creusé la voie entière de la connaissance et l'a montrée à Jacob, son serviteur, à Israël, son bien-aimé ;"
  },
  {
    "i": 23392,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 38,
    "t": "puis elle est apparue sur terre et elle a vécu parmi les hommes."
  },
  {
    "i": 23393,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 1,
    "t": "Elle est le Livre des préceptes de Dieu, la Loi qui subsiste éternellement : quiconque la garde vivra, quiconque l'abandonne mourra."
  },
  {
    "i": 23394,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 2,
    "t": "Reviens, Jacob, saisis-la, marche vers la splendeur, à sa lumière :"
  },
  {
    "i": 23395,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 3,
    "t": "ne cède pas à autrui ta gloire, à un peuple étranger tes privilèges."
  },
  {
    "i": 23396,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 4,
    "t": "Heureux sommes-nous, Israël : ce qui plaît à Dieu nous fut révélé !"
  },
  {
    "i": 23397,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 5,
    "t": "Courage, mon peuple, mémorial d'Israël !"
  },
  {
    "i": 23398,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 6,
    "t": "Vous avez été vendus aux nations, mais non pour l'anéantissement. Ayant excité la colère de Dieu, vous avez été livrés à vos ennemis."
  },
  {
    "i": 23399,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 7,
    "t": "Car vous aviez irrité votre Créateur en sacrifiant à des démons et non à Dieu."
  }
]
