[
  {
    "i": 2300,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 8,
    "t": "A pás, kterýž jest na něm, k upevnění jeho, z téhož díla bude, z zlata, z modrého a červeného šarlatu, z karmínu a z bílého hedbávítočeného."
  },
  {
    "i": 2301,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 9,
    "t": "Vezmeš také dva kameny sardonyxové, a vyryješ na nich jména synů Izraelských,"
  },
  {
    "i": 2302,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 10,
    "t": "Šest jmen jejich na jednom kameni, a šest jmen ostatních na druhém kameni, vedlé narození jejich."
  },
  {
    "i": 2303,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 11,
    "t": "Dílem rytce, jako se ryje pečet, vyryješ na těch dvou kameních jména synů Izraelských, a vsadíš je do zlatých obruby."
  },
  {
    "i": 2304,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 12,
    "t": "A vložíš ty dva kameny na ramena efodu, kameny pamětné synům Izraelským. Tak ponese Aron jména jejich před Hospodinem na obou ramenou svých k paměti."
  },
  {
    "i": 2305,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 13,
    "t": "Naděláš také roset ze zlata,"
  },
  {
    "i": 2306,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 14,
    "t": "A dva řetízky ze zlata čistého, jako provázky uděláš je dílem krouceným, a přivěsíš ty řetízky kroucené k rosetám."
  },
  {
    "i": 2307,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 15,
    "t": "Učiníš také náprsník soudu, dílem krouceným; jako efod uděláš jej, z zlata, z modrého a červeného šarlatu, z karmínu a z bílého hedbáví točeného."
  },
  {
    "i": 2308,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 16,
    "t": "Čtverhraný bude, zdvojnásobený, na píď dlouhý a na píď široký."
  },
  {
    "i": 2309,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 17,
    "t": "A vsadíš do něho kamení čtyry řady. V řadě první, sardius, topáz, a smaragd."
  },
  {
    "i": 2310,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 18,
    "t": "V řadě druhé, karbunkulus, zafir a diamant."
  },
  {
    "i": 2311,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 19,
    "t": "V řadě třetí, ligurius, achates a ametyst."
  },
  {
    "i": 2312,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 20,
    "t": "V řadě čtvrté, chrysolit, onychin a jaspis. V zlatých obruby bude zavřeno, vedlé vložení svého."
  },
  {
    "i": 2313,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 21,
    "t": "A těch kamenů dvanácte bude, vedlé jmen synů Izraelských, rytých jako pečet, jeden každý vedlé jména svého, ke dvanácti pokolením."
  },
  {
    "i": 2314,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 22,
    "t": "Uděláš také k náprsníku řetízky kroucené ze zlata čistého."
  },
  {
    "i": 2315,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 23,
    "t": "A uděláš k náprsníku dva kruhy zlaté, a dáš ty dva kruhy na dva kraje náprsníku."
  },
  {
    "i": 2316,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 24,
    "t": "A provlečeš dva kroucené řetízky skrze ty dva kruhy, kteříž jsou na krajích náprsníku."
  },
  {
    "i": 2317,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 25,
    "t": "A dva kraje těch dvou řetízků vložíš do dvou obrub, a přivěsíš je k ramenům efodu napřed."
  },
  {
    "i": 2318,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 26,
    "t": "Uděláš také dva kruhy zlaté, a dáš je na dva kraje náprsníku, na lem jeho vnitřní k efodu."
  },
  {
    "i": 2319,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 27,
    "t": "A uděláš dva kruhy zlaté, a dáš je na dvě ramena efodu zdola napřed, proti sšití jeho, nad pásem efodu."
  },
  {
    "i": 2320,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 28,
    "t": "A sváží ty kruhy náprsníku s kruhy efodu tkanicí z modrého šarlatu, aby byl nad pásem efodu, a aby se neoddaloval náprsník od efodu."
  },
  {
    "i": 2321,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 29,
    "t": "Tak ponese Aron jména synů Izraelských v náprsníku soudu na srdci svém, když vcházeti bude do svatyně, na pamět před Hospodinem vždycky."
  },
  {
    "i": 2322,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 30,
    "t": "Vložíš také na náprsník soudu Urim a Thummim, aby byli na srdci Aronově, když vcházeti bude před Hospodina. I ponese Aron soud synů Izraelských na srdci svém před Hospodinem vždycky."
  },
  {
    "i": 2323,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 31,
    "t": "Učiníš také roucho efodové všecko z modrého šarlatu."
  },
  {
    "i": 2324,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 32,
    "t": "A bude míti otvor hlavy uprostřed jeho, lem okrouhlý bude míti kolem otvoru jeho, jako lem pancéřový, aby se neroztrhl."
  },
  {
    "i": 2325,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 33,
    "t": "Na podolek jeho naděláš granátová jablka z modrého a červeného šarlatu, a z karmínu, a z bílého hedbáví točeného, vůkol na podolek jeho, a zvonky zlaté mezi nimi vůkol."
  },
  {
    "i": 2326,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 34,
    "t": "Zvon zlatý a jablko granátové, zvon zlatý a jablko granátové vůkol na podolek roucha."
  },
  {
    "i": 2327,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 35,
    "t": "A bude míti Aron na sobě, když sloužiti bude, aby slyšán byl hlas jeho, když vcházeti bude do svatyně před Hospodina, a když vycházeti bude, aby neumřel."
  },
  {
    "i": 2328,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 36,
    "t": "Uděláš také plech ze zlata čistého, a vyryješ na něm dílem rytce, jako se ryje pečet: Svatost Hospodinova."
  },
  {
    "i": 2329,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 37,
    "t": "A přivěsíš jej na tkanici modré, aby byl na čepci, napřed na čepci bude."
  },
  {
    "i": 2330,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 38,
    "t": "A bude na čele Aronově, aby nesl Aron nepravosti věcí svatých, kteréž posvěcují synové Izraelští ve všech darech svatých svých; a bude na čele jeho ustavičně, aby byli oblíbení před Hospodinem."
  },
  {
    "i": 2331,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 39,
    "t": "Usteleš také košilku z bílého hedbáví, a uděláš čepec z bílého hedbáví, a pás uděláš dílem vyšitým."
  },
  {
    "i": 2332,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 40,
    "t": "Synům pak Aronovým uděláš košilky, a uděláš jim pásy, a uděláš jim klobouky k cti a ozdobě."
  },
  {
    "i": 2333,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 41,
    "t": "A oblečeš v ně Arona bratra svého, i syny jeho s ním. Potom pomažeš jich, a uvedeš v úřad, a posvětíš jich, aby mi úřad kněžský konali."
  },
  {
    "i": 2334,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 42,
    "t": "A naděláš jim spodky lněné k přikrývání hanby těla jejich, od bedér až do kolenou budou."
  },
  {
    "i": 2335,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 43,
    "t": "Míti je budou Aron i synové jeho, když vcházeti budou do stánku úmluvy, aneb když se přibližovati budou k oltáři k službě ve svatyni, aby neponesli nepravosti, a neumřeli. Zákon věčný bude jim i semeni jejich po nich."
  },
  {
    "i": 2336,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 1,
    "t": "Toto pak jest, což jim učiníš, abys je posvětil, aby mi úřad kněžský konali. Vezmi volka mladého, a dva berany bez vady,"
  },
  {
    "i": 2337,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 2,
    "t": "Chleby přesné, a koláče přesné zadělané olejem, a suchary přesné olejem potřené z bílé mouky pšeničné uděláš."
  },
  {
    "i": 2338,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 3,
    "t": "A vložíš je v košík jeden, a obětovati je budeš v košíku s volkem i s těma dvěma berany."
  },
  {
    "i": 2339,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 4,
    "t": "A Arona i syny jeho přivedeš ke dveřům stánku úmluvy, a umyješ je vodou."
  },
  {
    "i": 2340,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 5,
    "t": "A vezmeš roucho, a oblečeš Arona v košilku, a v roucho efodové, a v efod, a v náprsník, a přepášeš ho pásem efodovým."
  },
  {
    "i": 2341,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 6,
    "t": "A vložíš čepec na hlavu jeho, a na čepec dáš korunu svatou."
  },
  {
    "i": 2342,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 7,
    "t": "Potom vezmeš olej pomazání, a vyleješ na hlavu jeho, a pomažeš ho."
  },
  {
    "i": 2343,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 8,
    "t": "Také syny jeho přivedeš, a oblečeš je v košilky."
  },
  {
    "i": 2344,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 9,
    "t": "A přepášeš je pásy, Arona i syny jeho, a zavěžeš jim klobouky. I budou míti úřad kněžský zákonem věčným. A uvedeš v úřad Arona i syny jeho."
  },
  {
    "i": 2345,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 10,
    "t": "Přivedeš také volka před stánek úmluvy, a vloží Aron i synové jeho ruce své na hlavu volka."
  },
  {
    "i": 2346,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 11,
    "t": "A zabiješ volka před Hospodinem u dveří stánku úmluvy."
  },
  {
    "i": 2347,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 12,
    "t": "A vezmeš z krve volka, a pomažeš rohy oltáře prstem svým; a všecku krev vyleješ k základu oltáře."
  },
  {
    "i": 2348,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 13,
    "t": "Vezmeš také všecken tuk, kterýž přikrývá vnitřnosti, i bránici svrch jater, a oboje ledví, i tuk, kterýž jest na nich, a spálíš na oltáři."
  },
  {
    "i": 2349,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 14,
    "t": "Maso pak volka, i kůži jeho, i lejna jeho spálíš ohněm vně ležení, nebo obět za hřích jest."
  },
  {
    "i": 2350,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 15,
    "t": "Vezmeš i jednoho berana, a vloží Aron i synové jeho ruce své na hlavu berana."
  },
  {
    "i": 2351,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 16,
    "t": "I zabiješ berana, a vezmeš krve jeho, a pokropíš oltář vůkol."
  },
  {
    "i": 2352,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 17,
    "t": "Potom rozsekáš berana na kusy, a umeješ vnitřnosti jeho i nohy jeho, a dáš je na kusy jeho, a na hlavu jeho."
  },
  {
    "i": 2353,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 18,
    "t": "A spálíš všeho berana na oltáři. Obět zápalná jest Hospodinu, vůně spokojující, obět ohnivá Hospodinu."
  },
  {
    "i": 2354,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 19,
    "t": "Vezmeš také druhého berana, a vloží Aron i synové jeho ruce své na hlavu berana."
  },
  {
    "i": 2355,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 20,
    "t": "I zabiješ berana, a vezmeš z krve jeho, a dáš na kraj ucha pravého Aronova, a na kraj ucha pravého synů jeho, i na palec ruky pravé jejich, a na palec nohy pravé jejich. A krví pokropíš oltář vůkol."
  },
  {
    "i": 2356,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 21,
    "t": "Vezmeš také z krve, kteráž jest na oltáři, a z oleje pomazání, a pokropíš Arona i roucho jeho, i syny jeho, a roucho synů jeho s ním. I posvěcen bude on i roucho jeho, synové jeho i roucho synů jeho s ním."
  },
  {
    "i": 2357,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 22,
    "t": "Potom vezmeš z berana tuk, a ocas, a tuk, kterýž přikrývá vnitřnosti, i bránici svrch jater, oboje ledví, i tuk, kterýž jest na nich, i plece pravou, nebo beran jest obět uvedení."
  },
  {
    "i": 2358,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 23,
    "t": "A jeden chléb okrouhlý, a jeden koláč s olejem, a jeden suchar z košíku chlebů přesných, kterýž jest před Hospodinem."
  },
  {
    "i": 2359,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 24,
    "t": "A vložíš to všecko na ruce Aronovy, a na ruce synů jeho, a obětovati to budeš obětí povznášení před Hospodinem."
  },
  {
    "i": 2360,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 25,
    "t": "A vezmeš to z rukou jejich, a spálíš na oltáři nad obětí zápalnou, k vůni spokojující před Hospodinem, obět ohnivá jest Hospodinu."
  },
  {
    "i": 2361,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 26,
    "t": "Vezmeš také hrudí z berana uvedení Arona, a obětovati ji budeš obětí povznášení před Hospodinem, a bude tobě díl tvůj."
  },
  {
    "i": 2362,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 27,
    "t": "A posvětíš hrudí povznášení, a plece pozdvihování, kteréž obětováno bylo povznášení, a kteréž pozdvihováno bylo z berana uvedení Arona, i synů jeho."
  },
  {
    "i": 2363,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 28,
    "t": "A bude to Aronovi a synům jeho zákonem věčným od synů Izraelských, nebo obět pozdvihování jest, pozdvihování od synů Izraelských z obětí pokojných jejich, obět pozdvihování Hospodinu."
  },
  {
    "i": 2364,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 29,
    "t": "Roucho pak svaté, kteréž jest Aronovo, po něm synové jeho míti budou k pomazání v něm, a k uvedení v úřad v něm."
  },
  {
    "i": 2365,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 30,
    "t": "Sedm dní oblékati je bude ten z synů jeho, kterýž místo něho knězem bude, když vcházeti bude do stánku úmluvy k službě ve svatyni."
  },
  {
    "i": 2366,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 31,
    "t": "Berana pak uvedení vezmeš, a uvaříš maso jeho na místě svatém."
  },
  {
    "i": 2367,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 32,
    "t": "A jísti budou Aron i synové jeho maso berana toho, i chléb, kterýž jest v košíku u dveří stánku úmluvy."
  },
  {
    "i": 2368,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 33,
    "t": "A jísti budou to, čímž smíření učiněno bude k uvedení jich v úřad, a k posvěcení jich. Cizí jísti nebude, nebo svaté jest."
  },
  {
    "i": 2369,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 34,
    "t": "Pakli by co pozůstalo z masa oběti uvedení, aneb z chleba do jitra, spálíš oheň z ostatku toho, nebude jísto, nebo svaté jest."
  },
  {
    "i": 2370,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 35,
    "t": "A učiníš tak Aronovi i synům jeho vedlé všeho, což jsem přikázal tobě. Sedm dní uvésti je budeš v úřad."
  },
  {
    "i": 2371,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 36,
    "t": "A každý den volka obětovati budeš za hřích k očištění. A za oltář očištění učiníš, když za něj očištění učiníš, a pomažeš ho, abys ho posvětil."
  },
  {
    "i": 2372,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 37,
    "t": "Sedm dní očišťovati budeš oltář, a posvětíš ho, a bude oltář nejsvětější. Všecko, což se dotkne oltáře, svaté bude."
  },
  {
    "i": 2373,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 38,
    "t": "A toto obětovati budeš na oltáři: Dva beránky roční každý den ustavičně."
  },
  {
    "i": 2374,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 39,
    "t": "Jednoho beránka obětovati budeš jitřní, a druhého beránka obětovati budeš mezi dvěma večery."
  },
  {
    "i": 2375,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 40,
    "t": "A s jedním beránkem desetinu mouky bílé zadělané čtvrtí hin oleje vytlačeného, a oběť mokrou čtvrt hin vína."
  },
  {
    "i": 2376,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 41,
    "t": "A druhého beránka obětovati budeš mezi dvěma večery, vedlé oběti jitřní a vedlé oběti mokré jeho obětovati jej budeš k vůni spokojující, obět ohnivá jest Hospodinu."
  },
  {
    "i": 2377,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 42,
    "t": "Obět zápalná ustavičná bude po rodech vašich u dveří stánku úmluvy před Hospodinem, kdež se zjevovati budu vám, abych mluvil s tebou."
  },
  {
    "i": 2378,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 43,
    "t": "Tam se zjevovati budu synům Izraelským, a posvěcen bude od slávy mé."
  },
  {
    "i": 2379,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 44,
    "t": "Posvětím také stánek úmluvy i oltář. I Arona také i syny jeho posvětím, aby mi úřad kněžský konali."
  },
  {
    "i": 2380,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 45,
    "t": "Přebývati budu uprostřed synů Izraelských, a budu jim Bohem,"
  },
  {
    "i": 2381,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 46,
    "t": "A zvědí, že já jsem Hospodin Bůh jejich, kterýž jsem je vyvedl z země Egyptské, abych přebýval uprostřed nich, já Hospodin Bůh jejich."
  },
  {
    "i": 2382,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 1,
    "t": "„Uděláš oltář k pálení kadidla, z dřeva akáciového jej uděláš."
  },
  {
    "i": 2383,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 2,
    "t": "Loket délky bude míti, a loket šířky, čtverhranatý bude, a dva a půl lokte vysoký; rohy jeho z něho budou."
  },
  {
    "i": 2384,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 3,
    "t": "Obložíš jej zlatem čistým, svrchní desku jeho, i stěny jeho vůkol, i rohy jeho, a uděláš mu vůkol věnec zlatý."
  },
  {
    "i": 2385,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 4,
    "t": "Dva také kruhy zlaté uděláš mu pod věncem jeho, na dvou stranách jeho; uděláš na obou stranách jeho, aby byly k vložení soch, k nošení jeho."
  },
  {
    "i": 2386,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 5,
    "t": "Uděláš sochy z dřeva akáciového, a obložíš je zlatem."
  },
  {
    "i": 2387,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 6,
    "t": "Postavíš jej před oponu, kteráž jest před truhlou svědectví, před slitovnicí, kteráž jest nad svědectvím, kdež se budu zjevovati tobě."
  },
  {
    "i": 2388,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 7,
    "t": "Bude na něm páliti Aron kadidlo vonné každého rána, když spravovati bude světla, páliti je bude."
  },
  {
    "i": 2389,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 8,
    "t": "A když Aron rozsvěcovati bude světla mezi dvěma večery, páliti je bude. Kadidlo ustavičné před Hospodinem po rodech vašich."
  },
  {
    "i": 2390,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 9,
    "t": "Neobětujte na něm kadidla cizího, ani oběti zápalné, ani oběti suché, aniž kropte na něm nápoje."
  },
  {
    "i": 2391,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 10,
    "t": "A učiní Aron smíření na rohách jeho jednou do roka krví oběti za hřích smíření, jednou do roka učiní smíření na něm po rodech vašich. Svatost svatých jest Hospodinu.“"
  },
  {
    "i": 2392,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 11,
    "t": "Mluvil opět Hospodin k Mojžíšovi, řka:"
  },
  {
    "i": 2393,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 12,
    "t": "„Když sečísti budeš syny Izraelské, aby je sčítal, tedy dá každý z nich výplatu duše své Hospodinu, aby nebyla mezi nimi rána, když je sčítati budeš."
  },
  {
    "i": 2394,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 13,
    "t": "Toto dá každý, kdož půjde k sčítání: Půl šekele podle šekele svatyně, šekel dvadceti obolů má. Půl šekele bude obět Hospodinu."
  },
  {
    "i": 2395,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 14,
    "t": "Každý, kdož půjde k sčítání, od dvadceti let a výše, dá obět Hospodinu."
  },
  {
    "i": 2396,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 15,
    "t": "Bohatý nedá více, a chudý nedá méně než půl šekele, když dávati budou obět Hospodinu k vykoupení duší svých."
  },
  {
    "i": 2397,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 16,
    "t": "A vezmeš peníze výplatní od synů Izraelských, a dáš je k potřebě stánku úmluvy, aby byly na pamět synům Izraelským před Hospodinem k vykoupení duší vašich.“"
  },
  {
    "i": 2398,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 17,
    "t": "Mluvil opět Hospodin k Mojžíšovi, řka:"
  },
  {
    "i": 2399,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 18,
    "t": "„Uděláš také umyvadlo z mědi, i podstavec jeho z mědi, k umývání, a postavíš je mezi stánkem úmluvy a oltářem, a naleješ do něho vody,"
  }
]
