[
  {
    "i": 33200,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 15,
    "t": "And that he died for all, that they which live should not henceforth live unto themselves, but unto him which died for them, and rose again."
  },
  {
    "i": 33201,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 16,
    "t": "Wherefore henceforth know we no man after the flesh: yea, though we have known Christ after the flesh, yet now henceforth know we him no more."
  },
  {
    "i": 33202,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 17,
    "t": "Therefore if any man be in Christ, he is a new creature: old things are passed away; behold, all things are become new."
  },
  {
    "i": 33203,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 18,
    "t": "And all things are of God, who hath reconciled us to himself by Jesus Christ, and hath given to us the ministry of reconciliation;"
  },
  {
    "i": 33204,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 19,
    "t": "To wit, that God was in Christ, reconciling the world unto himself, not imputing their trespasses unto them; and hath committed unto us the word of reconciliation."
  },
  {
    "i": 33205,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 20,
    "t": "Now then we are ambassadors for Christ, as though God did beseech you by us: we pray you in Christ's stead, be ye reconciled to God."
  },
  {
    "i": 33206,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 21,
    "t": "For he hath made him to be sin for us, who knew no sin; that we might be made the righteousness of God in him."
  },
  {
    "i": 33207,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 1,
    "t": "We then, as workers together with him, beseech you also that ye receive not the grace of God in vain."
  },
  {
    "i": 33208,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 2,
    "t": "(For he saith, I have heard thee in a time accepted, and in the day of salvation have I succoured thee: behold, now is the accepted time; behold, now is the day of salvation.)"
  },
  {
    "i": 33209,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 3,
    "t": "Giving no offence in any thing, that the ministry be not blamed:"
  },
  {
    "i": 33210,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 4,
    "t": "But in all things approving ourselves as the ministers of God, in much patience, in afflictions, in necessities, in distresses,"
  },
  {
    "i": 33211,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 5,
    "t": "In stripes, in imprisonments, in tumults, in labours, in watchings, in fastings;"
  },
  {
    "i": 33212,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 6,
    "t": "By pureness, by knowledge, by longsuffering, by kindness, by the Holy Ghost, by love unfeigned,"
  },
  {
    "i": 33213,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 7,
    "t": "By the word of truth, by the power of God, by the armour of righteousness on the right hand and on the left,"
  },
  {
    "i": 33214,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 8,
    "t": "By honour and dishonour, by evil report and good report: as deceivers, and yet true;"
  },
  {
    "i": 33215,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 9,
    "t": "As unknown, and yet well known; as dying, and, behold, we live; as chastened, and not killed;"
  },
  {
    "i": 33216,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 10,
    "t": "As sorrowful, yet alway rejoicing; as poor, yet making many rich; as having nothing, and yet possessing all things."
  },
  {
    "i": 33217,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 11,
    "t": "O ye Corinthians, our mouth is open unto you, our heart is enlarged."
  },
  {
    "i": 33218,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 12,
    "t": "Ye are not straitened in us, but ye are straitened in your own bowels."
  },
  {
    "i": 33219,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 13,
    "t": "Now for a recompence in the same, (I speak as unto my children,) be ye also enlarged."
  },
  {
    "i": 33220,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 14,
    "t": "Be ye not unequally yoked together with unbelievers: for what fellowship hath righteousness with unrighteousness? and what communion hath light with darkness?"
  },
  {
    "i": 33221,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 15,
    "t": "And what concord hath Christ with Belial? or what part hath he that believeth with an infidel?"
  },
  {
    "i": 33222,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 16,
    "t": "And what agreement hath the temple of God with idols? for ye are the temple of the living God; as God hath said, I will dwell in them, and walk in them; and I will be their God, and they shall be my people."
  },
  {
    "i": 33223,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 17,
    "t": "Wherefore come out from among them, and be ye separate, saith the Lord, and touch not the unclean thing; and I will receive you,"
  },
  {
    "i": 33224,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 18,
    "t": "And will be a Father unto you, and ye shall be my sons and daughters, saith the Lord Almighty."
  },
  {
    "i": 33225,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 1,
    "t": "Having therefore these promises, dearly beloved, let us cleanse ourselves from all filthiness of the flesh and spirit, perfecting holiness in the fear of God."
  },
  {
    "i": 33226,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 2,
    "t": "Receive us; we have wronged no man, we have corrupted no man, we have defrauded no man."
  },
  {
    "i": 33227,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 3,
    "t": "I speak not this to condemn you: for I have said before, that ye are in our hearts to die and live with you."
  },
  {
    "i": 33228,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 4,
    "t": "Great is my boldness of speech toward you, great is my glorying of you: I am filled with comfort, I am exceeding joyful in all our tribulation."
  },
  {
    "i": 33229,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 5,
    "t": "For, when we were come into Macedonia, our flesh had no rest, but we were troubled on every side; without were fightings, within were fears."
  },
  {
    "i": 33230,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 6,
    "t": "Nevertheless God, that comforteth those that are cast down, comforted us by the coming of Titus;"
  },
  {
    "i": 33231,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 7,
    "t": "And not by his coming only, but by the consolation wherewith he was comforted in you, when he told us your earnest desire, your mourning, your fervent mind toward me; so that I rejoiced the more."
  },
  {
    "i": 33232,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 8,
    "t": "For though I made you sorry with a letter, I do not repent, though I did repent: for I perceive that the same epistle hath made you sorry, though it were but for a season."
  },
  {
    "i": 33233,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 9,
    "t": "Now I rejoice, not that ye were made sorry, but that ye sorrowed to repentance: for ye were made sorry after a godly manner, that ye might receive damage by us in nothing."
  },
  {
    "i": 33234,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 10,
    "t": "For godly sorrow worketh repentance to salvation not to be repented of: but the sorrow of the world worketh death."
  },
  {
    "i": 33235,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 11,
    "t": "For behold this selfsame thing, that ye sorrowed after a godly sort, what carefulness it wrought in you, yea, what clearing of yourselves, yea, what indignation, yea, what fear, yea, what vehement desire, yea, what zeal, yea, what revenge! In all things ye have approved yourselves to be clear in this matter."
  },
  {
    "i": 33236,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 12,
    "t": "Wherefore, though I wrote unto you, I did it not for his cause that had done the wrong, nor for his cause that suffered wrong, but that your care for us might appear unto you in the sight of God."
  },
  {
    "i": 33237,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 13,
    "t": "Therefore we were comforted in your comfort: yea, and exceedingly the more joyed we for the joy of Titus, because his spirit was refreshed by you all."
  },
  {
    "i": 33238,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 14,
    "t": "For if I have boasted any thing to him of you, I am not ashamed; but as we spake all things to you in truth, even so our boasting, which I made before Titus, is found a truth."
  },
  {
    "i": 33239,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 15,
    "t": "And his inward affection is more abundant toward you, whilst he remembereth the obedience of you all, how with fear and trembling ye received him."
  },
  {
    "i": 33240,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 16,
    "t": "I rejoice therefore that I have confidence in you in all things."
  },
  {
    "i": 33241,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 1,
    "t": "Moreover, brethren, we do you to wit of the grace of God bestowed on the churches of Macedonia;"
  },
  {
    "i": 33242,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 2,
    "t": "How that in a great trial of affliction the abundance of their joy and their deep poverty abounded unto the riches of their liberality."
  },
  {
    "i": 33243,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 3,
    "t": "For to their power, I bear record, yea, and beyond their power they were willing of themselves;"
  },
  {
    "i": 33244,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 4,
    "t": "Praying us with much intreaty that we would receive the gift, and take upon us the fellowship of the ministering to the saints."
  },
  {
    "i": 33245,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 5,
    "t": "And this they did, not as we hoped, but first gave their own selves to the Lord, and unto us by the will of God."
  },
  {
    "i": 33246,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 6,
    "t": "Insomuch that we desired Titus, that as he had begun, so he would also finish in you the same grace also."
  },
  {
    "i": 33247,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 7,
    "t": "Therefore, as ye abound in every thing, in faith, and utterance, and knowledge, and in all diligence, and in your love to us, see that ye abound in this grace also."
  },
  {
    "i": 33248,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 8,
    "t": "I speak not by commandment, but by occasion of the forwardness of others, and to prove the sincerity of your love."
  },
  {
    "i": 33249,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 9,
    "t": "For ye know the grace of our Lord Jesus Christ, that, though he was rich, yet for your sakes he became poor, that ye through his poverty might be rich."
  },
  {
    "i": 33250,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 10,
    "t": "And herein I give my advice: for this is expedient for you, who have begun before, not only to do, but also to be forward a year ago."
  },
  {
    "i": 33251,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 11,
    "t": "Now therefore perform the doing of it; that as there was a readiness to will, so there may be a performance also out of that which ye have."
  },
  {
    "i": 33252,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 12,
    "t": "For if there be first a willing mind, it is accepted according to that a man hath, and not according to that he hath not."
  },
  {
    "i": 33253,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 13,
    "t": "For I mean not that other men be eased, and ye burdened:"
  },
  {
    "i": 33254,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 14,
    "t": "But by an equality, that now at this time your abundance may be a supply for their want, that their abundance also may be a supply for your want: that there may be equality:"
  },
  {
    "i": 33255,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 15,
    "t": "As it is written, He that had gathered much had nothing over; and he that had gathered little had no lack."
  },
  {
    "i": 33256,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 16,
    "t": "But thanks be to God, which put the same earnest care into the heart of Titus for you."
  },
  {
    "i": 33257,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 17,
    "t": "For indeed he accepted the exhortation; but being more forward, of his own accord he went unto you."
  },
  {
    "i": 33258,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 18,
    "t": "And we have sent with him the brother, whose praise is in the gospel throughout all the churches;"
  },
  {
    "i": 33259,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 19,
    "t": "And not that only, but who was also chosen of the churches to travel with us with this grace, which is administered by us to the glory of the same Lord, and declaration of your ready mind:"
  },
  {
    "i": 33260,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 20,
    "t": "Avoiding this, that no man should blame us in this abundance which is administered by us:"
  },
  {
    "i": 33261,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 21,
    "t": "Providing for honest things, not only in the sight of the Lord, but also in the sight of men."
  },
  {
    "i": 33262,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 22,
    "t": "And we have sent with them our brother, whom we have oftentimes proved diligent in many things, but now much more diligent, upon the great confidence which I have in you."
  },
  {
    "i": 33263,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 23,
    "t": "Whether any do enquire of Titus, he is my partner and fellowhelper concerning you: or our brethren be enquired of, they are the messengers of the churches, and the glory of Christ."
  },
  {
    "i": 33264,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 24,
    "t": "Wherefore shew ye to them, and before the churches, the proof of your love, and of our boasting on your behalf."
  },
  {
    "i": 33265,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 1,
    "t": "For as touching the ministering to the saints, it is superfluous for me to write to you:"
  },
  {
    "i": 33266,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 2,
    "t": "For I know the forwardness of your mind, for which I boast of you to them of Macedonia, that Achaia was ready a year ago; and your zeal hath provoked very many."
  },
  {
    "i": 33267,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 3,
    "t": "Yet have I sent the brethren, lest our boasting of you should be in vain in this behalf; that, as I said, ye may be ready:"
  },
  {
    "i": 33268,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 4,
    "t": "Lest haply if they of Macedonia come with me, and find you unprepared, we (that we say not, ye) should be ashamed in this same confident boasting."
  },
  {
    "i": 33269,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 5,
    "t": "Therefore I thought it necessary to exhort the brethren, that they would go before unto you, and make up beforehand your bounty, whereof ye had notice before, that the same might be ready, as a matter of bounty, and not as of covetousness."
  },
  {
    "i": 33270,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 6,
    "t": "But this I say, He which soweth sparingly shall reap also sparingly; and he which soweth bountifully shall reap also bountifully."
  },
  {
    "i": 33271,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 7,
    "t": "Every man according as he purposeth in his heart, so let him give; not grudgingly, or of necessity: for God loveth a cheerful giver."
  },
  {
    "i": 33272,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 8,
    "t": "And God is able to make all grace abound toward you; that ye, always having all sufficiency in all things, may abound to every good work:"
  },
  {
    "i": 33273,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 9,
    "t": "(As it is written, He hath dispersed abroad; he hath given to the poor: his righteousness remaineth for ever."
  },
  {
    "i": 33274,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 10,
    "t": "Now he that ministereth seed to the sower both minister bread for your food, and multiply your seed sown, and increase the fruits of your righteousness;)"
  },
  {
    "i": 33275,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 11,
    "t": "Being enriched in every thing to all bountifulness, which causeth through us thanksgiving to God."
  },
  {
    "i": 33276,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 12,
    "t": "For the administration of this service not only supplieth the want of the saints, but is abundant also by many thanksgivings unto God;"
  },
  {
    "i": 33277,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 13,
    "t": "Whiles by the experiment of this ministration they glorify God for your professed subjection unto the gospel of Christ, and for your liberal distribution unto them, and unto all men;"
  },
  {
    "i": 33278,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 14,
    "t": "And by their prayer for you, which long after you for the exceeding grace of God in you."
  },
  {
    "i": 33279,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 15,
    "t": "Thanks be unto God for his unspeakable gift."
  },
  {
    "i": 33280,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 1,
    "t": "Now I Paul myself beseech you by the meekness and gentleness of Christ, who in presence am base among you, but being absent am bold toward you:"
  },
  {
    "i": 33281,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 2,
    "t": "But I beseech you, that I may not be bold when I am present with that confidence, wherewith I think to be bold against some, which think of us as if we walked according to the flesh."
  },
  {
    "i": 33282,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 3,
    "t": "For though we walk in the flesh, we do not war after the flesh:"
  },
  {
    "i": 33283,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 4,
    "t": "(For the weapons of our warfare are not carnal, but mighty through God to the pulling down of strong holds;)"
  },
  {
    "i": 33284,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 5,
    "t": "Casting down imaginations, and every high thing that exalteth itself against the knowledge of God, and bringing into captivity every thought to the obedience of Christ;"
  },
  {
    "i": 33285,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 6,
    "t": "And having in a readiness to revenge all disobedience, when your obedience is fulfilled."
  },
  {
    "i": 33286,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 7,
    "t": "Do ye look on things after the outward appearance? If any man trust to himself that he is Christ's, let him of himself think this again, that, as he is Christ's, even so are we Christ's."
  },
  {
    "i": 33287,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 8,
    "t": "For though I should boast somewhat more of our authority, which the Lord hath given us for edification, and not for your destruction, I should not be ashamed:"
  },
  {
    "i": 33288,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 9,
    "t": "That I may not seem as if I would terrify you by letters."
  },
  {
    "i": 33289,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 10,
    "t": "For his letters, say they, are weighty and powerful; but his bodily presence is weak, and his speech contemptible."
  },
  {
    "i": 33290,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 11,
    "t": "Let such an one think this, that, such as we are in word by letters when we are absent, such will we be also in deed when we are present."
  },
  {
    "i": 33291,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 12,
    "t": "For we dare not make ourselves of the number, or compare ourselves with some that commend themselves: but they measuring themselves by themselves, and comparing themselves among themselves, are not wise."
  },
  {
    "i": 33292,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 13,
    "t": "But we will not boast of things without our measure, but according to the measure of the rule which God hath distributed to us, a measure to reach even unto you."
  },
  {
    "i": 33293,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 14,
    "t": "For we stretch not ourselves beyond our measure, as though we reached not unto you: for we are come as far as to you also in preaching the gospel of Christ:"
  },
  {
    "i": 33294,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 15,
    "t": "Not boasting of things without our measure, that is, of other men's labours; but having hope, when your faith is increased, that we shall be enlarged by you according to our rule abundantly,"
  },
  {
    "i": 33295,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 16,
    "t": "To preach the gospel in the regions beyond you, and not to boast in another man's line of things made ready to our hand."
  },
  {
    "i": 33296,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 17,
    "t": "But he that glorieth, let him glory in the Lord."
  },
  {
    "i": 33297,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 18,
    "t": "For not he that commendeth himself is approved, but whom the Lord commendeth."
  },
  {
    "i": 33298,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 1,
    "t": "Would to God ye could bear with me a little in my folly: and indeed bear with me."
  },
  {
    "i": 33299,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 2,
    "t": "For I am jealous over you with godly jealousy: for I have espoused you to one husband, that I may present you as a chaste virgin to Christ."
  }
]
