[
  {
    "i": 34500,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 20,
    "t": "Tikėjimu Izaokas palaimino Jokūbą ir Ezavą dėl ateities dalykų."
  },
  {
    "i": 34501,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 21,
    "t": "Tikėjimu Jokūbas, mirdamas, palaimino kiekvieną Juozapo sūnų ir garbino, atsiremdamas į savo lazdos viršūnę."
  },
  {
    "i": 34502,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 22,
    "t": "Tikėjimu Juozapas, būdamas arti mirties, užsiminė apie Izraelio vaikų išėjimą ir davė nurodymus dėl savo palaikų."
  },
  {
    "i": 34503,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 23,
    "t": "Tikėjimu Mozė, gimus, buvo paslėptas savo tėvų tris mėnesius, nes jie matė, kad vaikas gražus, ir nepabijojo karaliaus įsako."
  },
  {
    "i": 34504,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 24,
    "t": "Tikėjimu Mozė, užaugęs, atsisakė būti vadinamas faraono dukters sūnumi,"
  },
  {
    "i": 34505,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 25,
    "t": "verčiau pasirinkdamas kentėti kartu su Dievo tauta, negu mėgautis laikinu nuodėmės malonumu,"
  },
  {
    "i": 34506,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 26,
    "t": "Kristaus paniekinimą laikydamas didesniu turtu už Egipto lobius, nes žvelgė į atlygį."
  },
  {
    "i": 34507,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 27,
    "t": "Tikėjimu jis paliko Egiptą, nebijodamas karaliaus rūstybės, nes buvo atkaklus, tarsi matytų Neregimąjį."
  },
  {
    "i": 34508,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 28,
    "t": "Tikėjimu jis laikė Paschą ir apšlakstė durų staktas krauju, kad naikintojas neliestų Izraelio pirmagimių."
  },
  {
    "i": 34509,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 29,
    "t": "Tikėjimu jie perėjo Raudonąją jūrą kaip sausuma, o egiptiečiai, bandydami pereiti, nuskendo."
  },
  {
    "i": 34510,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 30,
    "t": "Tikėjimu Jerichono sienos sugriuvo, kai aplink jas septynias dienas buvo apeinama."
  },
  {
    "i": 34511,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 31,
    "t": "Tikėjimu paleistuvė Rahaba nežuvo su netikinčiaisiais, nes taikiai priėmė žvalgus."
  },
  {
    "i": 34512,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 32,
    "t": "Ir ką dar pasakysiu? Nes man pritrūktų laiko papasakoti apie Gideoną, Baraką, Samsoną, Jeftą, Dovydą, taip pat Samuelį ir pranašus,"
  },
  {
    "i": 34513,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 33,
    "t": "kurie tikėjimu nugalėjo karalystes, vykdė teisingumą, gavo pažadus, užčiaupė liūtams nasrus,"
  },
  {
    "i": 34514,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 34,
    "t": "užgesino ugnies galybę, išvengė kalavijo ašmenų, sustiprėjo iš silpnumo, tapo galingi kare, atmušė svetimšalių įsiveržimus."
  },
  {
    "i": 34515,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 35,
    "t": "Moterys atgavo savo mirusiuosius prisikėlusius. Kiti buvo kankinami, atsisakydami išlaisvinimo, kad pasiektų geresnį prisikėlimą."
  },
  {
    "i": 34516,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 36,
    "t": "Kiti patyrė patyčias ir rykštes, net grandines ir kalėjimą."
  },
  {
    "i": 34517,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 37,
    "t": "Jie buvo užmėtyti akmenimis, perpjauti pusiau, mirė nuo kalavijo, klaidžiojo apsivilkę avikailiais ir ožkos kailiais, neturtingi, engiami, blogai elgiamasi,"
  },
  {
    "i": 34518,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 38,
    "t": "kurių pasaulis nebuvo vertas, klaidžiojo po dykumas, kalnus, urvus ir žemės plyšius."
  },
  {
    "i": 34519,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 39,
    "t": "Ir visi šie, nors dėl savo tikėjimo gavo gerą liudijimą, nepatyrė pažado išsipildymo:"
  },
  {
    "i": 34520,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 40,
    "t": "nes Dievas numatė mums kažką geresnio, kad jie be mūsų nepasiektų tobulumo."
  },
  {
    "i": 34521,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 1,
    "t": "Todėl ir mes, apsupti tokio didelio liudytojų debesies, nusimeskime kiekvieną naštą ir nuodėmę, kuri mus apsiaučia, ir su ištverme bėkime mums paskirtas lenktynes,"
  },
  {
    "i": 34522,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 2,
    "t": "įsižiūrėdami į tikėjimo pradininką ir atbaigėją Jėzų, kuris vietoje jam priklausančio džiaugsmo iškentėjo kryžių, niekindamas gėdą, ir sėdi dabar Dievo sosto dešinėje."
  },
  {
    "i": 34523,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 3,
    "t": "Apmąstykite tą, kuris pakėlė tokį nusidėjėlių priešiškumą sau, kad nepavargtumėte ir nenusimintumėte savo širdyse."
  },
  {
    "i": 34524,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 4,
    "t": "Kovoje prieš nuodėmę jūs dar nesipriešinote iki kraujo praliėjimo."
  },
  {
    "i": 34525,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 5,
    "t": "Ar pamiršote padrąsinimą, kuris jums adresuotas kaip sūnums: „Mano sūnau, neatmesk Viešpaties drausmės ir nenusimink, kai jis tave bara,"
  },
  {
    "i": 34526,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 6,
    "t": "nes Viešpats baudžia tą, kurį myli, ir plaka kiekvieną sūnų, kurį priima.“"
  },
  {
    "i": 34527,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 7,
    "t": "Kentėkite drausmę. Dievas elgiasi su jumis kaip su sūnumis. Nes koks sūnus, kurio tėvas nedrausmina?"
  },
  {
    "i": 34528,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 8,
    "t": "Jei esate be drausmės, kurią patiria visi, vadinasi, esate nesantuokiniai vaikai, o ne sūnūs."
  },
  {
    "i": 34529,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 9,
    "t": "Be to, turėjome savo kūniškuosius tėvus, kurie mus drausmino, ir gerbėme juos. Argi daug labiau neturėtume paklusti dvasios Tėvui, kad gyventume?"
  },
  {
    "i": 34530,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 10,
    "t": "Tie, tiesa, drausmino mus trumpam laikui, kaip jiems atrodė geriausia, bet jis – mūsų labui, kad taptume šventi kaip jis."
  },
  {
    "i": 34531,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 11,
    "t": "Jokia drausmė tuo metu neatrodo džiugi, bet skaudi. Tačiau vėliau tiems, kurie per ją buvo apmokyti, ji duoda ramybės ir teisumo vaisių."
  },
  {
    "i": 34532,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 12,
    "t": "Todėl ištieskite nusvirusias rankas ir nusilpusius kelius,"
  },
  {
    "i": 34533,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 13,
    "t": "ir darykite tiesius takus savo kojoms, kad šlubasis neišklystų, bet verčiau pasveiktų."
  },
  {
    "i": 34534,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 14,
    "t": "Siekite taikos su visais ir šventumo, be kurio niekas nematys Viešpaties;"
  },
  {
    "i": 34535,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 15,
    "t": "žiūrėkite, kad kas nors nepražiopsotų Dievo malonės, kad jokia kartėlio šaknis neišleistų ūglių ir nesukeltų sumaišties, o per ją nebūtų suteršta visa masė,"
  },
  {
    "i": 34536,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 16,
    "t": "kad nebūtų jokio paleistuvio ar bedieviško žmogaus kaip Ezavas, kuris už vieną valgio kąsnį atidavė savo pirmagimystės teisę."
  },
  {
    "i": 34537,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 17,
    "t": "Jūs žinote, kad vėliau, norėdamas paveldėti palaiminimą, jis buvo atmestas, nes negalėjo pasiekti proto pasikeitimo, nors ir ieškojo jo su ašaromis."
  },
  {
    "i": 34538,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 18,
    "t": "Jūs nepriartėjote prie apčiuopiamo dalyko: degančios ugnies, tamsumo, tamsos, audros,"
  },
  {
    "i": 34539,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 19,
    "t": "trimito garso ir tokio žodžių triukšmo, kad tie, kurie jį girdėjo, prašė, kad jiems daugiau nebebūtų kalbama."
  },
  {
    "i": 34540,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 20,
    "t": "Jie negalėjo pakelti šio įsakymo: „Jei kalną palies gyvulys, jis bus užmėtytas akmenimis.“"
  },
  {
    "i": 34541,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 21,
    "t": "Toks baisus buvo vaizdas, kad Mozė pasakė: „Aš esu išsigandęs ir drebu.“"
  },
  {
    "i": 34542,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 22,
    "t": "Bet jūs priartėjote prie Siono kalno ir gyvojo Dievo miesto, dangiškojo Jeruzalės, ir daugybės angelų, šventinės sueigos,"
  },
  {
    "i": 34543,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 23,
    "t": "ir pirmagimių, įrašytų danguje, susirinkimo, prie Dievo, visų teisėjo, ir prie tobulų teisiųjų dvasių,"
  },
  {
    "i": 34544,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 24,
    "t": "prie Jėzaus, naujos sandoros tarpininko, ir prie kraujo, kuris kalba geriau negu Abelio."
  },
  {
    "i": 34545,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 25,
    "t": "Žiūrėkite, kad neatsisakytumėte klausyti To, kuris kalba. Nes jei tie, kurie atsisakė klausyti to, kuris skelbė apreiškimus žemėje, neišvengė bausmės, juo labiau jos neišvengsime mes, jei nusigręšime nuo To, kuris kalba iš dangaus."
  },
  {
    "i": 34546,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 26,
    "t": "Tas, kurio balsas senovėje sudrebino žemę, dabar davė šį pažadą: „Dar kartą aš sudrebinsiu ne tik žemę, bet ir dangų.“"
  },
  {
    "i": 34547,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 27,
    "t": "Šis „dar kartą“ rodo, kad sudrebinti dalykai bus pakeisti, nes jie yra sukurti, kad išliktų tie, kurie yra nepajudinami."
  },
  {
    "i": 34548,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 28,
    "t": "Todėl, kadangi priimame nepajudinamą karalystę, tvirtai laikykimės malonės ir ja tarnaukime Dievui maloniu būdu, su pagarba ir baime."
  },
  {
    "i": 34549,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 29,
    "t": "Nes mūsų Dievas yra ryjanti ugnis."
  },
  {
    "i": 34550,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 1,
    "t": "Tebūna jūsų brolystės meilė nuolatinė."
  },
  {
    "i": 34551,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 2,
    "t": "Nepamirškite svetingumo, nes per jį kai kurie, nežinodami, priėmė angelus."
  },
  {
    "i": 34552,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 3,
    "t": "Prisiminkite kalinius, tarsi būtumėte įkalinti kartu su jais, ir tuos, kurie yra blogai elgiamasi, tarsi jūs patys būtumėte kūne."
  },
  {
    "i": 34553,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 4,
    "t": "Tebūna santuoka visų gerbiama, ir santuokos lova tebūna nesuteršta. Nes Dievas teis paleistuvus ir svetimautojus."
  },
  {
    "i": 34554,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 5,
    "t": "Tebūna jūsų elgesys be godumo, pasitenkinkite tuo, ką turite dabar, nes pats Dievas pasakė: „Aš niekada tavęs nepaliksiu ir neapleisiu;“"
  },
  {
    "i": 34555,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 6,
    "t": "kad galėtume drąsiai sakyti: „Viešpats yra mano pagalbininkas; aš nebijosiu. Ką žmogus gali man padaryti?“"
  },
  {
    "i": 34556,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 7,
    "t": "Prisiminkite savo vadovus, kurie jums skelbė Dievo žodį, ir, apmąstydami jų gyvenimo baigtį, sekite jų tikėjimu."
  },
  {
    "i": 34557,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 8,
    "t": "Jėzus Kristus yra tas pats vakar ir šiandien, ir amžinai."
  },
  {
    "i": 34558,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 9,
    "t": "Neleiskite savęs suklaidinti įvairių ir svetimų mokymų: nes gera, kad širdis būtų sustiprinta malone, o ne maistu, kuris neatnešė jokios naudos tiems, kurie juo naudojosi."
  },
  {
    "i": 34559,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 10,
    "t": "Mes turime aukurą, nuo kurio neturi teisės valgyti Tie, kurie tarnauja palapinėje."
  },
  {
    "i": 34560,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 11,
    "t": "Tų gyvulių, kurių kraują vyriausiasis kunigas įneša į šventovę už nuodėmę, kūnai yra sudeginami už stovyklos ribų."
  },
  {
    "i": 34561,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 12,
    "t": "Todėl Jėzus taip pat, kad pašventintų žmones savo krauju, kentėjo už vartų ribų."
  },
  {
    "i": 34562,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 13,
    "t": "Todėl eikime pas jį už stovyklos ribų, nešdami jo paniekinimą."
  },
  {
    "i": 34563,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 14,
    "t": "Nes čia neturime nuolatinio miesto, bet ieškome būsimojo."
  },
  {
    "i": 34564,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 15,
    "t": "Per jį nuolat aukokime Dievui gyriaus auką, tai yra lūpų, kurios išpažįsta jo vardą, vaisių."
  },
  {
    "i": 34565,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 16,
    "t": "Nepamirškite daryti gera ir dalytis savo ištekliais, nes tokiomis aukomis Dievas džiaugiasi."
  },
  {
    "i": 34566,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 17,
    "t": "Klausykite savo vadovų ir būkite jiems klusnūs, nes jie budi dėl jūsų sielų, tarsi turėtų duoti apyskaitą, kad jie tai darytų su džiaugsmu, o ne dejuodami, nes tai jums būtų žalinga."
  },
  {
    "i": 34567,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 18,
    "t": "Melskitės už mus, nes tikime, kad turime gerą sąžinę, nes esame pasiryžę gerai elgtis visuose dalykuose."
  },
  {
    "i": 34568,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 19,
    "t": "Aš labiau raginu jus tai daryti, kad greičiau būčiau jums sugrąžintas."
  },
  {
    "i": 34569,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 20,
    "t": "Tepadaro jus tobulus kiekvienam geram darbui vykdyti jo valią, atlikdamas mumyse tai, kas jam patinka per Jėzų Kristų, kuriam šlovė per amžių amžius! Amen."
  },
  {
    "i": 34571,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 22,
    "t": "Broliai, prašau jus maloniai priimti šiuos padrąsinimo žodžius, nes jums parašiau trumpai."
  },
  {
    "i": 34572,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 23,
    "t": "Sužinokite, kad mūsų brolis Timotiejus buvo išlaisvintas. Jei jis atvyks pakankamai greitai, su juo ateisiu jūsų aplankyti."
  },
  {
    "i": 34573,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 24,
    "t": "Pasveikinkite visus savo vadovus ir visus šventuosius. Tie iš Italijos jus sveikina."
  },
  {
    "i": 34574,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 25,
    "t": "Tebūna malonė su jumis visais!"
  },
  {
    "i": 34575,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 1,
    "t": "Jokūbas, Dievo ir Viešpaties Jėzaus Kristaus tarnas, dvylikai giminių, išsibarsčiusių po pasaulį, sveikina!"
  },
  {
    "i": 34576,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 2,
    "t": "Laikykite didžiausiu džiaugsmu, mano broliai, kai jus ištinka įvairūs išbandymai,"
  },
  {
    "i": 34577,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 3,
    "t": "žinodami, kad išbandytas jūsų tikėjimas ugdo kantrybę;"
  },
  {
    "i": 34578,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 4,
    "t": "bet tegul kantrybė būna tobulai veiksminga, kad būtumėte tobuli, nepriekaištingi, nieko nestokojantys."
  },
  {
    "i": 34579,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 5,
    "t": "Jei kuriam iš jūsų trūksta išminties, teprašo Dievo, kuris dosniai duoda visiems, be priekaištų, ir jam bus duota."
  },
  {
    "i": 34580,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 6,
    "t": "Bet tegul prašo su tikėjimu, nė kiek neabejodamas, nes abejojantis žmogus panašus į jūros bangą, kurią vėjas kilnoja ir blaško."
  },
  {
    "i": 34581,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 7,
    "t": "Tenegul tas žmogus nemano ką nors gausiąs iš Viešpaties,"
  },
  {
    "i": 34582,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 8,
    "t": "dvejopos dvasios žmogus, nepastovus visuose savo keliuose!"
  },
  {
    "i": 34583,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 9,
    "t": "Tegul žemo luomo brolis didžiuojasi savo išaukštinimu,"
  },
  {
    "i": 34584,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 10,
    "t": "o turtingas – savo pažeminimu, nes jis praeis kaip lauko gėlė."
  },
  {
    "i": 34585,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 11,
    "t": "Patekėjo kaitri saulė ir išdžiovino žolę, jos žiedas nukrito ir jos išvaizda pražuvo. Taip nuvys ir turtuolis savo keliuose!"
  },
  {
    "i": 34586,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 12,
    "t": "Palaimintas žmogus, kuris ištveria išbandymą! Kai jis bus išbandytas, jis gaus gyvenimo vainiką, kurį Viešpats pažadėjo jį mylintiems."
  },
  {
    "i": 34587,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 13,
    "t": "Nė vienas, būdamas gundomas, tenesako: „Dievas mane gundo“. Dievas negali būti gundomas blogiu ir pats nieko negundo."
  },
  {
    "i": 34588,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 14,
    "t": "Kiekvienas yra gundomas, savo paties geismo pagrobtas ir suviliotas."
  },
  {
    "i": 34589,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 15,
    "t": "Tuomet geismas, pradėjęs gimdyti, pagimdo nuodėmę, o nuodėmė, subrendusi, atneša mirtį."
  },
  {
    "i": 34590,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 16,
    "t": "Neklyskite, mano mylimi broliai!"
  },
  {
    "i": 34591,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 17,
    "t": "Kiekvienas geras davinys ir kiekviena tobula dovana yra iš aukšumos, nužengia nuo šviesybių Tėvo, kuriame nėra jokio atmainos šešėlio."
  },
  {
    "i": 34592,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 18,
    "t": "Savo noru jis pagimdė mus tiesos žodžiu, kad būtume tarsi jo kūrinių pirmienės."
  },
  {
    "i": 34593,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 19,
    "t": "Žinokite, mano mylimi broliai: kiekvienas žmogus tebūna greitas klausyti, lėtas kalbėti, lėtas pykti,"
  },
  {
    "i": 34594,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 20,
    "t": "nes žmogaus rūstybė nedaro Dievo teisumo."
  },
  {
    "i": 34595,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 21,
    "t": "Todėl atmeskite kiekvieną nešvarumą ir piktybės perteklių ir nuolankiai priimkite įdiegtąjį žodį, kuris gali išgelbėti jūsų sielas."
  },
  {
    "i": 34596,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 22,
    "t": "Būkite žodžio vykdytojai, o ne vien klausytojai, apgaudinėjantys save!"
  },
  {
    "i": 34597,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 23,
    "t": "Nes jei kas klauso žodžio, bet jo nevykdo, tas panašus į žmogų, kuris veidrodžiuose apžiūri savo natūralų veidą,"
  },
  {
    "i": 34598,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 24,
    "t": "jis apsižiūri, nueina ir tuojau pamiršta, koks buvo."
  },
  {
    "i": 34599,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 25,
    "t": "O kas giliai įsižiūri į tobuląjį laisvės įstatymą ir jame pasilieka, tas nėra užmirštantis klausytojas, bet darbo vykdytojas, ir tas bus palaimintas už savo darbą."
  }
]
