[
  {
    "i": 26000,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 10,
    "t": "Zij herinnerden zich nog de gebeurtenissen van hun ballingschap, hoe het land, en niet de dieren, muggen voortbracht, en hoe de Rivier, en niet de waterwezens, een menigte kikkers uitbraakte."
  },
  {
    "i": 26001,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 11,
    "t": "Later zagen zij nog een nieuwe wijze van geboorte voor de vogels, toen zij, gedreven door begeerte, vroegen om heerlijke spijzen:"
  },
  {
    "i": 26002,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 12,
    "t": "om hen te verzadigen, stegen kwakkels voor hen op uit de zee."
  },
  {
    "i": 26003,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 13,
    "t": "Maar de straffen daalden neer op de zondaren, niet zonder te zijn aangekondigd door hevige donderslagen, en het was in alle rechtvaardigheid dat zij leden voor hun eigen misdaden; want zij hadden een haat jegens de vreemdeling getoond die al te wreed was."
  },
  {
    "i": 26004,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 14,
    "t": "Sommigen immers hadden de onbekenden die tot hen kwamen niet ontvangen, maar zij brachten weldoende gasten in slavernij."
  },
  {
    "i": 26005,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 15,
    "t": "Meer nog, en zeker zal er voor hen een straf zijn, aangezien zij de vreemdelingen op een vijandige wijze hebben ontvangen..."
  },
  {
    "i": 26006,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 16,
    "t": "maar dezen hebben, na met feesten hen te hebben ontvangen die reeds dezelfde rechten deelden als zij, hen vervolgens met verschrikkelijke werken overladen."
  },
  {
    "i": 26007,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 17,
    "t": "Ook werden zij met blindheid geslagen, zoals zij aan de poorten van de rechtvaardige, toen zij, omhuld door gapende duisternis, ieder de toegang tot zijn deur zochten."
  },
  {
    "i": 26008,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 18,
    "t": "Zo waren de elementen op verschillende wijze op elkaar afgestemd, zoals op de harp de noten de aard van het ritme wijzigen, terwijl ze hetzelfde geluid behouden; wat men zich precies kan voorstellen door te kijken naar wat er is gebeurd:"
  },
  {
    "i": 26009,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 19,
    "t": "aardse dieren werden waterdieren, degenen die zwemmen verplaatsten zich op het land;"
  },
  {
    "i": 26010,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 20,
    "t": "het vuur versterkte in het water zijn eigen kracht, en het water vergat zijn kracht om te blussen;"
  },
  {
    "i": 26011,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 21,
    "t": "daarentegen verteerden de vlammen het vlees van kwetsbare dieren die erin circuleerden niet; en zij deden het goddelijke voedsel, gelijk aan ijs en zo gemakkelijk te smelten, niet smelten!"
  },
  {
    "i": 26012,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 22,
    "t": "Ja, op alle manieren, Heer, hebt Gij uw volk vergroot en hebt Gij het verheerlijkt; Gij hebt niet nagelaten, te allen tijde en op alle plaatsen, het bij te staan!"
  },
  {
    "i": 26013,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 1,
    "t": "Aangezien de Wet, de Profeten,"
  },
  {
    "i": 26014,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 2,
    "t": "en de andere schrijvers die hen zijn opgevolgd ons zoveel grote lessen hebben doorgegeven,"
  },
  {
    "i": 26015,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 3,
    "t": "waardoor Israël niet genoeg kan worden geprezen om zijn kennis en zijn wijsheid;"
  },
  {
    "i": 26016,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 4,
    "t": "aangezien het bovendien een plicht is, niet alleen om kennis te verwerven door te lezen,"
  },
  {
    "i": 26017,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 5,
    "t": "maar ook, eenmaal onderwezen, om zich ten dienste te stellen van hen daarbuiten,"
  },
  {
    "i": 26018,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 6,
    "t": "door zijn woorden en zijn geschriften:"
  },
  {
    "i": 26019,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 7,
    "t": "mijn voorvader Jezus, nadat hij zich met volharding heeft toegelegd op het lezen"
  },
  { "i": 26020, "b": 45, "c": 4700, "r": 4700, "o": 8, "t": "van de Wet," },
  {
    "i": 26021,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 9,
    "t": "van de Profeten en"
  },
  {
    "i": 26022,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 10,
    "t": "van de andere boeken van de voorvaderen"
  },
  {
    "i": 26023,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 11,
    "t": "en daar een grote beheersing in te hebben verworven,"
  },
  {
    "i": 26024,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 12,
    "t": "is ook hij ertoe gekomen om iets te schrijven over onderwerpen van onderwijs en wijsheid"
  },
  {
    "i": 26025,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 13,
    "t": "opdat de mensen die zich zorgen maken over onderwijs, zich ook aan deze disciplines onderwerpen,"
  },
  {
    "i": 26026,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 14,
    "t": "des te beter zouden leren leven volgens de Wet."
  },
  {
    "i": 26027,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 15,
    "t": "U bent dus uitgenodigd"
  },
  {
    "i": 26028,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 16,
    "t": "om het te lezen"
  },
  {
    "i": 26029,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 17,
    "t": "met een welwillende aandacht"
  },
  {
    "i": 26030,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 18,
    "t": "en om u welwillend te tonen"
  },
  {
    "i": 26031,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 19,
    "t": "waar wij, ondanks onze inspanningen om te interpreteren, zouden kunnen lijken"
  },
  {
    "i": 26032,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 20,
    "t": "te hebben gefaald om een of andere uitdrukking weer te geven;"
  },
  {
    "i": 26033,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 21,
    "t": "omdat er inderdaad geen equivalentie is"
  },
  {
    "i": 26034,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 22,
    "t": "tussen dingen die oorspronkelijk in het Hebreeuws zijn uitgedrukt en hun vertaling in een andere taal;"
  },
  { "i": 26035, "b": 45, "c": 4700, "r": 4700, "o": 23, "t": "meer nog," },
  {
    "i": 26036,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 24,
    "t": "als men de Wet zelf beschouwt, de Profeten"
  },
  {
    "i": 26037,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 25,
    "t": "en de andere boeken,"
  },
  {
    "i": 26038,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 26,
    "t": "hun vertaling verschilt aanzienlijk van wat de originele tekst uitdrukt. Het is in het jaar 38 van de overleden koning Evergetes"
  },
  {
    "i": 26039,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 27,
    "t": "dat ik, toen ik naar Egypte was gekomen en daar verbleef,"
  },
  {
    "i": 26040,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 28,
    "t": "daar een leven ontdekte dat overeenkomt met een hoge wijsheid"
  },
  {
    "i": 26041,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 29,
    "t": "en ik maakte er een dwingende plicht van om ook mijn ijver en inspanningen te gebruiken om het huidige boek te vertalen;"
  },
  {
    "i": 26042,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 30,
    "t": "ik heb er veel waken en kennis aan besteed"
  },
  {
    "i": 26043,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 31,
    "t": "gedurende deze periode,"
  },
  {
    "i": 26044,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 32,
    "t": "om de onderneming te voltooien en het boek te publiceren"
  },
  {
    "i": 26045,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 33,
    "t": "voor het gebruik van degenen die, in het buitenland, zich willen laten onderwijzen,"
  },
  {
    "i": 26046,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 34,
    "t": "hun zeden hervormen en leven in overeenstemming met de Wet."
  },
  {
    "i": 26047,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 1,
    "t": "Alle wijsheid komt van de Heer, zij is voor altijd dicht bij Hem."
  },
  {
    "i": 26048,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 2,
    "t": "Het zand van de zee, de druppels van de regen, de dagen van de eeuwigheid, wie kan ze tellen?"
  },
  {
    "i": 26049,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 3,
    "t": "De hoogte van de hemel, de uitgestrektheid van de aarde, de diepte van de afgrond, wie kan ze verkennen?"
  },
  {
    "i": 26050,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 4,
    "t": "Vóór alle dingen werd de Wijsheid geschapen, de voorzichtige intelligentie komt uit de verste tijden."
  },
  {
    "i": 26051,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 5,
    "t": "De bron van de wijsheid is het woord van God in de hemel; haar paden zijn de eeuwige wetten."
  },
  {
    "i": 26052,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 6,
    "t": "Aan wie werd de wortel van de wijsheid geopenbaard? Wie kent haar bronnen?"
  },
  {
    "i": 26053,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 7,
    "t": "Aan wie is de wetenschap van de wijsheid verschenen? En wie heeft de rijkdom van haar wegen begrepen?"
  },
  {
    "i": 26054,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 8,
    "t": "Er is maar één wijze, zeer geduchte wanneer hij op zijn troon zit: dat is de Heer."
  },
  {
    "i": 26055,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 9,
    "t": "Hij is het die haar heeft geschapen, gezien en geteld, die haar over al zijn werken heeft verspreid,"
  },
  {
    "i": 26056,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 10,
    "t": "in alle vlees volgens zijn mildheid, en die haar heeft verdeeld aan hen die Hem liefhebben. De liefde van de Heer is een wijsheid die eer waardig is; Hij deelt haar uit aan hen die Hem vrezen."
  },
  {
    "i": 26057,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 11,
    "t": "De vrees voor de Heer is glorie en trots, vrolijkheid en kroon van vreugde."
  },
  {
    "i": 26058,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 12,
    "t": "De vrees voor de Heer verblijdt het hart, geeft vrolijkheid, vreugde en een lang leven. De vrees voor de Heer is een gave die van de Heer komt; in feite vestigt zij zich op de paden van de liefde."
  },
  {
    "i": 26059,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 13,
    "t": "Voor wie de Heer vreest, zal alles goed aflopen, op de dag van zijn dood zal hij gezegend zijn."
  },
  {
    "i": 26060,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 14,
    "t": "Het beginsel van de wijsheid is de vrees voor de Heer; en voor de gelovigen is zij met hen geschapen in de schoot."
  },
  {
    "i": 26061,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 15,
    "t": "Onder de mensen heeft zij zich een nest gemaakt, een eeuwige fundering, en aan hun ras zal zij zich trouw hechten."
  },
  {
    "i": 26062,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 16,
    "t": "De volheid van de wijsheid is de vrees voor de Heer, zij bedrinkt hen met haar vruchten;"
  },
  {
    "i": 26063,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 17,
    "t": "zij vult hun hele huis met begeerlijke dingen en hun graanschuren met haar producten."
  },
  {
    "i": 26064,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 18,
    "t": "De kroning van de wijsheid is de vrees voor de Heer, zij doet welzijn en gezondheid bloeien. Beiden zijn gaven van God, met het oog op het welzijn en voor hen die Hem liefhebben, de trots neemt toe."
  },
  {
    "i": 26065,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 19,
    "t": "Hij laat wetenschap en intelligentie regenen, Hij heeft de glorie van hen die haar bezitten verhoogd."
  },
  {
    "i": 26066,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 20,
    "t": "De wortel van de wijsheid is de vrees voor de Heer, en haar loof is een lang leven."
  },
  {
    "i": 26067,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 21,
    "t": "De vrees voor de Heer neemt de zonden weg; wie volhardt, wendt alle woede af."
  },
  {
    "i": 26068,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 22,
    "t": "De hartstocht van de goddeloze kan hem niet rechtvaardigen, want het gewicht van zijn hartstocht is zijn ondergang."
  },
  {
    "i": 26069,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 23,
    "t": "De geduldige mens houdt stand tot zijn uur, maar aan het einde barst zijn vreugde los."
  },
  {
    "i": 26070,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 24,
    "t": "Tot zijn uur verbergt hij zijn woorden, en iedereen verkondigt zijn intelligentie."
  },
  {
    "i": 26071,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 25,
    "t": "In de schatten van de wijsheid liggen de maximen van de wetenschap, maar de zondaar heeft een afschuw van vroomheid."
  },
  {
    "i": 26072,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 26,
    "t": "Begeer je de wijsheid? Houd je aan de geboden, de Heer zal haar je schenken."
  },
  {
    "i": 26073,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 27,
    "t": "Want de vrees voor de Heer is wijsheid en onderricht, wat Hij liefheeft is trouw en zachtmoedigheid."
  },
  {
    "i": 26074,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 28,
    "t": "Wees niet ongezeglijk voor de vrees voor de Heer, en beoefen haar niet met een dubbelhartig hart."
  },
  {
    "i": 26075,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 29,
    "t": "Wees niet hypocriet voor de wereld, en waak over uw lippen."
  },
  {
    "i": 26076,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 30,
    "t": "Verhef u niet, uit vrees om te vallen en u met schaamte te bedekken, want de Heer zou uw geheimen onthullen en u, te midden van de vergadering, omverwerpen, omdat u de vrees voor de Heer niet hebt beoefend en uw hart vol bedrog is."
  },
  {
    "i": 26077,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 1,
    "t": "Mijn zoon, als u zich aanbiedt om de Heer te dienen, bereid u dan voor op de beproeving."
  },
  {
    "i": 26078,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 2,
    "t": "Maak u een oprecht hart, wapen u met moed, wees niet bevreesd in tijden van tegenspoed."
  },
  {
    "i": 26079,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 3,
    "t": "Houd u aan Hem vast, ga niet weg, opdat u op uw laatste dag verhoogd wordt."
  },
  {
    "i": 26080,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 4,
    "t": "Al wat u overkomt, aanvaard het, en wees geduldig in de vernederingen die u treffen."
  },
  {
    "i": 26081,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 5,
    "t": "Want goud wordt beproefd in het vuur, en de uitverkorenen in de oven der vernedering. Bewaar uw vertrouwen in Hem in ziekte en armoede."
  },
  {
    "i": 26082,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 6,
    "t": "Stel uw vertrouwen op God, en Hij zal u helpen; bewandel recht uw weg en hoop op Hem."
  },
  {
    "i": 26083,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 7,
    "t": "Gij die de Heer vreest, vertrouw op Zijn barmhartigheid, wijk niet af, opdat gij niet valt."
  },
  {
    "i": 26084,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 8,
    "t": "Gij die de Heer vreest, heb vertrouwen in Hem, en uw beloning zal niet falen."
  },
  {
    "i": 26085,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 9,
    "t": "Gij die de Heer vreest, hoop op Zijn weldaden, eeuwige vreugde en barmhartigheid. Want Zijn beloning is een eeuwige gave in vreugde."
  },
  {
    "i": 26086,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 10,
    "t": "Beschouw de voorbije geslachten en zie: wie dan, vertrouwende op de Heer, is beschaamd? Of wie, volhardende in Zijn vreze, is verlaten? Of wie heeft Hem aangeroepen zonder gehoord te zijn?"
  },
  {
    "i": 26087,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 11,
    "t": "Want de Heer is mededogend en barmhartig, Hij vergeeft zonden en redt ten dage der benauwdheid."
  },
  {
    "i": 26088,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 12,
    "t": "Wee de laffe harten en de trage handen, en de zondaar wiens wandel tweeslachtig is."
  },
  {
    "i": 26089,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 13,
    "t": "Wee het trage hart bij gebrek aan geloof, want het zal niet beschermd worden."
  },
  {
    "i": 26090,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 14,
    "t": "Wee u die het uithoudingsvermogen hebt verloren, wat zult gij doen wanneer de Heer u bezoekt?"
  },
  {
    "i": 26091,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 15,
    "t": "Zij die de Heer vrezen, overtreden Zijn woorden niet, zij die Hem liefhebben, onderhouden Zijn wegen."
  },
  {
    "i": 26092,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 16,
    "t": "Zij die de Heer vrezen, trachten Hem te behagen, zij die Hem liefhebben, verzadigen zich met de wet."
  },
  {
    "i": 26093,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 17,
    "t": "Zij die de Heer vrezen, hebben een hart dat altijd bereid is en weten zich voor Hem te vernederen."
  },
  {
    "i": 26094,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 18,
    "t": "Laten wij ons in de armen des Heren werpen, en niet in die der mensen, want zoals Zijn majesteit is, zo is ook Zijn barmhartigheid."
  },
  {
    "i": 26095,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 1,
    "t": "Kinderen, luister naar mij, ik ben uw vader, doe wat ik u zeg, opdat gij gered wordt."
  },
  {
    "i": 26096,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 2,
    "t": "Want de Heer verheerlijkt de vader in zijn kinderen, Hij versterkt het recht van de moeder op haar zonen."
  },
  {
    "i": 26097,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 3,
    "t": "Wie zijn vader eert, verzoent zijn fouten,"
  },
  {
    "i": 26098,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 4,
    "t": "wie zijn moeder verheerlijkt, is als iemand die een schat verzamelt."
  },
  {
    "i": 26099,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 5,
    "t": "Wie zijn vader eert, zal vreugde vinden in zijn kinderen; op de dag van zijn gebed zal hij verhoord worden."
  }
]
