[
  {
    "i": 11600,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 12,
    "t": "Ó nosso Deus, não farás justiça, pois não temos força para resistir a esta grande multidão que nos ataca? Não sabemos o que fazer, por isso os nossos olhos estão postos em ti."
  },
  {
    "i": 11601,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 13,
    "t": "Todos os homens de Judá estavam em pé diante do Senhor, com suas mulheres e filhos pequenos."
  },
  {
    "i": 11602,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 14,
    "t": "Então o Espírito do Senhor veio sobre Jaaziel, filho de Zacarias, neto de Benaia, bisneto de Jeiel, trineto de Matanias, um levita, descendente de Asafe, no meio da assembleia."
  },
  {
    "i": 11603,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 15,
    "t": "Ele disse: \"Escutem, todos os habitantes de Judá e de Jerusalém, e o rei Josafá! Assim lhes diz o Senhor: Não tenham medo nem se desanimem por causa desta grande multidão, pois a batalha não é vossa, mas de Deus."
  },
  {
    "i": 11604,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 16,
    "t": "Amanhã, desçam contra eles. Vocês os encontrarão subindo pela ladeira de Ziz, no fim do vale, em frente ao deserto de Jeruel."
  },
  {
    "i": 11605,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 17,
    "t": "Vocês não precisarão lutar nesta batalha. Tomem suas posições; permaneçam firmes e vejam o livramento que o Senhor lhes dará, ó Judá e Jerusalém. Não tenham medo nem se desanimem; saiam amanhã ao encontro deles, e o Senhor estará convosco."
  },
  {
    "i": 11606,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 18,
    "t": "Josafá prostrou-se, rosto em terra, e todo o Judá e os habitantes de Jerusalém prostraram-se também diante do Senhor em adoração."
  },
  {
    "i": 11607,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 19,
    "t": "Então os levitas, descendentes de Coate e de Corá, levantaram-se e louvaram o Senhor, o Deus de Israel, em alta voz."
  },
  {
    "i": 11608,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 20,
    "t": "Na manhã seguinte, levantaram-se e saíram para o deserto de Tecoa. Ao saírem, Josafá pôs-se em pé e disse: \"Escutem-me, Judá e povo de Jerusalém! Confiem no Senhor, vosso Deus, e estarão seguros; confiem nos seus profetas, e prosperarão."
  },
  {
    "i": 11609,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 21,
    "t": "Depois de consultar o povo, Josafá nomeou homens para cantarem ao Senhor e louvarem a beleza da sua santidade, indo à frente do exército e dizendo: \"Deem graças ao Senhor, pois o seu amor dura para sempre."
  },
  {
    "i": 11610,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 22,
    "t": "Assim que começaram a cantar e a louvar, o Senhor preparou emboscadas contra os amonitas, os moabitas e os habitantes dos montes de Seir que estavam invadindo Judá, e eles foram derrotados."
  },
  {
    "i": 11611,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 23,
    "t": "Os amonitas e os moabitas atacaram os habitantes dos montes de Seir para destruí-los e aniquilá-los. Depois de exterminarem os habitantes de Seir, destruíram-se uns aos outros."
  },
  {
    "i": 11612,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 24,
    "t": "Quando os homens de Judá chegaram ao lugar de onde se avista o deserto, olharam para a multidão e viram somente cadáveres estirados no chão; ninguém havia escapado."
  },
  {
    "i": 11613,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 25,
    "t": "Então Josafá e os seus soldados foram saquear os despojos, e encontraram grande quantidade de bens, roupas e objetos de valor. Levaram tanto que demoraram três dias para recolher tudo."
  },
  {
    "i": 11614,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 26,
    "t": "No quarto dia reuniram-se no vale de Beraca, onde louvaram o Senhor. Por isso até hoje este lugar é chamado vale de Beraca."
  },
  {
    "i": 11615,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 27,
    "t": "Então todos os homens de Judá e de Jerusalém, liderados por Josafá, voltaram alegres para Jerusalém, pois o Senhor os enchera de alegria, dando-lhes vitória sobre os seus inimigos."
  },
  {
    "i": 11616,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 28,
    "t": "Entraram em Jerusalém com harpas, liras e trombetas, e foram para o templo do Senhor."
  },
  {
    "i": 11617,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 29,
    "t": "O temor de Deus veio sobre todos os reinos das terras vizinhas quando souberam que o Senhor havia lutado contra os inimigos de Israel."
  },
  {
    "i": 11618,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 30,
    "t": "E o reino de Josafá teve paz, pois o seu Deus lhe concedeu descanso de todos os lados."
  },
  {
    "i": 11619,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 31,
    "t": "Assim Josafá reinou sobre Judá. Quando começou a reinar, tinha trinta e cinco anos, e reinou vinte e cinco anos em Jerusalém. Sua mãe chamava-se Azuba, filha de Sili."
  },
  {
    "i": 11620,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 32,
    "t": "Ele andou nos caminhos de seu pai Asa e não se desviou deles; fez o que era reto aos olhos do Senhor."
  },
  {
    "i": 11621,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 33,
    "t": "Os altares idólatras, contudo, não foram removidos, e o povo ainda não havia fixado o coração no Deus de seus antepassados."
  },
  {
    "i": 11622,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 34,
    "t": "Os demais atos de Josafá, desde o primeiro até o último, estão escritos nos anais de Jeú, filho de Hanani, que foram incluídos nos registros dos reis de Israel."
  },
  {
    "i": 11623,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 35,
    "t": "Algum tempo depois, Josafá, rei de Judá, fez um acordo com Acazias, rei de Israel, que agiu perversamente."
  },
  {
    "i": 11624,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 36,
    "t": "Ele se uniu a Acazias para construir navios mercantes para navegarem até Tarshish, e os navios foram construídos em Eziom-Geber."
  },
  {
    "i": 11625,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 37,
    "t": "Então o profeta Eliézer, filho de Dodavá, de Maressa, profetizou contra Josafá: \"Porque te uniste a Acazias, o Senhor destruirá o que fizeste\". Os navios naufragaram e não puderam navegar para Tarshish."
  },
  {
    "i": 11626,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 1,
    "t": "Josafá descansou com os seus antepassados e foi sepultado com eles na cidade de Davi. E seu filho Jeorão foi o seu sucessor."
  },
  {
    "i": 11627,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 2,
    "t": "Jeorão tinha irmãos, filhos de Josafá: Azarias, Jeiel, Zacarias, Azarias, Micael e Sefatias. Todos estes eram filhos de Josafá, rei de Israel."
  },
  {
    "i": 11628,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 3,
    "t": "O pai deles lhes havia dado muitos presentes de prata, ouro e outros bens de valor, bem como cidades fortificadas em Judá. Mas havia deixado o reino a Jeorão, pois ele era o primogênito."
  },
  {
    "i": 11629,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 4,
    "t": "Quando Jeorão firmou-se no reino de seu pai, matou à espada todos os seus irmãos e alguns dos líderes de Israel."
  },
  {
    "i": 11630,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 5,
    "t": "Jeorão tinha trinta e dois anos de idade quando começou a reinar, e reinou oito anos em Jerusalém."
  },
  {
    "i": 11631,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 6,
    "t": "Ele seguiu os caminhos dos reis de Israel, como a família de Acabe havia feito, pois havia se casado com uma filha de Acabe. E fez o que era mau aos olhos do Senhor."
  },
  {
    "i": 11632,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 7,
    "t": "Contudo, o Senhor não quis destruir a dinastia de Davi por causa da aliança que havia feito com Davi e porque havia prometido manter para sempre uma lâmpada para ele e seus descendentes."
  },
  {
    "i": 11633,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 8,
    "t": "No tempo de Jeorão, Edom rebelou-se contra o domínio de Judá e escolheu o seu próprio rei."
  },
  {
    "i": 11634,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 9,
    "t": "Então Jeorão atravessou a fronteira com os seus comandantes e todos os seus carros de guerra. Cercado pelos edomitas, ele se levantou de noite e rompeu o cerco, juntamente com os comandantes dos carros de guerra."
  },
  {
    "i": 11635,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 10,
    "t": "Assim Edom rebelou-se contra o domínio de Judá, e essa rebelião permanece até hoje. Na mesma época, Libna também rebelou-se contra o seu domínio, porque Jeorão havia abandonado o Senhor, o Deus dos seus antepassados."
  },
  {
    "i": 11636,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 11,
    "t": "Além disso, ele construiu altares idólatras nas colinas de Judá e levou os habitantes de Jerusalém a se prostituírem e a se desviarem de Deus."
  },
  {
    "i": 11637,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 12,
    "t": "Então chegou-lhe uma carta do profeta Elias, que dizia: \"Assim diz o Senhor, o Deus do teu pai Davi: 'Como não seguiste os caminhos de teu pai Josafá, nem os caminhos de Asa, rei de Judá,"
  },
  {
    "i": 11638,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 13,
    "t": "mas seguiste os caminhos dos reis de Israel, e levaste Judá e os habitantes de Jerusalém a se prostituírem como a família de Acabe fez, e mataste os teus próprios irmãos, homens melhores do que tu,"
  },
  {
    "i": 11639,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 14,
    "t": "o Senhor ferirá o teu povo, os teus filhos, as tuas mulheres e todos os teus bens com uma grande calamidade."
  },
  {
    "i": 11640,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 15,
    "t": "Tu mesmo terás uma grave doença, uma enfermidade intestinal que dia após dia fará com que as tuas entranhas se esvaiam.'"
  },
  {
    "i": 11641,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 16,
    "t": "O Senhor despertou contra Jeorão a hostilidade dos filisteus e dos árabes que viviam perto dos cuxitas."
  },
  {
    "i": 11642,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 17,
    "t": "Eles invadiram Judá, entraram no país e levaram todos os bens que havia no palácio do rei, bem como os seus filhos e as suas mulheres. Não lhe restou nenhum filho, a não ser Joacaz, o mais jovem."
  },
  {
    "i": 11643,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 18,
    "t": "Depois de tudo isso, o Senhor o afligiu com uma doença incurável nos intestinos,"
  },
  {
    "i": 11644,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 19,
    "t": "e, com o passar do tempo, perto do fim do segundo ano, os seus intestinos começaram a sair, e ele morreu em grande sofrimento. O seu povo não queimou incenso em sua homenagem como havia feito para os seus antepassados."
  },
  {
    "i": 11645,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 20,
    "t": "Jeorão tinha trinta e dois anos de idade quando começou a reinar, e reinou oito anos em Jerusalém. Ninguém lamentou a sua morte. Foi sepultado na cidade de Davi, mas não nos túmulos dos reis."
  },
  {
    "i": 11646,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 1,
    "t": "Então os habitantes de Jerusalém proclamaram Acazias, o filho mais jovem de Jeorão, como o seu sucessor, pois a tropa que havia vindo com os árabes ao acampamento havia matado todos os filhos mais velhos. Assim, Acazias, filho de Jeorão, rei de Judá, começou a reinar."
  },
  {
    "i": 11647,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 2,
    "t": "Acazias tinha quarenta e dois anos de idade quando começou a reinar, e reinou um ano em Jerusalém. O nome de sua mãe era Atalia, neta de Onri."
  },
  {
    "i": 11648,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 3,
    "t": "Ele também seguiu os caminhos da família de Acabe, pois sua mãe o aconselhou a agir perversamente."
  },
  {
    "i": 11649,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 4,
    "t": "Assim, fez o que era mau aos olhos do Senhor, como a família de Acabe havia feito, pois eles foram os seus conselheiros depois da morte de seu pai, para a sua própria destruição."
  },
  {
    "i": 11650,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 5,
    "t": "Ele também seguiu o conselho deles e foi com Jeorão, filho de Acabe, rei de Israel, para lutar contra Hazael, rei da Síria, em Ramote-Gileade. Os sírios feriram Jeorão,"
  },
  {
    "i": 11651,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 6,
    "t": "e ele voltou para Jezreel para recuperar-se dos ferimentos que havia sofrido em Ramote, na batalha contra Hazael, rei da Síria. Então Acazias, filho de Jeorão, rei de Judá, foi a Jezreel visitar Jeorão, filho de Acabe, que estava doente."
  },
  {
    "i": 11652,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 7,
    "t": "Por determinação de Deus, a visita de Acazias a Jeorão resultou em sua ruína. Quando ele chegou, saiu com Jeorão ao encontro de Jeú, filho de Ninsi, a quem o Senhor havia ungido para exterminar a família de Acabe."
  },
  {
    "i": 11653,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 8,
    "t": "Enquanto Jeú estava executando a sentença contra a família de Acabe, encontrou os líderes de Judá e os sobrinhos de Acazias que o estavam servindo, e os matou."
  },
  {
    "i": 11654,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 9,
    "t": "Depois foi à procura de Acazias, e o capturaram enquanto ele estava escondido em Samaria. Levaram-no a Jeú, que o executou. Eles o sepultaram, pois diziam: \"Ele era filho de Josafá, que buscou o Senhor de todo o coração\". Assim, ninguém da família de Acazias tinha poder para governar."
  },
  {
    "i": 11655,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 10,
    "t": "Quando Atalia, mãe de Acazias, soube que seu filho estava morto, mandou matar todos os descendentes da família real de Judá."
  },
  {
    "i": 11656,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 11,
    "t": "Contudo, Jeoseba, filha do rei, pegou Joás, filho de Acazias, e o tirou do meio dos filhos do rei, que estavam sendo mortos. Ela o colocou com a sua ama num quarto, para escondê-lo. Jeoseba, filha do rei Jeorão e mulher do sacerdote Joiada, era irmã de Acazias; por isso ela o escondeu de Atalia, e assim ele não foi morto."
  },
  {
    "i": 11657,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 12,
    "t": "Ele ficou com eles escondido no templo de Deus durante seis anos, enquanto Atalia governava o país."
  },
  {
    "i": 11658,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 1,
    "t": "No sétimo ano, Joiada se fortaleceu e fez um acordo com os comandantes de centenas: Azarias, filho de Jeróão; Ismael, filho de Joanã; Azarias, filho de Obede; Maaséias, filho de Adaías; e Elisafate, filho de Zicri."
  },
  {
    "i": 11659,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 2,
    "t": "Eles percorreram Judá e reuniram os levitas de todas as cidades de Judá e os chefes das famílias de Israel, e vieram para Jerusalém."
  },
  {
    "i": 11660,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 3,
    "t": "Toda a assembleia fez um acordo com o rei no templo de Deus. Joiada disse: \"Eis que o filho do rei reinará, como o Senhor prometeu acerca dos descendentes de Davi!"
  },
  {
    "i": 11661,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 4,
    "t": "Isto é o que vocês farão: um terço de vocês, os sacerdotes e levitas que estiverem entrando de serviço no sábado,"
  },
  {
    "i": 11662,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 5,
    "t": "ficará de guarda nas portas; outro terço ficará no palácio real, e o outro terço na porta do Fundamento. Todo o povo ficará nos pátios do templo do Senhor."
  },
  {
    "i": 11663,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 6,
    "t": "Ninguém entre no templo do Senhor, a não ser os sacerdotes e os levitas que estiverem de serviço; eles poderão entrar por serem consagrados. Todo o povo obedecerá às determinações do Senhor."
  },
  {
    "i": 11664,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 7,
    "t": "Os levitas farão um círculo em volta do rei, cada um com as suas armas na mão. Quem mais entrar no templo será morto\". Joiada concluiu: \"Fiquem perto do rei quando ele entrar e quando sair\"."
  },
  {
    "i": 11665,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 8,
    "t": "Os levitas e todo o Judá fizeram tudo o que o sacerdote Joiada havia ordenado. Cada um deles pegou os seus homens, tanto os que entravam de serviço no sábado como os que saíam, pois o sacerdote Joiada não dispensou nenhum dos grupos."
  },
  {
    "i": 11666,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 9,
    "t": "Então o sacerdote Joiada entregou aos comandantes de centenas as lanças, os escudos e os broquéis que haviam pertencido ao rei Davi e que estavam no templo de Deus."
  },
  {
    "i": 11667,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 10,
    "t": "Ele posicionou todo o povo, cada um com a sua arma na mão, desde o lado sul até o lado norte do templo, cercando o altar e o templo, para proteger o rei."
  },
  {
    "i": 11668,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 11,
    "t": "Então Joiada e os seus filhos trouxeram o filho do rei, puseram-lhe a coroa e entregaram-lhe uma cópia da aliança. Eles o ungiram e o proclamaram rei, e gritaram: \"Viva o rei!"
  },
  {
    "i": 11669,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 12,
    "t": "Ouvindo o clamor do povo que corria e aclamava o rei, Atalia foi ao templo do Senhor."
  },
  {
    "i": 11670,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 13,
    "t": "Quando viu o rei em pé, junto à sua coluna, na entrada, com os oficiais e os tocadores de trombetas ao seu lado, e todo o povo exultando de alegria e tocando as trombetas, os cantores com os seus instrumentos musicais dirigindo os cânticos de louvor, Atalia rasgou as suas vestes e gritou: \"Traição! Traição!"
  },
  {
    "i": 11671,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 14,
    "t": "Então o sacerdote Joiada mandou que os comandantes de centenas, que estavam à frente das tropas, saíssem e a levassem para fora das fileiras, e que matassem à espada quem a seguisse. Pois o sacerdote havia dito: \"Não a matem no templo do Senhor\"."
  },
  {
    "i": 11672,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 15,
    "t": "Então a agarraram, e, quando ela chegou à entrada da porta dos Cavalos, no palácio real, ali a mataram."
  },
  {
    "i": 11673,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 16,
    "t": "Joiada fez uma aliança entre todo o povo, o rei e ele próprio, pela qual se comprometeram a ser o povo do Senhor."
  },
  {
    "i": 11674,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 17,
    "t": "Então todo o povo foi ao templo de Baal e o derrubou; despedaçou os seus altares e as suas imagens, e matou Matã, o sacerdote de Baal, diante dos altares."
  },
  {
    "i": 11675,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 18,
    "t": "Joiada encarregou os sacerdotes levitas de supervisionarem o templo do Senhor, como Davi havia determinado. Eles deviam oferecer holocaustos ao Senhor, como está escrito na Lei de Moisés, com alegria e cânticos, segundo as instruções de Davi."
  },
  {
    "i": 11676,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 19,
    "t": "Ele pôs porteiros nas portas do templo do Senhor para impedir que entrasse alguém que estivesse impuro de alguma forma."
  },
  {
    "i": 11677,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 20,
    "t": "Em seguida, ele levou consigo os comandantes de centenas, os nobres, os governadores do povo e todo o povo do país, e conduziu o rei do templo do Senhor para o palácio real pela porta Superior. E assentaram o rei no trono real."
  },
  {
    "i": 11678,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 21,
    "t": "Todo o povo do país se alegrou, e a cidade ficou em paz, pois Atalia havia sido morta à espada."
  },
  {
    "i": 11679,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 1,
    "t": "Joás tinha sete anos de idade quando começou a reinar, e reinou quarenta anos em Jerusalém. O nome de sua mãe era Zíbia, de Berseba."
  },
  {
    "i": 11680,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 2,
    "t": "Joás fez o que era reto aos olhos do Senhor, durante todos os dias de Joiada, o sacerdote."
  },
  {
    "i": 11681,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 3,
    "t": "Joiada lhe havia providenciado duas mulheres, e ele gerou filhos e filhas."
  },
  {
    "i": 11682,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 4,
    "t": "Depois disso, Joás teve no coração restaurar a Casa do Senhor."
  },
  {
    "i": 11683,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 5,
    "t": "E ajuntou os sacerdotes e os levitas, e disse-lhes: \"Saiam às cidades de Judá, e recolham de todo o Israel dinheiro para reparar a Casa do vosso Deus, de ano em ano; e vede que vos apresseis neste negócio.\" Mas os levitas não se apressaram."
  },
  {
    "i": 11684,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 6,
    "t": "Pelo que o rei chamou Joiada, o chefe, e lhe disse: \"Por que não requereste dos levitas que trouxessem de Judá e de Jerusalém a coleta de Moisés, servo do Senhor, e da congregação de Israel, para a tenda do testemunho?"
  },
  {
    "i": 11685,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 7,
    "t": "Porque Atalia e seus filhos perversos destruíram a Casa de Deus, e até gastaram em baalins todas as coisas consagradas da Casa do Senhor."
  },
  {
    "i": 11686,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 8,
    "t": "Então o rei ordenou que fizessem um cofre, e o pusessem à porta da Casa do Senhor, por fora."
  },
  {
    "i": 11687,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 9,
    "t": "E fizeram passar uma proclamação por Judá e Jerusalém, para que trouxessem ao Senhor a coleta que Moisés, servo de Deus, impôs a Israel no deserto."
  },
  {
    "i": 11688,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 10,
    "t": "E todos os príncipes e todo o povo se alegraram, e trouxeram o dinheiro, e o lançaram no cofre, até o acabarem."
  },
  {
    "i": 11689,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 11,
    "t": "E sucedeu que, no tempo em que levavam o cofre aos oficiais do rei, por intermédio dos levitas, e viam que havia muito dinheiro, vinha o escrivão do rei, e o oficial do sumo sacerdote, e esvaziavam o cofre, e tornavam a levá-lo para o seu lugar. Assim faziam de dia em dia, e ajuntavam dinheiro em abundância."
  },
  {
    "i": 11690,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 12,
    "t": "E o rei e Joiada o davam aos que dirigiam a obra do serviço da Casa do Senhor; e assalariaram pedreiros e carpinteiros para restaurarem a Casa do Senhor; como também ferreiros e latoeiros, para repararem a Casa do Senhor."
  },
  {
    "i": 11691,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 13,
    "t": "Assim, pois, os que dirigiam a obra trabalharam, e a reparação foi prosperando por suas mãos, e restabeleceram a Casa de Deus no seu estado, e a fortaleceram."
  },
  {
    "i": 11692,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 14,
    "t": "E, acabando eles, trouxeram ao rei e a Joiada o resto do dinheiro, de que fizeram vasos para a Casa do Senhor, vasos para o ministério, e para os holocaustos, colheres, e vasos de ouro e de prata. E continuamente, todos os dias de Joiada, se ofereciam holocaustos na Casa do Senhor."
  },
  {
    "i": 11693,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 15,
    "t": "E Joiada envelheceu, e morreu, cheio de dias; da idade de cento e trinta anos foi quando morreu."
  },
  {
    "i": 11694,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 16,
    "t": "E o sepultaram com os reis na cidade de Davi; porque tinha feito bem em Israel, para com Deus e para com a sua Casa."
  },
  {
    "i": 11695,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 17,
    "t": "Depois da morte de Joiada, vieram os príncipes de Judá, e se prostraram perante o rei; então o rei lhes deu ouvidos."
  },
  {
    "i": 11696,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 18,
    "t": "E deixaram a Casa do Senhor Deus de seus pais, e serviram aos bosques e aos ídolos; pelo que veio grande ira sobre Judá e Jerusalém por causa deste seu pecado."
  },
  {
    "i": 11697,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 19,
    "t": "E enviou-lhes profetas, para os fazer tornar ao Senhor; e estes protestaram contra eles, porém eles não deram ouvidos."
  },
  {
    "i": 11698,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 20,
    "t": "Então o Espírito de Deus revestiu a Zacarias, filho de Joiada, o sacerdote, o qual se pôs em pé acima do povo, e lhes disse: \"Assim diz Deus: Por que transgredis os mandamentos do Senhor, de modo que não podeis prosperar? Porquanto deixastes ao Senhor, também ele vos deixará."
  },
  {
    "i": 11699,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 21,
    "t": "E conspiraram contra ele, e, por ordem do rei, o apedrejaram no pátio da Casa do Senhor."
  }
]
