[
  {
    "i": 14600,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 7,
    "t": "Căci nu în arcul meu am nădejde, nici sabia mea nu m-a izbăvit;"
  },
  {
    "i": 14601,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 8,
    "t": "Ci Tu ne-ai izbăvit de vrăjmașii noștri și ai rușinat pe cei ce ne urau;"
  },
  {
    "i": 14602,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 9,
    "t": "În Dumnezeu ne-am lăudat toată ziua și numele Tău l-am mărturisit neîncetat."
  },
  {
    "i": 14603,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 10,
    "t": "Dar acum ne-ai lepădat și ne-ai umilit, și nu mai ieși cu oștirile noastre;"
  },
  {
    "i": 14604,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 11,
    "t": "Ne-ai făcut să dăm înapoi dinaintea vrăjmașului, și cei ce ne urăsc ne jefuiesc după bunul lor plac;"
  },
  {
    "i": 14605,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 12,
    "t": "Ne-ai dat ca pe niște oi de mâncare și ne-ai împrăștiat printre neamuri;"
  },
  {
    "i": 14606,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 13,
    "t": "Ți-ai vândut poporul Tău pe un preț de nimic și nu Te-ai îmbogățit din vânzarea lui."
  },
  {
    "i": 14607,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 14,
    "t": "Ne-ai făcut de ocară vecinilor noștri, de batjocură și de râs celor din jurul nostru;"
  },
  {
    "i": 14608,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 15,
    "t": "Ne-ai făcut pildă printre neamuri, de clătinare a capului printre popoare;"
  },
  {
    "i": 14609,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 16,
    "t": "Toată ziua rușinea mea este înaintea mea, și umilința îmi acoperă fața,"
  },
  {
    "i": 14610,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 17,
    "t": "Din pricina glasului celui ce mă batjocorește și mă insultă, din pricina vrăjmașului și a răzbunătorului;"
  },
  {
    "i": 14611,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 18,
    "t": "Toate acestea au venit asupra noastră, deși nu Te-am uitat și nu am călcat legământul Tău,"
  },
  {
    "i": 14612,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 19,
    "t": "Și inima noastră nu s-a întors înapoi, și pașii noștri nu s-au abătut de la calea Ta,"
  },
  {
    "i": 14613,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 20,
    "t": "Ci ne-ai zdrobit în locul șacalilor și ne-ai acoperit cu umbra morții;"
  },
  {
    "i": 14614,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 21,
    "t": "Dacă am fi uitat Numele Dumnezeului nostru și ne-am fi întins mâinile spre un dumnezeu străin,"
  },
  {
    "i": 14615,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 22,
    "t": "Oare Dumnezeu nu ar fi cercetat lucrul acesta? Căci El cunoaște tainele inimii;"
  },
  {
    "i": 14616,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 23,
    "t": "Ci pentru Tine suntem uciși toată ziua, suntem socotiți ca niște oi de junghere;"
  },
  {
    "i": 14617,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 24,
    "t": "Scoală-Te! Pentru ce dormi, Doamne? Trezește-Te! Nu ne lepăda pentru totdeauna;"
  },
  {
    "i": 14618,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 25,
    "t": "Pentru ce Îți ascunzi fața și uiți de necazul și de asuprirea noastră?;"
  },
  {
    "i": 14619,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 26,
    "t": "Căci sufletul nostru este plecat în țărână, trupul nostru este lipit de pământ;"
  },
  {
    "i": 14620,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 27,
    "t": "Scoală-Te! Vino în ajutorul nostru și izbăvește-ne pentru îndurarea Ta!"
  },
  {
    "i": 14621,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 1,
    "t": "Către mai-marele cântăreților. Pe instrumente cu coarde. Un psalm al fiilor lui Core. Cântare de dragoste."
  },
  {
    "i": 14622,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 2,
    "t": "Inima mea clocotește de cuvinte frumoase; eu îmi spun lucrarea mea pentru un rege; limba mea este ca trestia unui scriitor iscusit."
  },
  {
    "i": 14623,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 3,
    "t": "Tu ești cel mai frumos dintre fiii oamenilor; harul este turnat pe buzele Tale; de aceea Te-a binecuvântat Dumnezeu pentru totdeauna."
  },
  {
    "i": 14624,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 4,
    "t": "Încinge-Ți sabia pe coapsă, viteazule, în slava și măreția Ta!"
  },
  {
    "i": 14625,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 5,
    "t": "În măreția Ta mergi cu biruință, pentru adevăr, pentru blândețe și dreptate, și dreapta Ta Te va învăța lucruri înfricoșătoare."
  },
  {
    "i": 14626,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 6,
    "t": "Săgețile Tale sunt ascuțite; popoarele cad sub Tine; inimile vrăjmașilor regelui sunt străpunse."
  },
  {
    "i": 14627,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 7,
    "t": "Scaunul Tău de domnie, Dumnezeule, este veșnic; toiagul dreptății este toiagul împărăției Tale."
  },
  {
    "i": 14628,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 8,
    "t": "Tu ai iubit dreptatea și ai urât fărădelegea; de aceea Te-a uns Dumnezeu, Dumnezeul Tău, cu untdelemnul bucuriei mai mult decât pe părtașii Tăi."
  },
  {
    "i": 14629,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 9,
    "t": "Toate veșmintele Tale sunt parfumate cu smirnă, aloe și casia; din palate de fildeș Te înveselesc instrumente cu coarde."
  },
  {
    "i": 14630,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 10,
    "t": "Fiice de regi sunt printre femeile Tale iubite; împărăteasa stă la dreapta Ta, împodobită cu aur din Ofir."
  },
  {
    "i": 14631,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 11,
    "t": "Ascultă, fiică, vezi și pleacă-ți urechea; uită de poporul tău și de casa tatălui tău;"
  },
  {
    "i": 14632,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 12,
    "t": "Și regele va pofti frumusețea ta; căci el este Domnul tău; închină-te lui!"
  },
  {
    "i": 14633,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 13,
    "t": "Fiica Tirului va veni cu daruri; cei mai bogați din popor vor căuta bunăvoința ta."
  },
  {
    "i": 14634,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 14,
    "t": "Fiica regelui este plină de slavă în lăuntru;"
  },
  {
    "i": 14635,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 15,
    "t": "Veșmântul ei este țesut cu aur; în veșminte brodate este dusă la rege, cu fecioare după ea, prietenele ei, care sunt aduse la tine."
  },
  {
    "i": 14636,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 16,
    "t": "Ele sunt aduse cu bucurie și veselie și intră în palatul regelui."
  },
  {
    "i": 14637,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 17,
    "t": "În locul părinților tăi vor fi fiii tăi; tu îi vei pune prinți peste tot pământul."
  },
  {
    "i": 14638,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 18,
    "t": "Voi face ca numele Tău să fie pomenit din neam în neam; de aceea popoarele Te vor lăuda în veci de veci."
  },
  {
    "i": 14639,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 1,
    "t": "Către mai-marele cântăreților. Un psalm al fiilor lui Core. Pe instrumente cu coarde."
  },
  {
    "i": 14640,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 2,
    "t": "Dumnezeu este adăpostul și tăria noastră, un ajutor bine găsit în necazuri."
  },
  {
    "i": 14641,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 3,
    "t": "De aceea nu ne temem, chiar dacă pământul s-ar schimba, chiar dacă munții s-ar muta în inima mărilor,"
  },
  {
    "i": 14642,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 4,
    "t": "Chiar dacă apele mării ar urla și ar clocoti, chiar dacă munții s-ar cutremura la umflarea lor. Sela"
  },
  {
    "i": 14643,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 5,
    "t": "Un râu cu șuvoaiele lui înveselește cetatea lui Dumnezeu, locașul sfânt al Celui Preaînalt."
  },
  {
    "i": 14644,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 6,
    "t": "Dumnezeu este în mijlocul ei, ea nu se va clătina; Dumnezeu o va ajuta dis-de-dimineață."
  },
  {
    "i": 14645,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 7,
    "t": "Neamurile s-au tulburat, împărățiile s-au clintit; El și-a ridicat glasul și pământul s-a topit."
  },
  {
    "i": 14646,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 8,
    "t": "Domnul oștirilor este cu noi; Dumnezeul lui Iacov este adăpostul nostru. Sela"
  },
  {
    "i": 14647,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 9,
    "t": "Veniți și priviți lucrările Domnului, minunile pe care le-a făcut pe pământ!"
  },
  {
    "i": 14648,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 10,
    "t": "El pune capăt războaielor până la marginile pământului; rupe arcul, sfărâmă sulița și arde carele cu foc."
  },
  {
    "i": 14649,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 11,
    "t": "Opriți-vă și să știți că Eu sunt Dumnezeu; voi fi înălțat printre neamuri, voi fi înălțat pe pământ."
  },
  {
    "i": 14650,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 12,
    "t": "Domnul oștirilor este cu noi; Dumnezeul lui Iacov este adăpostul nostru. Sela"
  },
  {
    "i": 14651,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 1,
    "t": "Către mai-marele cântăreților. Un psalm al fiilor lui Core."
  },
  {
    "i": 14652,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 2,
    "t": "Bateți din palme, toate popoarele! Strigați către Dumnezeu cu glas de bucurie!"
  },
  {
    "i": 14653,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 3,
    "t": "Căci Domnul, Cel Preaînalt, este înfricoșător, un Împărat mare peste tot pământul."
  },
  {
    "i": 14654,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 4,
    "t": "El supune popoarele sub noi și neamurile sub picioarele noastre."
  },
  {
    "i": 14655,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 5,
    "t": "El ne-a ales moștenirea noastră, frumusețea lui Iacov, pe care o iubește. Sela"
  },
  {
    "i": 14656,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 6,
    "t": "Dumnezeu s-a înălțat în mijlocul strigătelor de bucurie, Domnul, în mijlocul sunetului de trâmbiță."
  },
  {
    "i": 14657,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 7,
    "t": "Cântați laude Dumnezeului nostru, cântați laude! Cântați laude Împăratului nostru, cântați laude!"
  },
  {
    "i": 14658,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 8,
    "t": "Căci Dumnezeu este Împărat peste tot pământul; cântați laude cu înțelepciune!"
  },
  {
    "i": 14659,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 9,
    "t": "Dumnezeu domnește peste neamuri; Dumnezeu stă pe scaunul Său de domnie sfânt."
  },
  {
    "i": 14660,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 10,
    "t": "Prinții popoarelor s-au adunat cu poporul Dumnezeului lui Avraam, căci scuturile pământului sunt ale lui Dumnezeu; El este înălțat mai presus de toate."
  },
  {
    "i": 14661,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 1,
    "t": "Un psalm. O cântare a fiilor lui Core."
  },
  {
    "i": 14662,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 2,
    "t": "Mare este Domnul și foarte vrednic de laudă în cetatea Dumnezeului nostru, pe muntele Lui cel sfânt."
  },
  {
    "i": 14663,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 3,
    "t": "Frumoasă în înălțime, bucuria întregului pământ este muntele Sion, părțile laterale ale nordului, cetatea marelui Împărat."
  },
  {
    "i": 14664,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 4,
    "t": "Dumnezeu este cunoscut în palatele ei ca un adăpost."
  },
  {
    "i": 14665,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 5,
    "t": "Căci iată, regii s-au adunat, au trecut împreună,"
  },
  {
    "i": 14666,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 6,
    "t": "Au văzut și au fost cuprinși de uimire; au fost tulburați și au fugit."
  },
  {
    "i": 14667,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 7,
    "t": "Tremurul i-a apucat acolo, durerea ca a unei femei care naște."
  },
  {
    "i": 14668,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 8,
    "t": "Cu vântul de la răsărit Tu ai zdrobit corăbiile Tarșișului."
  },
  {
    "i": 14669,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 9,
    "t": "După cum am auzit, așa am și văzut, în cetatea Domnului oștirilor, în cetatea Dumnezeului nostru; Dumnezeu o întărește pentru totdeauna. Sela"
  },
  {
    "i": 14670,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 10,
    "t": "Ne gândim la bunătatea Ta, Dumnezeule, în mijlocul Templului Tău."
  },
  {
    "i": 14671,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 11,
    "t": "După cum este Numele Tău, Dumnezeule, tot așa este și lauda Ta până la marginile pământului; dreapta Ta este plină de dreptate."
  },
  {
    "i": 14672,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 12,
    "t": "Muntele Sion să se bucure, fiicele lui Iuda să se veselească din pricina judecăților Tale."
  },
  {
    "i": 14673,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 13,
    "t": "Înconjurați Sionul, dați ocol lui, numărați-i turnurile,"
  },
  {
    "i": 14674,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 14,
    "t": "Luați seama la zidurile lui, cercetați palatele lui, ca să le povestiți neamului care va veni,"
  },
  {
    "i": 14675,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 15,
    "t": "Căci Dumnezeu acesta este Dumnezeul nostru în veci de veci; El va fi călăuza noastră până la moarte."
  },
  {
    "i": 14676,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 1,
    "t": "Către mai-marele cântăreților. Un psalm al fiilor lui Core."
  },
  {
    "i": 14677,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 2,
    "t": "Ascultați aceasta, toate popoarele! Luați aminte, toți locuitorii lumii,"
  },
  {
    "i": 14678,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 3,
    "t": "Cei de rând și cei de neam mare, bogații și săracii deopotrivă!"
  },
  {
    "i": 14679,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 4,
    "t": "Gura mea va grăi înțelepciune, și cugetul inimii mele va da pricepere;"
  },
  {
    "i": 14680,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 5,
    "t": "Voi lua aminte la pilde, îmi voi dezlega enigma cu harpa."
  },
  {
    "i": 14681,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 6,
    "t": "De ce să mă tem în zilele de restriște, când vicleșugul vrăjmașilor mă înconjoară?"
  },
  {
    "i": 14682,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 7,
    "t": "Ei se încred în averile lor și se laudă cu bogăția lor nemăsurată."
  },
  {
    "i": 14683,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 8,
    "t": "Dar omul nu-și poate răscumpăra sufletul și nu poate da lui Dumnezeu prețul de răscumpărare."
  },
  {
    "i": 14684,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 9,
    "t": "Căci scumpă este răscumpărarea sufletului său și niciodată nu va fi de ajuns"
  },
  {
    "i": 14685,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 10,
    "t": "ca să trăiască veșnic și să nu vadă groapa."
  },
  {
    "i": 14686,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 11,
    "t": "Căci vede că mor și cei înțelepți, că pier împreună și cel nebun și cel neștiutor și lasă altora averile lor."
  },
  {
    "i": 14687,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 12,
    "t": "Mormintele lor sunt casele lor pe vecie, locuințele lor din neam în neam, deși și-au pus numele pe pământurile lor!"
  },
  {
    "i": 14688,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 13,
    "t": "Omul, în belșugul său, nu pricepe, ci este asemenea dobitoacelor fără minte."
  },
  {
    "i": 14689,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 14,
    "t": "Aceasta este calea celor ce se încred în ei înșiși și sfârșitul celor mulțumiți de soarta lor."
  },
  {
    "i": 14690,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 15,
    "t": "Ca o turmă sunt puși în Șeol, moartea îi paște, iar cei neprihăniți îi vor stăpâni dimineața; frumusețea lor se va stinge în Șeol, departe de locuința lor!"
  },
  {
    "i": 14691,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 16,
    "t": "Dar Dumnezeu va răscumpăra sufletul meu din puterea Șeolului, căci mă va primi."
  },
  {
    "i": 14692,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 17,
    "t": "Nu te teme când se îmbogățește omul și când crește slava casei lui."
  },
  {
    "i": 14693,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 18,
    "t": "Căci, la moarte, nu va lua nimic cu el, slava lui nu se va coborî după el."
  },
  {
    "i": 14694,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 19,
    "t": "Chiar dacă în timpul vieții își binecuvântă sufletul, și ești lăudat pentru că ai grijă de tine –"
  },
  {
    "i": 14695,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 20,
    "t": "tot va merge la neamul părinților săi, care nu vor mai vedea lumina niciodată."
  },
  {
    "i": 14696,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 21,
    "t": "Omul, în belșugul său, nu pricepe, ci este asemenea dobitoacelor fără minte."
  },
  {
    "i": 14697,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 1,
    "t": "Un psalm al lui Asaf. Dumnezeul dumnezeilor, Domnul, a vorbit și a chemat pământul de la răsăritul soarelui până la apusul lui."
  },
  {
    "i": 14698,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 2,
    "t": "Din Sion, desăvârșirea frumuseții, a strălucit Dumnezeu."
  },
  {
    "i": 14699,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 3,
    "t": "Vine Dumnezeul nostru și nu tace; înaintea Lui merge un foc nimicitor și împrejurul Lui o furtună puternică."
  }
]
