[
  {
    "i": 24100,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 3,
    "t": "Egli si spinse fino ai confini del mondo, accumulando le spoglie di molte nazioni, e la terra tacque al suo cospetto. Il suo cuore si esaltò e si gonfiò d'orgoglio;"
  },
  {
    "i": 24101,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 4,
    "t": "radunò un esercito potentissimo, sottomise province, nazioni e dinasti, riducendoli a suoi tributari."
  },
  {
    "i": 24102,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 5,
    "t": "Dopo ciò, dovette mettersi a letto e conobbe che stava per morire."
  },
  {
    "i": 24103,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 6,
    "t": "Fece venire i suoi ufficiali, i nobili che erano stati cresciuti con lui fin dalla giovane età, e divise tra loro il suo regno mentre era ancora in vita."
  },
  {
    "i": 24104,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 7,
    "t": "Alessandro aveva regnato dodici anni quando morì."
  },
  {
    "i": 24105,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 8,
    "t": "I suoi ufficiali presero il potere ciascuno nel suo governo."
  },
  {
    "i": 24106,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 9,
    "t": "Tutti si cinsero il diadema dopo la sua morte, e i loro figli dopo di loro per lunghi anni: sulla terra, fecero abbondare la sventura."
  },
  {
    "i": 24107,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 10,
    "t": "Da essi germogliò un rampollo empio, Antioco Epifane, figlio del re Antioco, che, dapprima ostaggio a Roma, divenne re nell'anno centotrentasette della sovranità dei Greci."
  },
  {
    "i": 24108,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 11,
    "t": "In quei giorni sorse da Israele una generazione di scellerati che sedussero molte persone dicendo: \"Andiamo, facciamo alleanza con le nazioni che ci circondano, poiché da quando ci siamo separati da esse, molti mali ci sono accaduti."
  },
  {
    "i": 24109,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 12,
    "t": "Questo discorso parve loro buono."
  },
  {
    "i": 24110,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 13,
    "t": "Molti tra il popolo si affrettarono ad andare dal re, il quale diede loro l'autorizzazione a osservare le usanze pagane."
  },
  {
    "i": 24111,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 14,
    "t": "Costruirono dunque una palestra a Gerusalemme, secondo gli usi delle nazioni,"
  },
  {
    "i": 24112,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 15,
    "t": "si rifecero il prepuzio e rinnegarono l'alleanza santa per associarsi alle nazioni. Si vendettero per fare il male."
  },
  {
    "i": 24113,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 16,
    "t": "Quando vide il suo regno consolidato, Antioco volle diventare re del paese d'Egitto, al fine di regnare sui due regni."
  },
  {
    "i": 24114,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 17,
    "t": "Entrò in Egitto con un esercito imponente, carri, elefanti (e cavalieri) e una grande flotta,"
  },
  {
    "i": 24115,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 18,
    "t": "attaccò il re d'Egitto, Tolomeo, che arretrò di fronte a lui e fuggì; molti uomini rimasero sul terreno."
  },
  {
    "i": 24116,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 19,
    "t": "Le città forti egiziane furono prese e Antioco si impadronì delle spoglie del paese."
  },
  {
    "i": 24117,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 20,
    "t": "Avendo così vinto l'Egitto e preso la via del ritorno nell'anno centoquarantatré, marciò contro Israele e su Gerusalemme con un esercito imponente."
  },
  {
    "i": 24118,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 21,
    "t": "Entrato nel santuario con arroganza, Antioco portò via l'altare d'oro, il candelabro della luce con tutti i suoi accessori,"
  },
  {
    "i": 24119,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 22,
    "t": "la tavola dell'offerta, i vasi per le libagioni, le coppe, i bracieri d'oro, il velo, le corone, la decorazione d'oro sulla facciata del Tempio, di cui staccò tutta la placcatura."
  },
  {
    "i": 24120,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 23,
    "t": "Prese l'argento e l'oro così come gli utensili preziosi e fece man bassa sui tesori nascosti che trovò."
  },
  {
    "i": 24121,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 24,
    "t": "Portando via il tutto, se ne andò nel suo paese; versò molto sangue e proferì parole di un'estrema insolenza."
  },
  {
    "i": 24122,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 25,
    "t": "Israele fu oggetto di un grande lutto in tutto il paese:"
  },
  {
    "i": 24123,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 26,
    "t": "Capi e anziani gemettero, giovani fanciulle e giovani uomini deperirono, e la bellezza delle donne si alterò."
  },
  {
    "i": 24124,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 27,
    "t": "Il novello sposo intonò un lamento funebre; seduta nella camera, la sposa fu in lutto."
  },
  {
    "i": 24125,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 28,
    "t": "La terra tremò a causa dei suoi abitanti e la vergogna coprì tutta la casa di Giacobbe."
  },
  {
    "i": 24126,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 29,
    "t": "Due anni dopo, il re inviò nelle città di Giuda il Misarco, che venne a Gerusalemme con un esercito imponente."
  },
  {
    "i": 24127,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 30,
    "t": "Tenue agli abitanti discorsi falsamente pacifici e si guadagnò la loro fiducia, poi piombò sulla città all'improvviso, assestandole un colpo terribile, e fece perire molte persone d'Israele."
  },
  {
    "i": 24128,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 31,
    "t": "Saccheggiò la città, vi appiccò il fuoco, distrusse le sue case e il suo muro di cinta."
  },
  {
    "i": 24129,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 32,
    "t": "I suoi uomini ridussero in cattività le donne e i bambini e si appropriarono del bestiame."
  },
  {
    "i": 24130,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 33,
    "t": "Allora riedificarono la Città di Davide, con un grande muro molto forte, munito di torri potenti e se ne fecero una cittadella."
  },
  {
    "i": 24131,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 34,
    "t": "Vi installarono una razza di peccatori, degli scellerati, e vi si fortificarono;"
  },
  {
    "i": 24132,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 35,
    "t": "vi immagazzinarono armi e provviste, vi depositarono le spoglie di Gerusalemme che avevano radunato, e ciò divenne un tranello temibile."
  },
  {
    "i": 24133,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 36,
    "t": "Fu un'imboscata per il luogo santo, un avversario malefico in ogni tempo per Israele."
  },
  {
    "i": 24134,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 37,
    "t": "Sparsero il sangue innocente intorno al santuario e contaminarono il luogo santo."
  },
  {
    "i": 24135,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 38,
    "t": "A causa di loro fuggirono gli abitanti di Gerusalemme e questa divenne una colonia di stranieri; fu straniera alla sua progenie e i suoi stessi figli l'abbandonarono."
  },
  {
    "i": 24136,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 39,
    "t": "Il suo santuario desolato divenne come un deserto, le sue feste si cambiarono in lutto, i suoi sabati in derisione e il suo onore in disprezzo."
  },
  {
    "i": 24137,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 40,
    "t": "Alla sua gloria si misurò il suo avvilimento e la sua grandezza fece posto al lutto."
  },
  {
    "i": 24138,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 41,
    "t": "Il re pubblicò poi in tutto il suo regno l'ordine di non dover formare tutti che un solo popolo"
  },
  {
    "i": 24139,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 42,
    "t": "e di rinunciare ciascuno alle sue usanze: tutte le nazioni si conformarono alle prescrizioni regie."
  },
  {
    "i": 24140,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 43,
    "t": "Molti Israeliti fecero buon accoglienza al suo culto, sacrificando agli idoli e profanando il sabato."
  },
  {
    "i": 24141,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 44,
    "t": "Il re inviò anche, per messaggeri, a Gerusalemme e alle città di Giuda, degli editti ingiungendo loro di seguire usanze straniere al loro paese,"
  },
  {
    "i": 24142,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 45,
    "t": "di bandire dal santuario olocausti, sacrifici e libagioni, di profanare sabati e feste,"
  },
  {
    "i": 24143,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 46,
    "t": "di sozzare il santuario e tutto ciò che è santo,"
  },
  {
    "i": 24144,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 47,
    "t": "di elevare altari, luoghi di culto e templi d'idoli, di immolare porci e animali impuri,"
  },
  {
    "i": 24145,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 48,
    "t": "di lasciare i loro figli incirconcisi, di rendersi abominevoli con ogni sorta di impurità e di profanazioni,"
  },
  {
    "i": 24146,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 49,
    "t": "dimenticando così la Legge e alterando tutte le osservanze."
  },
  {
    "i": 24147,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 50,
    "t": "Chiunque non agisse secondo l'ordine del re sarebbe stato punito con la morte."
  },
  {
    "i": 24148,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 51,
    "t": "Conformemente a tutte queste prescrizioni, il re scrisse a tutto il suo regno, creò degli ispettori per tutto il popolo e ingiunse alle città di Giuda di sacrificare in ogni città."
  },
  {
    "i": 24149,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 52,
    "t": "Molte persone del popolo si unirono a loro, chiunque insomma abbandonava la Legge. Fecero del male nel paese."
  },
  {
    "i": 24150,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 53,
    "t": "Ridussero Israele a nascondersi in tutti i suoi luoghi di rifugio."
  },
  {
    "i": 24151,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 54,
    "t": "Il quindicesimo giorno di Kisleu nell'anno centoquarantacinque, il re costruì l'Abominio della desolazione sull'altare degli olocausti e, nelle città di Giuda circostanti, si elevarono degli altari."
  },
  {
    "i": 24152,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 55,
    "t": "Alle porte delle case e sulle piazze, si bruciava incenso."
  },
  {
    "i": 24153,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 56,
    "t": "Quanto ai libri della Legge, quelli che si trovavano venivano gettati al fuoco dopo essere stati lacerati."
  },
  {
    "i": 24154,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 57,
    "t": "Si scopriva presso qualcuno una copia dell'Alleanza, o qualcun altro si conformava alla Legge, la decisione del re lo metteva a morte."
  },
  {
    "i": 24155,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 58,
    "t": "Sévissaient ogni mese nelle città contro gli Israeliti presi in contravvenzione;"
  },
  {
    "i": 24156,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 59,
    "t": "il venticinque di ogni mese, si sacrificava sull'altare eretto sull'altare degli olocausti."
  },
  {
    "i": 24157,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 60,
    "t": "Le donne che avevano fatto circoncidere i loro figli, le mettevano a morte, seguendo l'editto,"
  },
  {
    "i": 24158,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 61,
    "t": "con i loro neonati appesi al loro collo, eseguendo anche i loro parenti e coloro che avevano operato la circoncisione."
  },
  {
    "i": 24159,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 62,
    "t": "Tuttavia molti in Israele si mostrarono fermi e furono abbastanza forti per non mangiare cibi impuri."
  },
  {
    "i": 24160,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 63,
    "t": "Accettarono di morire piuttosto che contaminarsi con il cibo e di profanare la santa alleanza e, in effetti, morirono."
  },
  {
    "i": 24161,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 64,
    "t": "Una grande collera planò su Israele."
  },
  {
    "i": 24162,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 1,
    "t": "In quei giorni, Mattatia, figlio di Giovanni, figlio di Simeone, sacerdote della stirpe di Ioarib, lasciò Gerusalemme per stabilirsi a Modin."
  },
  {
    "i": 24163,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 2,
    "t": "Aveva cinque figli: Giovanni soprannominato Gaddi,"
  },
  {
    "i": 24164,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 3,
    "t": "Simone chiamato Tassi,"
  },
  {
    "i": 24165,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 4,
    "t": "Giuda chiamato Maccabeo,"
  },
  {
    "i": 24166,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 5,
    "t": "Eleazaro chiamato Auârân, Gionata chiamato Apphous."
  },
  {
    "i": 24167,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 6,
    "t": "Alla vista delle empietà che si perpetravano in Giuda e a Gerusalemme,"
  },
  {
    "i": 24168,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 7,
    "t": "egli esclamò: \"Guai a me! Sono nato per vedere la rovina del mio popolo e la rovina della città santa, e per restare là seduto mentre la città è consegnata nelle mani dei nemici e il santuario al potere degli stranieri?"
  },
  {
    "i": 24169,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 8,
    "t": "Il suo Tempio è diventato come un uomo vile,"
  },
  {
    "i": 24170,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 9,
    "t": "gli oggetti che facevano la sua gloria sono stati portati via prigionieri, i suoi piccoli bambini perirono sgozzati sulle sue piazze e i suoi adolescenti per la spada del nemico."
  },
  {
    "i": 24171,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 10,
    "t": "Quale nazione non ha ereditato i suoi diritti regali e non si è impadronita delle sue spoglie?"
  },
  {
    "i": 24172,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 11,
    "t": "Tutta la sua paratura le è stata rapita. Da libera che era, è diventata schiava."
  },
  {
    "i": 24173,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 12,
    "t": "Ecco che il luogo santo, la nostra bellezza e la nostra gloria, è ridotto in deserto, ecco che le nazioni l'hanno profanato."
  },
  {
    "i": 24174,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 13,
    "t": "A cosa serve vivere ancora?"
  },
  {
    "i": 24175,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 14,
    "t": "Mattatia e i suoi figli stracciarono le loro vesti, rivestirono dei sacchi e menarono grande lutto."
  },
  {
    "i": 24176,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 15,
    "t": "Gli ufficiali del re incaricati d'imporre l'apostasia vennero alla città di Modin per i sacrifici."
  },
  {
    "i": 24177,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 16,
    "t": "Molti Israeliti vennero a loro, ma Mattatia e i suoi figli si tennero insieme a parte."
  },
  {
    "i": 24178,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 17,
    "t": "Prendendo la parola, gli ufficiali del re si rivolsero a Mattatia in questi termini: \"Tu sei capo celebre e potente in questa città, appoggiato da figli e da fratelli."
  },
  {
    "i": 24179,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 18,
    "t": "Avanza dunque il primo per eseguire l'ordine del re, come hanno fatto tutte le nazioni, i capi di Giuda e quelli che sono stati lasciati a Gerusalemme. Tu sarai, tu e i tuoi figli, tra gli amici del re; tu e i tuoi figli sarete onorati di doni in argento e in oro così come di una quantità di regali."
  },
  {
    "i": 24180,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 19,
    "t": "Mattatia allora alzò la voce con forza e disse: \"Anche se tutte le genti che sono sotto il dominio del re ascoltassero la sua voce, abbandonando ciascuna il culto dei padri e acconsentendo ai suoi decreti,"
  },
  {
    "i": 24181,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 20,
    "t": "io, i miei figli e i miei fratelli cammineremo nell'alleanza dei nostri padri."
  },
  {
    "i": 24182,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 21,
    "t": "Lungi da noi l'abbandonare la Legge e i precetti!"
  },
  {
    "i": 24183,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 22,
    "t": "Noi non ascolteremo le parole del re, per deviare dalla nostra religione né a destra né a sinistra."
  },
  {
    "i": 24184,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 23,
    "t": "Appena ebbe terminato di pronunciare queste parole, ecco un Giudeo si fece avanti, alla vista di tutti, per sacrificare sull'altare di Modin, secondo il decreto del re."
  },
  {
    "i": 24185,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 24,
    "t": "A quella vista, Mattatia fu preso da zelo, fremettero le sue viscere e, acceso di giusta ira, corse ad immolarlo sull'altare."
  },
  {
    "i": 24186,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 25,
    "t": "Uccise in quel medesimo tempo anche l'uomo del re che costringeva a sacrificare e distrusse l'altare."
  },
  {
    "i": 24187,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 26,
    "t": "Così egli agì per la Legge come fece Pincas con Zambri figlio di Salu."
  },
  {
    "i": 24188,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 27,
    "t": "Mattatia allora gridò a gran voce per la città: \"Chiunque abbia zelo per la Legge e si mantenga fedele all'alleanza, mi segua!"
  },
  {
    "i": 24189,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 28,
    "t": "Quindi egli e i suoi figli si rifugiarono sui monti, abbandonando in città tutti i loro beni."
  },
  {
    "i": 24190,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 29,
    "t": "Allora molti che cercavano la giustizia e il diritto scesero nel deserto per stabilirvisi,"
  },
  {
    "i": 24191,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 30,
    "t": "essi, i loro figli, le loro mogli e il loro bestiame, perché il male si era abbattuto su di loro."
  },
  {
    "i": 24192,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 31,
    "t": "Fu riferito agli ufficiali del re e alle truppe di stanza a Gerusalemme, nella Città di David, che alcuni uomini, i quali avevano rigettato il decreto del re, erano scesi nei rifugi nascosti del deserto."
  },
  {
    "i": 24193,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 32,
    "t": "Una forte schiera si mise al loro inseguimento e li raggiunse. Dopo aver posto il campo di fronte a loro, si preparò ad attaccarli nel giorno del sabato"
  },
  {
    "i": 24194,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 33,
    "t": "e disse loro: \"Basta! Uscite, fate ciò che ha ordinato il re e avrete salva la vita."
  },
  {
    "i": 24195,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 34,
    "t": "\"Noi non usciremo, risposero gli altri, e non osserveremo l'ordine del re di profanare il giorno del sabato."
  },
  {
    "i": 24196,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 35,
    "t": "Furono attaccati senza indugio,"
  },
  {
    "i": 24197,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 36,
    "t": "ma essi non risposero, non lanciarono pietre, né sbarrarono i loro nascondigli."
  },
  {
    "i": 24198,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 37,
    "t": "\"Moriamo tutti nella nostra integrità, dicevano; il cielo e la terra sono testimoni per noi che ci fate perire ingiustamente."
  },
  {
    "i": 24199,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 38,
    "t": "La schiera li attaccò in pieno sabato e così essi perirono, essi, le loro mogli, i loro figli e il loro bestiame, in numero di circa mille persone."
  }
]
