[
  {
    "i": 30800,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 10,
    "t": "A tolvaj nem egyébért jő, hanem hogy lopjon, öljön és pusztítson; én azért jöttem, hogy életük legyen, és bővölködjenek."
  },
  {
    "i": 30801,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 11,
    "t": "Én vagyok a jó pásztor: a jó pásztor életét adja a juhokért."
  },
  {
    "i": 30802,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 12,
    "t": "A béres pedig, aki nem pásztor, akinek a juhok nem sajátjai, látja a farkast jőni, elhagyja a juhokat és elfut; és a farkas elragadja és elszéleszti a juhokat."
  },
  {
    "i": 30803,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 13,
    "t": "A béres pedig azért fut el, mert béres, és nincs gondja a juhokra."
  },
  {
    "i": 30804,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 14,
    "t": "Én vagyok a jó pásztor; és ismerem az enyéimet, és engem is ismernek az enyéim,"
  },
  {
    "i": 30805,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 15,
    "t": "A miként ismer engem az Atya, és én is ismerem az Atyát; és életemet adom a juhokért."
  },
  {
    "i": 30806,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 16,
    "t": "Más juhaim is vannak nékem, a melyek nem ebből az akolból valók: azokat is elő kell hoznom, és hallgatnak majd az én szómra; és lészen egy akol és egy pásztor."
  },
  {
    "i": 30807,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 17,
    "t": "Azért szeret engem az Atya, mert én leteszem az én életemet, hogy újra felvegyem azt."
  },
  {
    "i": 30808,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 18,
    "t": "Senki sem veszi el azt tőlem, hanem én magamtól teszem le. Van hatalmam letenni azt, és van hatalmam újra felvenni azt. Ezt a parancsolatot vettem az én Atyámtól."
  },
  {
    "i": 30809,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 19,
    "t": "E szavakért ismét egyenetlenség támadt a zsidók között."
  },
  {
    "i": 30810,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 20,
    "t": "Sokan mondják vala közülök: Ördög van benne, és bolond; miért hallgatjátok őt?"
  },
  {
    "i": 30811,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 21,
    "t": "Mások mondják vala: Nem ördöngösök e beszédek. Vajjon az ördög megnyithatja-é a vakok szemeit?"
  },
  {
    "i": 30812,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 22,
    "t": "Vala pedig Jeruzsálemben a templomszentelés ünnepe, és tél vala."
  },
  {
    "i": 30813,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 23,
    "t": "És Jézus a templomban jár vala a Salamon tornáczában."
  },
  {
    "i": 30814,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 24,
    "t": "Körülvevék azért őt a zsidók, és mondának néki: Meddig tartod még a mi lelkünket kétségben? Ha te vagy a Krisztus, mondd meg nékünk nyíltan."
  },
  {
    "i": 30815,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 25,
    "t": "Felele nékik Jézus: Megmondtam néktek, és nem hiszitek. A cselekedetek, a melyeket én cselekszem az én Atyám nevében, azok tesznek bizonyságot én rólam."
  },
  {
    "i": 30816,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 26,
    "t": "De ti nem hiszitek, mert nem vagytok az én juhaim közül."
  },
  {
    "i": 30817,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 27,
    "t": "Az én juhaim hallják az én szómat, és én ismerem őket, és követnek engem:"
  },
  {
    "i": 30818,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 28,
    "t": "És örök életet adok nékik; és soha el nem vesznek, és senki ki nem ragadja őket az én kezemből."
  },
  {
    "i": 30819,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 29,
    "t": "Az én Atyám, a ki azokat nékem adta, mindeneknél nagyobb; és senki sem ragadhatja ki azokat az én Atyám kezéből."
  },
  {
    "i": 30820,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 30,
    "t": "Én és az Atya egy vagyunk."
  },
  {
    "i": 30821,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 31,
    "t": "Felvevének azért ismét a zsidók köveket, hogy megkövezzék őt."
  },
  {
    "i": 30822,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 32,
    "t": "Felele nékik Jézus: Sok jó dolgot mutattam néktek az én Atyámtól; azok közül melyik dologért köveztek engem?"
  },
  {
    "i": 30823,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 33,
    "t": "Felelének néki a zsidók, mondván: Nem a jó dologért kövezünk téged, hanem a káromlásért, és azért, hogy te, ember létedre, Istenné teszed magadat."
  },
  {
    "i": 30824,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 34,
    "t": "Felele nékik Jézus: Nincsen-é megírva a ti törvényetekben: Én mondám: Istenek vagytok?"
  },
  {
    "i": 30825,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 35,
    "t": "Ha azokat isteneknek mondá, a kikhez az Isten beszéde lőn (és az írás meg nem szeghető),"
  },
  {
    "i": 30826,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 36,
    "t": "Akit az Atya megszentelt és elküldött a világra, ti azt mondjátok-é, hogy káromkodik, mivelhogy azt mondtam: Az Isten Fia vagyok?"
  },
  {
    "i": 30827,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 37,
    "t": "Ha az én Atyám dolgait nem cselekszem, ne higyjetek nékem."
  },
  {
    "i": 30828,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 38,
    "t": "Ha pedig azokat cselekszem, ha nékem nem hisztek is, higyjetek a cselekedeteknek: hogy megtudjátok és elhigyjétek, hogy az Atya én bennem van, és én ő benne."
  },
  {
    "i": 30829,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 39,
    "t": "Keresik vala azért ismét őt, hogy megfogják; de kijutott a kezökből."
  },
  {
    "i": 30830,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 40,
    "t": "És ismét elméne a Jordánon túlra, arra a helyre, a hol János először keresztelt vala; és ott vala."
  },
  {
    "i": 30831,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 41,
    "t": "És sokan mentek hozzá, és mondják vala: János semmi jelt nem tett; de mind igaz, a mit János ez felől mondott."
  },
  {
    "i": 30832,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 42,
    "t": "És sokan hivének ott ő benne."
  },
  {
    "i": 30833,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 1,
    "t": "Vala pedig egy beteg, Lázár, Bethániából, Máriának és az ő testvérének, Márthának városából."
  },
  {
    "i": 30834,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 2,
    "t": "(Ez a Mária az volt, a ki megkené az Urat kenettel, és a ki az ő lábait megtörlé hajával; ennek a testvére, Lázár, volt beteg.)"
  },
  {
    "i": 30835,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 3,
    "t": "Elküldének azért a testvérek hozzá, mondván: Uram, ímé a kit szeretsz, beteg."
  },
  {
    "i": 30836,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 4,
    "t": "Jézus pedig a mikor ezt hallá, monda: Ez a betegség nem halálos, hanem az Isten dicsőségére való, hogy dicsőíttessék általa az Istennek Fia."
  },
  {
    "i": 30837,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 5,
    "t": "Szereté pedig Jézus Márthát és az ő testvérét és Lázárt."
  },
  {
    "i": 30838,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 6,
    "t": "A mikor azért megérté, hogy beteg, akkor két napig még ott marada azon a helyen, a hol vala."
  },
  {
    "i": 30839,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 7,
    "t": "Azután pedig monda az ő tanítványainak: Menjünk ismét Júdeába."
  },
  {
    "i": 30840,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 8,
    "t": "Mondának néki a tanítványok: Mester, most akartak téged megkövezni a zsidók, és ismét oda mégy?"
  },
  {
    "i": 30841,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 9,
    "t": "Felele Jézus: Nem tizenkét órája van-é a napnak? Ha valaki nappal jár, nem ütközik meg, mert látja e világnak világosságát:"
  },
  {
    "i": 30842,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 10,
    "t": "Ha pedig valaki éjjel jár, megütközik, mert nincsen világosság ő benne."
  },
  {
    "i": 30843,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 11,
    "t": "Ezeket mondá, és azután monda nékik: Lázár, a mi barátunk elaludt; de elmegyek, hogy felköltsem őt az álomból."
  },
  {
    "i": 30844,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 12,
    "t": "Mondának azért az ő tanítványai: Uram, ha elaludt, meggyógyul."
  },
  {
    "i": 30845,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 13,
    "t": "Jézus pedig az ő haláláról szólott; ők azonban azt hitték, hogy az álomnak elalvásáról szól."
  },
  {
    "i": 30846,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 14,
    "t": "Akkor azért nyilván monda nékik Jézus: Lázár meghalt."
  },
  {
    "i": 30847,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 15,
    "t": "És örülök ti értetek, hogy ott nem voltam, hogy higyjetek; de menjünk el ő hozzá."
  },
  {
    "i": 30848,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 16,
    "t": "Monda azért Tamás, a ki Ikervén volt mondva, a tanítványtársaknak: Menjünk el mi is, hogy meghaljunk vele."
  },
  {
    "i": 30849,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 17,
    "t": "Mikor azért Jézus oda ére, már négy napja vala, hogy a sírban feküdt."
  },
  {
    "i": 30850,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 18,
    "t": "Bethánia pedig közel vala Jeruzsálemhez, mintegy tizenöt stadionnyira."
  },
  {
    "i": 30851,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 19,
    "t": "A zsidók közül pedig sokan jöttek vala Márthához és Máriához, hogy vigasztalják őket az ő testvérök felől."
  },
  {
    "i": 30852,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 20,
    "t": "Mártha azért, a mint meghallotta, hogy Jézus jő, elébe méne; Mária pedig otthon ült."
  },
  {
    "i": 30853,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 21,
    "t": "Monda azért Mártha Jézusnak: Uram, ha itt lettél volna, nem halt volna meg a testvérem."
  },
  {
    "i": 30854,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 22,
    "t": "De most is tudom, hogy akármit kérsz az Istentől, megadja néked az Isten."
  },
  {
    "i": 30855,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 23,
    "t": "Monda néki Jézus: Feltámad a te testvéred."
  },
  {
    "i": 30856,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 24,
    "t": "Monda néki Mártha: Tudom, hogy feltámad a feltámadáskor az utolsó napon."
  },
  {
    "i": 30857,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 25,
    "t": "Monda néki Jézus: Én vagyok a feltámadás és az élet: a ki hisz én bennem, ha meghal is, él;"
  },
  {
    "i": 30858,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 26,
    "t": "És a ki él és hisz én bennem, soha meg nem hal. Hiszed-é ezt?"
  },
  {
    "i": 30859,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 27,
    "t": "Monda néki: Igen Uram, én hiszem, hogy te vagy a Krisztus, az Istennek Fia, a ki e világra jő."
  },
  {
    "i": 30860,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 28,
    "t": "És a mint ezt mondotta, elméne és titokban előhívá Máriát, az ő testvérét, mondván: A Mester itt van, és hív téged."
  },
  {
    "i": 30861,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 29,
    "t": "Az pedig a mint hallotta, hamar felkele és hozzá méne."
  },
  {
    "i": 30862,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 30,
    "t": "Jézus még nem ment vala be a faluba, hanem azon a helyen vala, a hol Mártha elébe ment."
  },
  {
    "i": 30863,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 31,
    "t": "A zsidók azért, a kik vele valának a házban, és vígasztalják vala őt, látván, hogy Mária hirtelen felkele és kiméne, követék őt, mondván: A sírhoz megy, hogy ott sírjon."
  },
  {
    "i": 30864,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 32,
    "t": "Mária azért, a mint oda jutott, a hol Jézus vala, meglátván őt, az ő lábai elé esék, mondván néki: Uram, ha itt lettél volna, meg nem halt volna a testvérem."
  },
  {
    "i": 30865,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 33,
    "t": "Jézus azért, a mint látá, hogy az sír, és a vele jött zsidók is sírnak, felháborodott lélekben, és megrendüle,"
  },
  {
    "i": 30866,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 34,
    "t": "És monda: Hova helyeztétek őt? Mondának néki: Uram, jer és lásd meg."
  },
  {
    "i": 30867,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 35,
    "t": "Könnyzáporba borult Jézus."
  },
  {
    "i": 30868,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 36,
    "t": "Mondának azért a zsidók: Ímé, mennyire szerette őt!"
  },
  {
    "i": 30869,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 37,
    "t": "Némelyek pedig mondának közülök: Nem lehetett volna-é, hogy ez, a ki a vaknak szemeit megnyitotta, azt is cselekedje, hogy ez meg ne haljon?"
  },
  {
    "i": 30870,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 38,
    "t": "Jézus azért ismét felháborodva magában, a sírhoz méne. Barlang vala ez, és egy kő feküvék rajta."
  },
  {
    "i": 30871,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 39,
    "t": "Monda Jézus: Vegyétek el a követ. Monda néki Mártha, a megholtnak testvére: Uram, immár szaga van, hiszen negyednapos."
  },
  {
    "i": 30872,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 40,
    "t": "Monda néki Jézus: Nem mondtam-é néked, hogy ha hiszel, meglátod az Istennek dicsőségét?"
  },
  {
    "i": 30873,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 41,
    "t": "Elvevék azért a követ onnan, a hol a megholt feküvék. Jézus pedig felemelé szemeit a magasba, és monda: Atyám, hálát adok néked, hogy meghallgattál engem."
  },
  {
    "i": 30874,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 42,
    "t": "Én tudtam is, hogy te mindenkor meghallgatsz engem; de a körülálló sokaságért mondtam, hogy elhigyjék, hogy te küldtél engem."
  },
  {
    "i": 30875,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 43,
    "t": "És mikor ezeket mondotta, nagy szóval kiálta: Lázár, jőjj ki!"
  },
  {
    "i": 30876,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 44,
    "t": "És kijöve a megholt, lábai és kezei pólyákkal megkötözve; és az arczát kendővel kötötték vala körül. Monda nékik Jézus: Oldozzátok meg őt, és hagyjátok menni."
  },
  {
    "i": 30877,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 45,
    "t": "Sokan azért a zsidók közül, a kik Máriához jöttek és látták, a miket cselekedett, hivének ő benne."
  },
  {
    "i": 30878,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 46,
    "t": "Némelyek pedig közülök elmenének a farizeusokhoz, és megmondták nékik, a miket Jézus cselekedett."
  },
  {
    "i": 30879,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 47,
    "t": "Egybegyűjték azért a főpapok és a farizeusok a tanácsot, és mondának: Mit csináljunk? mert ez az ember sok jelt tesz."
  },
  {
    "i": 30880,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 48,
    "t": "Ha tehát így hagyjuk őt, mindenki hinni fog benne, és eljőnek a rómaiak, és elveszik mind a szent helyünket, mind a nemzetünket."
  },
  {
    "i": 30881,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 49,
    "t": "Egyikük pedig, Kajafás, aki abban az esztendőben főpap vala, monda nékik: \"Ti nem tudtok semmit."
  },
  {
    "i": 30882,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 50,
    "t": "Sem meg nem gondoljátok, hogy jobb nékünk, hogy egy ember haljon meg a népért, és ne az egész nemzet vesszen el."
  },
  {
    "i": 30883,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 51,
    "t": "Ezt pedig nem magától mondá; hanem mivelhogy főpap vala abban az esztendőben, jövendölé, hogy Jézus meg fog halni a nemzetért;"
  },
  {
    "i": 30884,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 52,
    "t": "És nem csupán a nemzetért, hanem azért is, hogy az Istennek elszórt gyermekeit egybegyűjtse."
  },
  {
    "i": 30885,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 53,
    "t": "Attól a naptól fogva azért elvégezék, hogy megöljék őt."
  },
  {
    "i": 30886,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 54,
    "t": "Jézus azért nem jár vala többé nyilván a zsidók között, hanem elméne onnan a pusztához közel való tartományba, egy Efraim nevű városba, és ott vala tanítványaival."
  },
  {
    "i": 30887,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 55,
    "t": "Közel vala pedig a zsidók húsvétja; és felméne sok ember a vidékről Jeruzsálembe húsvét előtt, hogy megtisztítsák magokat."
  },
  {
    "i": 30888,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 56,
    "t": "Keresték azért Jézust, és beszélgetének egymással a templomban, mondván: \"Mit gondoltok? Hogy nem jő el az ünnepre?"
  },
  {
    "i": 30889,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 57,
    "t": "A főpapok pedig és a farizeusok parancsot adtak, hogy ha valaki megtudja, hol van, jelentse meg, hogy megfogják őt."
  },
  {
    "i": 30890,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 1,
    "t": "Hat nappal húsvét előtt méne Jézus Bethániába, a hol Lázár vala, a kit feltámasztott a halálból."
  },
  {
    "i": 30891,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 2,
    "t": "Szeretének azért ott néki vacsorát; Márta pedig szolgál vala; Lázár is egy vala azok közül, a kik vele együtt ülnek vala az asztalnál."
  },
  {
    "i": 30892,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 3,
    "t": "Mária azért elővévén egy font drága nárdusból való kenetet, megkené Jézus lábait, és megtörlé lábait a hajával; és betölté a házat a kenet illatja."
  },
  {
    "i": 30893,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 4,
    "t": "Monda azért egy az ő tanítványai közül, Júdás Iskáriótes, a ki elárulni akarta őt:"
  },
  {
    "i": 30894,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 5,
    "t": "\"Miért nem adták el e kenetet háromszáz dénárért, és adták volna a szegényeknek?"
  },
  {
    "i": 30895,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 6,
    "t": "Ezt pedig nem azért mondá, mintha a szegényekre lett volna gondja; hanem mivelhogy tolvaj vala, és nála vala az erszény, és a mit abba tesznek vala, elhordozza vala."
  },
  {
    "i": 30896,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 7,
    "t": "Monda azért Jézus: \"Hagyd békén; az én temetésem napjára tartotta azt."
  },
  {
    "i": 30897,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 8,
    "t": "Mert a szegények mindenkor veletek vannak; én pedig nem mindenkor vagyok veletek."
  },
  {
    "i": 30898,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 9,
    "t": "Megtudá azért a zsidók közül való sokaság, hogy ő ott van; és eljöttek nem csak Jézusért, hanem azért is, hogy lássák Lázárt, a kit feltámasztott a halálból."
  },
  {
    "i": 30899,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 10,
    "t": "A főpapok pedig elvégezék, hogy Lázárt is megöljék,"
  }
]
