[
  {
    "i": 5000,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 26,
    "t": "Toda se je Gospod razjezil nad menoj zaradi vas in me ni uslišal. Rekel mi je: »Dovolj! Ne govori mi več o tem!«"
  },
  {
    "i": 5001,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 27,
    "t": "Pojdi na vrh Pisge in dvigni oči na zahod, sever, jug in vzhod; glej s svojimi očmi, ker ne boš prestopil Jordana."
  },
  {
    "i": 5002,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 28,
    "t": "Ukazuj Jošuu, ga okrepi in ga potrdi, ker on bo šel pred tem ljudstvom; on jih bo popeljal v posest dežele, ki jo boš videl.«"
  },
  {
    "i": 5003,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 29,
    "t": "Potem smo ostali v dolini nasproti Bet Peorja."
  },
  {
    "i": 5004,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 1,
    "t": "Zdaj pa, Izrael, poslušaj zakone in uredbe, ki vas jih danes učim, da jih boste spolnjevali, da boste živeli in vstopili ter posedli deželo, ki vam jo daje Gospod, Bog vaših očetov."
  },
  {
    "i": 5005,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 2,
    "t": "Ne dodajajte ničesar k temu, kar vam ukazujem, in ničesar ne odvzemajte, ampak izpolnjujte zapovedi Gospoda, svojega Boga, kakor vam jih zapovedujem."
  },
  {
    "i": 5006,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 3,
    "t": "Vaše oči so videle, kar je Gospod storil v Baal Peorju: vsakega, ki je hodil za Baalom Peorja, je Gospod, tvoj Bog, iztrebil iz tvoje srede;"
  },
  {
    "i": 5007,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 4,
    "t": "vi pa, ki ste se držali Gospoda, svojega Boga, ste danes vsi živi."
  },
  {
    "i": 5008,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 5,
    "t": "Glej, kakor mi je Gospod, moj Bog, zapovedal, sem vas učil zakone in uredbe, da jih boste spolnjevali v deželi, v katero greste, da jo posedete."
  },
  {
    "i": 5009,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 6,
    "t": "Spolnjujte jih in jih izpolnjujte, kajti to bo vaša modrost in razumnost pred očmi ljudstev. Ko bodo slišala za vse te zakone, bodo rekla: »Resnično, to veliko ljudstvo je modro in razumno!«"
  },
  {
    "i": 5010,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 7,
    "t": "Katero je namreč tako veliko ljudstvo, kateremu bi bili bogovi tako blizu, kakor nam je blizu Gospod, naš Bog, vsakič, ko ga kličemo?"
  },
  {
    "i": 5011,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 8,
    "t": "In katero je tako veliko ljudstvo, ki bi imelo tako pravične zakone in uredbe, kakor je vsa ta postava, ki vam jo danes dajem?"
  },
  {
    "i": 5012,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 9,
    "t": "Samo varuj se in dobro pazi nase, da ne pozabiš teh reči, ki so jih videle tvoje oči, in da ne izginejo iz tvojega srca vse dni tvojega življenja. Poučuj jih svoje otroke in otroke svojih otrok."
  },
  {
    "i": 5013,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 10,
    "t": "Na dan, ko si stal pred Gospodom, svojim Bogom, na Horebu, mi je Gospod rekel: »Zberi mi ljudstvo, da jim dam slišati svoje besede, da se me bodo učili bati vse dni, dokler bodo živeli na zemlji, in da bodo poučevali svoje otroke.«"
  },
  {
    "i": 5014,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 11,
    "t": "In približali ste se in se postavili ob vznožje gore; gora pa je gorela do srede neba, z mrakom, oblakom in temo."
  },
  {
    "i": 5015,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 12,
    "t": "Tedaj je Gospod govoril z vami iz srede ognja; slišali ste glas besed, podobe pa niste videli, samo glas."
  },
  {
    "i": 5016,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 13,
    "t": "Razodel vam je svojo zavezo, ki vam jo je ukazal izpolnjevati, deset besed, ki jih je zapisal na dve kamniti plošči."
  },
  {
    "i": 5017,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 14,
    "t": "Meni pa je Gospod tisti čas ukazal, da vas poučujem zakone in uredbe, ki jih boste izpolnjevali v deželi, v katero greste, da jo posedete."
  },
  {
    "i": 5018,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 15,
    "t": "Dobro pazite nase! Niste videli nobene podobe na dan, ko je Gospod govoril z vami na Horebu iz srede ognja,"
  },
  {
    "i": 5019,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 16,
    "t": "da se ne bi pokvarili in si naredili izrezljane podobe, kakršne koli podobe, podobe moškega ali ženske,"
  },
  {
    "i": 5020,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 17,
    "t": "podobe katere koli živali na zemlji, podobe katere koli ptice, ki leti po zraku,"
  },
  {
    "i": 5021,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 18,
    "t": "podobe katere koli živali, ki se plazi po zemlji, podobe katere koli ribe, ki živi v vodah pod zemljo."
  },
  {
    "i": 5022,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 19,
    "t": "Ko dvigneš oči proti nebu in vidiš sonce, luno, zvezde in vso nebeško vojsko, se ne daj zapeljati, da bi se pred njimi priklanjal in jim služil. Gospod, tvoj Bog, jih je dodelil vsem ljudstvom pod vsem nebom,"
  },
  {
    "i": 5023,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 20,
    "t": "vas pa je Gospod vzel in vas pripeljal iz železne peči, iz Egipta, da bi bili ljudstvo njegove dediščine, kakor ste še danes."
  },
  {
    "i": 5024,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 21,
    "t": "Gospod se je zaradi vas razjezil nad menoj in prisegel, da ne bom prestopil Jordana in ne bom vstopil v to dobro deželo, ki ti jo daje v dediščino."
  },
  {
    "i": 5025,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 22,
    "t": "Umreti moram v tej deželi, ne bom prestopil Jordana. Vi pa ga boste prestopili in posedli to dobro deželo."
  },
  {
    "i": 5026,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 23,
    "t": "Varujte se, da ne pozabite zaveze, ki jo je Gospod, vaš Bog, sklenil z vami, in si ne naredite izrezljane podobe česarkoli, kar ti je Gospod, tvoj Bog, prepovedal,"
  },
  {
    "i": 5027,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 24,
    "t": "kajti Gospod, tvoj Bog, je ogenj, ki požira, Bog, ki je ljubosumen."
  },
  {
    "i": 5028,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 25,
    "t": "Ko boste rodili otroke in vnuke in boste dolgo živeli v deželi, če se boste pokvarili in naredili izrezljano podobo ter delali, kar je hudega v očeh Gospoda, svojega Boga, in ga razjezili,"
  },
  {
    "i": 5029,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 26,
    "t": "danes kličem nebo in zemljo za priči proti vam, da boste kmalu izginili iz te dežele, ki jo greste posedat prek Jordana. Ne boste dolgo živeli v njej, ampak boste docela iztrebljeni."
  },
  {
    "i": 5030,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 27,
    "t": "Gospod vas bo razkropil med ljudstva in ostalo vas bo malo med narodi, kamor vas bo Gospod odvedel."
  },
  {
    "i": 5031,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 28,
    "t": "Tam boste služili bogovom, delu človeških rok, lesu in kamnu, ki ne morejo videti in ne slišati, ne jesti in ne vonjati."
  },
  {
    "i": 5032,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 29,
    "t": "Od tam boš iskal Gospoda, svojega Boga, in ga boš našel, če ga boš iskal z vsem svojim srcem in z vso svojo dušo."
  },
  {
    "i": 5033,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 30,
    "t": "V svoji stiski te bodo doletele vse te reči, toda ob koncu dni se boš vrnil h Gospodu, svojemu Bogu, in poslušal njegov glas,"
  },
  {
    "i": 5034,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 31,
    "t": "kajti Gospod, tvoj Bog, je usmiljen Bog, ki te ne bo zapustil in te ne bo pokončal in ne bo pozabil zaveze, ki jo je s prisego sklenil s tvojimi očeti."
  },
  {
    "i": 5035,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 32,
    "t": "Vprašaj vendar prejšnje dni, ki so bili pred teboj, od dne, ko je Bog ustvaril človeka na zemlji, in od enega konca neba do drugega: ali se je kdaj zgodila tako velika reč ali je bilo slišano kaj takega?"
  },
  {
    "i": 5036,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 33,
    "t": "Ali je kdaj kakšno ljudstvo slišalo glas živega Boga, ki govori iz srede ognja, kakor si ga ti slišal, in ostalo živo?"
  },
  {
    "i": 5037,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 34,
    "t": "Ali je kdaj kakšen bog poskusil priti in si vzeti ljudstvo iz srede drugega ljudstva s preizkušnjami, znamenji, čudeži in boji, z močno roko in iztegnjeno roko ter z velikimi strahotami, kakor je za vas pred tvojimi očmi storil Gospod, vaš Bog, v Egiptu?"
  },
  {
    "i": 5038,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 35,
    "t": "Tebi je bilo dano, da si to videl, da bi vedel, da je Gospod pravi Bog in da ni drugega razen njega."
  },
  {
    "i": 5039,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 36,
    "t": "Z neba ti je dal slišati svoj glas, da bi te poučil, na zemlji pa ti je dal videti svoj veliki ogenj in iz srede ognja si slišal njegove besede."
  },
  {
    "i": 5040,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 37,
    "t": "Ker je ljubil tvoje očete in po njih izvolil njihovo potomstvo, te je s svojo prisotnostjo in veliko močjo izpeljal iz Egipta,"
  },
  {
    "i": 5041,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 38,
    "t": "da bi pred teboj izgnal ljudstva, večja in močnejša od tebe, te pripeljal v njihovo deželo in ti jo dal v dediščino, kakor je še danes."
  },
  {
    "i": 5042,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 39,
    "t": "Spomni se torej danes in si vtisni v srce, da je Gospod pravi Bog zgoraj na nebu in spodaj na zemlji, on in nihče drug."
  },
  {
    "i": 5043,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 40,
    "t": "Spolnjuj njegove zakone in njegove zapovedi, ki ti jih danes zapovedujem, da boš dobro živel ti in tvoji otroci za teboj in da boš dolgo živel v deželi, ki ti jo Gospod, tvoj Bog, daje za večno."
  },
  {
    "i": 5044,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 41,
    "t": "Tedaj je Mojzes izbral tri mesta onstran Jordana proti vzhodu,"
  },
  {
    "i": 5045,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 42,
    "t": "da bi se tja zatekel morilec, ki bi nenamerno ubil svojega bližnjega, ne da bi ga prej sovražil. Če bi se zatekel v eno od teh mest, bi rešil svoje življenje."
  },
  {
    "i": 5046,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 43,
    "t": "Za Rubenove je bil to Becér v puščavi na planoti, za Gadove pa Ramót v Gileadu, za Manasejeve pa Golán v Bašanu."
  },
  {
    "i": 5047,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 44,
    "t": "To je postava, ki jo je Mojzes dal Izraelovim sinovom."
  },
  {
    "i": 5048,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 45,
    "t": "To so pričevanja, zakoni in uredbe, ki jih je Mojzes dal Izraelovim sinovom, ko so prišli iz Egipta,"
  },
  {
    "i": 5049,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 46,
    "t": "onstran Jordana, v dolini nasproti Bet Peorju, v deželi Sihóna, amoritskega kralja, ki je prebival v Hesbónu. Mojzes in Izraelovi sinovi so ga premagali, ko so prišli iz Egipta."
  },
  {
    "i": 5050,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 47,
    "t": "Zavzeli so njegovo deželo in deželo Óga, bašanskega kralja, obeh amoritskih kraljev, ki sta prebivala onstran Jordana proti vzhodu,"
  },
  {
    "i": 5051,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 48,
    "t": "od Aroerja, ki leži na bregu doline Arnon, do gore Sirión, to je Hermona,"
  },
  {
    "i": 5052,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 49,
    "t": "in vso Arabo onstran Jordana proti vzhodu, do Arbeškega morja ob vznožju Pisge."
  },
  {
    "i": 5053,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 1,
    "t": "Mojzes je poklical ves Izrael in jim rekel: Poslušaj, Izrael, zakone in uredbe, ki vam jih danes govorim. Naučite se jih in jih spolnjujte."
  },
  {
    "i": 5054,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 2,
    "t": "Gospod, naš Bog, je sklenil zavezo z nami na Horebu."
  },
  {
    "i": 5055,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 3,
    "t": "Ni sklenil Gospod te zaveze z našimi očeti, ampak z nami, z vsemi nami, ki smo danes tu živi."
  },
  {
    "i": 5056,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 4,
    "t": "Iz srede ognja je Gospod govoril z vami iz obličja v obličje na gori,"
  },
  {
    "i": 5057,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 5,
    "t": "jaz pa sem takrat stal med Gospodom in vami, da bi vam oznanil Gospodovo besedo, kajti bali ste se ognja in niste šli gor na goro. Rekel je:"
  },
  {
    "i": 5058,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 6,
    "t": "»Jaz sem Gospod, tvoj Bog, ki sem te izpeljal iz egiptovske dežele, iz hiše sužnosti."
  },
  {
    "i": 5059,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 7,
    "t": "Ne imej drugih bogov poleg mene!"
  },
  {
    "i": 5060,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 8,
    "t": "Ne delaj si rezanih podob, nobene podobe tega, kar je zgoraj na nebu, ali tega, kar je spodaj na zemlji, ali tega, kar je v vodi pod zemljo."
  },
  {
    "i": 5061,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 9,
    "t": "Ne priklanjaj se jim in jim ne služi, kajti jaz, Gospod, tvoj Bog, sem ljubosumen Bog, ki obiskujem krivdo očetov na sinovih in na tretjem in četrtem rodu tistih, ki me sovražijo,"
  },
  {
    "i": 5062,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 10,
    "t": "in izkazujem usmiljenje na tisoče tistim, ki me ljubijo in izpolnjujejo moje zapovedi."
  },
  {
    "i": 5063,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 11,
    "t": "Ne izgovarjaj imena Gospoda, svojega Boga, po nemarnem, kajti Gospod ne bo pustil nekaznovanega tistega, ki izgovarja njegovo ime po nemarnem."
  },
  {
    "i": 5064,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 12,
    "t": "Posvečuj sobotni dan, kakor ti je zapovedal Gospod, tvoj Bog."
  },
  {
    "i": 5065,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 13,
    "t": "Šest dni delaj in opravljaj vse svoje delo,"
  },
  {
    "i": 5066,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 14,
    "t": "sedmi dan pa je sobota Gospoda, tvojega Boga. Ne opravljaj nobenega dela ne ti, ne tvoj sin, ne tvoja hči, ne tvoj hlapec, ne tvoja dekla, ne tvoj vol, ne tvoj osel in nobena tvoja živina, niti tujec, ki je v tvojih vratih, da se bosta tvoj hlapec in tvoja dekla odpočila kakor ti."
  },
  {
    "i": 5067,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 15,
    "t": "Spomni se, da si bil suženj v egiptovski deželi in te je Gospod, tvoj Bog, izpeljal od tam z močno roko in z iztegnjeno roko; zato ti je Gospod, tvoj Bog, zapovedal, da posvečuješ sobotni dan."
  },
  {
    "i": 5068,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 16,
    "t": "Spoštuj svojega očeta in svojo mater, kakor ti je zapovedal Gospod, tvoj Bog, da boš dolgo živel in da ti bo dobro v deželi, ki ti jo daje Gospod, tvoj Bog."
  },
  { "i": 5069, "b": 4, "c": 505, "r": 505, "o": 17, "t": "Ne ubijaj!" },
  { "i": 5070, "b": 4, "c": 505, "r": 505, "o": 18, "t": "Ne prešuštvuj!" },
  { "i": 5071, "b": 4, "c": 505, "r": 505, "o": 19, "t": "Ne kradi!" },
  {
    "i": 5072,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 20,
    "t": "Ne pričaj po krivem proti svojemu bližnjemu!"
  },
  {
    "i": 5073,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 21,
    "t": "Ne poželi žene svojega bližnjega! Ne želej si njegove hiše, njegove njive, njegovega hlapca ali njegove dekle, njegovega vola ali njegovega osla, ničesar, kar je tvojega bližnjega.«"
  },
  {
    "i": 5074,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 22,
    "t": "Te besede je Gospod govoril vsem vašemu zboru na gori iz srede ognja, oblaka in teme z močnim glasom. Ničesar ni dodal, ampak jih je napisal na dve kamniti plošči in mi jih dal."
  },
  {
    "i": 5075,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 23,
    "t": "Ko ste slišali glas iz srede teme, medtem ko je gora gorela, ste vsi plemenski poglavarji in starešine prišli k meni"
  },
  {
    "i": 5076,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 24,
    "t": "in rekli: »Glej, Gospod, naš Bog, nam je pokazal svojo slavo in svojo veličino in slišali smo njegov glas iz srede ognja. Danes smo videli, da more Bog govoriti s človekom in človek ostati živ."
  },
  {
    "i": 5077,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 25,
    "t": "Zdaj pa, zakaj naj umremo? Ta veliki ogenj nas bo požrl, če bomo še naprej poslušali glas Gospoda, svojega Boga, in bomo umrli."
  },
  {
    "i": 5078,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 26,
    "t": "Kdo iz mesa more ostati živ, ko je slišal glas živega Boga, ki govori iz srede ognja, kakor smo ga mi slišali?"
  },
  {
    "i": 5079,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 27,
    "t": "Ti se približaj in poslušaj vse, kar bo rekel Gospod, naš Bog, nato nam povej vse, kar ti bo rekel Gospod, naš Bog; poslušali bomo in izpolnjevali.«"
  },
  {
    "i": 5080,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 28,
    "t": "Gospod je slišal vaše besede in mi rekel: \"Slišal sem besede tega ljudstva. Vse, kar so ti rekli, je dobro."
  },
  {
    "i": 5081,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 29,
    "t": "O, da bi njihovo srce vedno bilo tako, da bi se me bali in držali moje zapovedi, da bi jim bilo večno dobro, njim in njihovim sinovom!"
  },
  {
    "i": 5082,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 30,
    "t": "Pojdi in jim reci: Vrnite se v svoje šotore."
  },
  {
    "i": 5083,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 31,
    "t": "Ti pa stoj tukaj ob meni, jaz ti bom povedal vse zapovedi, zakone in običaje, ki jih boš učil in jih bodo izpolnjevali v deželi, ki jo jim dam v posest."
  },
  {
    "i": 5084,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 32,
    "t": "Držite in izpolnjujte! Tako vam je zapovedal Gospod, vaš Bog. Ne odklanjajte ne na desno ne na levo."
  },
  {
    "i": 5085,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 33,
    "t": "Hodite po vseh poteh, ki vam jih je določil Gospod, vaš Bog, potem boste živeli, vam bo dobro in boste dolgo živeli v deželi, ki jo boste vzeli v posest."
  },
  {
    "i": 5086,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 1,
    "t": "To so zapovedi, zakoni in običaji, ki vam jih je Gospod, vaš Bog, zapovedal učiti, da bi jih izpolnjevali v deželi, ki jo boste vzeli v posest."
  },
  {
    "i": 5087,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 2,
    "t": "Če se boš bal Gospoda, svojega Boga, vse dni svojega življenja, če boš se držal vseh njegovih zakonov in zapovedi, ki ti jih danes zapovedujem, boš dolgo živel, ti, tvoj sin in sin tvojega sina."
  },
  {
    "i": 5088,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 3,
    "t": "Poslušaj, Izrael, drži in izpolnjuj, kar te bo osrečilo in pomnožilo, kakor ti je rekel Gospod, Bog tvojih očetov, ko ti je dal deželo, ki se topi po mleku in medu!"
  },
  {
    "i": 5089,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 4,
    "t": "Poslušaj, Izrael: Gospod, naš Bog, je edini Gospod."
  },
  {
    "i": 5090,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 5,
    "t": "Ljubi Gospoda, svojega Boga, z vsem svojim srcem, z vso svojo dušo in z vso svojo močjo."
  },
  {
    "i": 5091,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 6,
    "t": "Te besede, ki ti jih danes ukazujem, naj bodo v tvojem srcu!"
  },
  {
    "i": 5092,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 7,
    "t": "Vcepljaj jih svojim sinovom, govori jim o njih sede v svoji hiši in hode po poti, leže in vstajaje;"
  },
  {
    "i": 5093,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 8,
    "t": "zaveži jih na svojo roko kot znamenje, na svoje čelo kot naglavni trak;"
  },
  {
    "i": 5094,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 9,
    "t": "zapiši jih na podboje svoje hiše in na svoja vrata."
  },
  {
    "i": 5095,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 10,
    "t": "Ko te bo Gospod, tvoj Bog, pripeljal v deželo, za katero je prisegel tvojim očetom, Abrahamu, Izaku in Jakobu, da ti jo bo dal, v velika in cvetoča mesta, ki jih nisi zidal,"
  },
  {
    "i": 5096,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 11,
    "t": "v hiše, polne vsakovrstnih dobrin, hiše, ki jih nisi napolnil, v studence, ki jih nisi izkopaval, v vinograde in oljke, ki jih nisi sadil, ko boš torej jedel in se nasitil,"
  },
  {
    "i": 5097,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 12,
    "t": "varuj se, da ne pozabiš Gospoda, ki te je izpeljal iz egiptovske dežele, iz hiše sužnosti."
  },
  {
    "i": 5098,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 13,
    "t": "Gospoda, svojega Boga, se boj, njega časti, pri njegovem imenu prisegaj."
  },
  {
    "i": 5099,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 14,
    "t": "Ne sledite drugim bogovom, bogovom narodov, ki so okrog vas,"
  }
]
