[
  {
    "i": 22700,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 16,
    "t": "In velika groza je obšla te može pred Gospodom, in darovali so daritev Gospodu ter zaobljube obljubili."
  },
  {
    "i": 22701,
    "b": 31,
    "c": 3302,
    "r": 3302,
    "o": 1,
    "t": "Gospod pa je poslal veliko ribo, da je pogoltnila Jonasa; in Jonas je bil v trebuhu ribe tri dni in tri noči."
  },
  {
    "i": 22702,
    "b": 31,
    "c": 3302,
    "r": 3302,
    "o": 2,
    "t": "In Jonas je molil Gospoda, svojega Boga, iz trebuha ribe, in rekel:"
  },
  {
    "i": 22703,
    "b": 31,
    "c": 3302,
    "r": 3302,
    "o": 3,
    "t": "V stiski sem klical h Gospodu, in uslišal me je; iz osrčja podzemlja sem vpil, in poslušal si moj glas."
  },
  {
    "i": 22704,
    "b": 31,
    "c": 3302,
    "r": 3302,
    "o": 4,
    "t": "V globinah si me vrgel, v osrčje morja, in rečni tok me je obdal; vsi tvoji valovi in pljuski so šli čezme."
  },
  {
    "i": 22705,
    "b": 31,
    "c": 3302,
    "r": 3302,
    "o": 5,
    "t": "Tedaj sem rekel: Izgnan sem izpred tvojih oči! Ali bom spet gledal tvoj sveti tempelj?"
  },
  {
    "i": 22706,
    "b": 31,
    "c": 3302,
    "r": 3302,
    "o": 6,
    "t": "Obdale so me vode do duše, brezno me je obkrožilo; morska trava se mi je ovila okrog glave."
  },
  {
    "i": 22707,
    "b": 31,
    "c": 3302,
    "r": 3302,
    "o": 7,
    "t": "Do vznožja gor sem se spustil, zemlja je zapahnila zapahe za menoj na veke; a ti si dvignil moje življenje iz jame, Gospod, moj Bog!"
  },
  {
    "i": 22708,
    "b": 31,
    "c": 3302,
    "r": 3302,
    "o": 8,
    "t": "Ko mi je duša omagovala v meni, sem se spomnil Gospoda, in moja molitev je prišla k tebi v tvoj sveti tempelj."
  },
  {
    "i": 22709,
    "b": 31,
    "c": 3302,
    "r": 3302,
    "o": 9,
    "t": "Tisti, ki se držijo praznih malikov, zapuščajo svojo milost."
  },
  {
    "i": 22710,
    "b": 31,
    "c": 3302,
    "r": 3302,
    "o": 10,
    "t": "Jaz pa ti bom z glasom hvale daroval daritve, kar sem obljubil, bom izpolnil. Pri Gospodu je rešitev!"
  },
  {
    "i": 22711,
    "b": 31,
    "c": 3302,
    "r": 3302,
    "o": 11,
    "t": "In Gospod je zapovedal ribi, in izbljuvala je Jonasa na kopno."
  },
  {
    "i": 22712,
    "b": 31,
    "c": 3303,
    "r": 3303,
    "o": 1,
    "t": "In Gospodova beseda je prišla k Jonasu drugič, rekoč:"
  },
  {
    "i": 22713,
    "b": 31,
    "c": 3303,
    "r": 3303,
    "o": 2,
    "t": "Vstani, pojdi v Ninive, veliko mesto, in oznani jim tisto, kar ti povem!"
  },
  {
    "i": 22714,
    "b": 31,
    "c": 3303,
    "r": 3303,
    "o": 3,
    "t": "In Jonas je vstal in šel v Ninive po Gospodovi besedi. Ninive pa so bile silno veliko mesto, tri dni hoje."
  },
  {
    "i": 22715,
    "b": 31,
    "c": 3303,
    "r": 3303,
    "o": 4,
    "t": "In Jonas je začel hoditi po mestu en dan hoje in je oznanjal: Še štirideset dni, in Ninive bodo razdejane!"
  },
  {
    "i": 22716,
    "b": 31,
    "c": 3303,
    "r": 3303,
    "o": 5,
    "t": "In Ninivljani so verovali v Boga; razglasili so post in se oblekli v raševino, od največjega do najmanjšega."
  },
  {
    "i": 22717,
    "b": 31,
    "c": 3303,
    "r": 3303,
    "o": 6,
    "t": "In beseda je prišla do kralja v Ninivah; in vstal je s svojega prestola in odložil svojo obleko in se ogrnil z raševino ter se posadil na pepel."
  },
  {
    "i": 22718,
    "b": 31,
    "c": 3303,
    "r": 3303,
    "o": 7,
    "t": "In oglasil je in rekel po Ninivah po odredbi kralja in njegovih velikašev: Naj ne okusi človek niti živina, govedo niti drobnica, ničesar; naj se ne pasejo in ne pijejo vode."
  },
  {
    "i": 22719,
    "b": 31,
    "c": 3303,
    "r": 3303,
    "o": 8,
    "t": "In naj se ogrnejo z raševino človek in živina, in kličite h Bogu z močjo, in vsak naj se obrne od svoje hudobne poti in od nasilja, ki je v njegovih rokah."
  },
  {
    "i": 22720,
    "b": 31,
    "c": 3303,
    "r": 3303,
    "o": 9,
    "t": "Kdo ve, morda se bo Bog obrnil in se usmilil ter odvrnil od svoje srdite jeze, da ne poginemo?"
  },
  {
    "i": 22721,
    "b": 31,
    "c": 3303,
    "r": 3303,
    "o": 10,
    "t": "In Bog je videl njihova dela, da so se obrnili od svoje hudobne poti; in Bog se je usmilil hudega, ki je rekel, da jim ga bo storil, in ga ni storil."
  },
  {
    "i": 22722,
    "b": 31,
    "c": 3304,
    "r": 3304,
    "o": 1,
    "t": "In Jonasa je to zelo prizadelo, in se je srdil."
  },
  {
    "i": 22723,
    "b": 31,
    "c": 3304,
    "r": 3304,
    "o": 2,
    "t": "In molil je Gospoda in rekel: O Gospod, ali ni to tisto, kar sem rekel, ko sem bil še v svoji deželi? Zato sem se takoj hotel zbežati v Taršiš; kajti vedel sem, da si milostljiv in usmiljen Bog, počasen v jezi in bogat v dobroti ter se usmiliš hudega."
  },
  {
    "i": 22724,
    "b": 31,
    "c": 3304,
    "r": 3304,
    "o": 3,
    "t": "In zdaj, o Gospod, vzemi mojo dušo od mene; kajti bolje mi je umreti kot živeti."
  },
  {
    "i": 22725,
    "b": 31,
    "c": 3304,
    "r": 3304,
    "o": 4,
    "t": "In Gospod je rekel: Ali se upravičeno srdiš?"
  },
  {
    "i": 22726,
    "b": 31,
    "c": 3304,
    "r": 3304,
    "o": 5,
    "t": "In Jonas je šel iz mesta in se usedel vzhodno od mesta ter si tam naredil kočo in se usedel pod njo v senco, dokler ne bo videl, kaj se bo zgodilo z mestom."
  },
  {
    "i": 22727,
    "b": 31,
    "c": 3304,
    "r": 3304,
    "o": 6,
    "t": "In Gospod Bog je poslal ricinus, ki je zrasel nad Jonasom, da bi bil senca nad njegovo glavo in ga rešil njegove nejevolje. In Jonas se je zelo veselil ricinusa."
  },
  {
    "i": 22728,
    "b": 31,
    "c": 3304,
    "r": 3304,
    "o": 7,
    "t": "Ko pa je vzšlo jutro drugega dne, je Bog poslal črva, ki je pregriznil ricinus, in se je posušil."
  },
  {
    "i": 22729,
    "b": 31,
    "c": 3304,
    "r": 3304,
    "o": 8,
    "t": "In ko je vzšlo sonce, je Bog poslal vroč vzhodni veter; in sonce je pripekalo Jonasu na glavo, in je omedlel ter si je želel umreti in rekel: Bolje mi je umreti kot živeti."
  },
  {
    "i": 22730,
    "b": 31,
    "c": 3304,
    "r": 3304,
    "o": 9,
    "t": "In Bog je rekel Jonasu: Ali se upravičeno srdiš zaradi ricinusa? In rekel je: Upravičeno se srdím, do smrti."
  },
  {
    "i": 22731,
    "b": 31,
    "c": 3304,
    "r": 3304,
    "o": 10,
    "t": "In Gospod je rekel: Ti se ti smili ricinus, za katerega se nisi trudil niti ga nisi vzgojil; ki je čez noč zrasel in čez noč poginil;"
  },
  {
    "i": 22732,
    "b": 31,
    "c": 3304,
    "r": 3304,
    "o": 11,
    "t": "Ali se jaz ne bi smel usmiliti Niniv, velikega mesta, v katerem je več kot sto dvajset tisoč ljudi, ki ne znajo razlikovati med desno in levo roko, in tudi veliko živine?"
  },
  {
    "i": 22733,
    "b": 32,
    "c": 3401,
    "r": 3401,
    "o": 1,
    "t": "Beseda Gospodova, ki je prišla k Miheju iz Morešeta v dneh Jotama, Ahaza in Ezekija, kraljev Judovih, kar je videl o Samariji in Jeruzalemu."
  },
  {
    "i": 22734,
    "b": 32,
    "c": 3401,
    "r": 3401,
    "o": 2,
    "t": "Poslušajte vsi narodi, pazi zemlja in vse, kar je v njej! Gospod Bog bodi priča zoper vas, Gospod iz svojega svetega templja!"
  },
  {
    "i": 22735,
    "b": 32,
    "c": 3401,
    "r": 3401,
    "o": 3,
    "t": "Kajti glej, Gospod izhaja iz svojega kraja in se spušča ter stopa po višavah zemlje."
  },
  {
    "i": 22736,
    "b": 32,
    "c": 3401,
    "r": 3401,
    "o": 4,
    "t": "In gore se talijo pod njim, doline pa se razklanjajo kakor vosek pred ognjem, kakor voda, ki se razliva po strmini."
  },
  {
    "i": 22737,
    "b": 32,
    "c": 3401,
    "r": 3401,
    "o": 5,
    "t": "Vse to zaradi Jakobove krivde, zaradi greha hiše Izraelove. Kdo je krivda Jakobova? Ali ni Samarija? Kdo je greh hiše Judove? Ali ni Jeruzalem?"
  },
  {
    "i": 22738,
    "b": 32,
    "c": 3401,
    "r": 3401,
    "o": 6,
    "t": "Zato bom naredil Samarijo za kup kamenja na polju, za zasaditev vinograda; njene kamne bom zvrnil v dolino in razgalil njene temelje."
  },
  {
    "i": 22739,
    "b": 32,
    "c": 3401,
    "r": 3401,
    "o": 7,
    "t": "Vsi njeni rezljani maliki bodo razbiti, vsi njeni darovi se bodo sežgali z ognjem, vse njene podobe bom uničil; kajti z darovi vlačugarstva jih je zbrala in v darove vlačugarstva se bodo vrnili."
  },
  {
    "i": 22740,
    "b": 32,
    "c": 3401,
    "r": 3401,
    "o": 8,
    "t": "Zato bom žaloval in tožil, hodil bom bos in nag; žaloval bom kakor šakali, jokal kakor noji."
  },
  {
    "i": 22741,
    "b": 32,
    "c": 3401,
    "r": 3401,
    "o": 9,
    "t": "Kajti njena rana je neozdravljiva, prišla je do Jude, dotaknila se je vrat mojega ljudstva, do Jeruzalema."
  },
  {
    "i": 22742,
    "b": 32,
    "c": 3401,
    "r": 3401,
    "o": 10,
    "t": "Ne oznanjajte v Gatu, nikakor ne jokajte! V Bet Le Afri se valjajte v prahu!"
  },
  {
    "i": 22743,
    "b": 32,
    "c": 3401,
    "r": 3401,
    "o": 11,
    "t": "Pojdi naprej, prebivalka Šafirja, v nagoto, s sramoto! Ne izide prebivalka Caanana. Bet-Haecel bo vzel od vas njegovo oporo."
  },
  {
    "i": 22744,
    "b": 32,
    "c": 3401,
    "r": 3401,
    "o": 12,
    "t": "Kajti prebivalka Marota je v bolečinah čakala na dobro, ker je nesreča prišla od Gospoda do vrat Jeruzalema."
  },
  {
    "i": 22745,
    "b": 32,
    "c": 3401,
    "r": 3401,
    "o": 13,
    "t": "Vprezi v voz brzico, prebivalka Lahiša! Ta je bila začetek greha hčere sionske, kajti v tebi so se našle krivde Izraelove."
  },
  {
    "i": 22746,
    "b": 32,
    "c": 3401,
    "r": 3401,
    "o": 14,
    "t": "Zato boš dala ločnico Morešet-Gatu; hiše Ahziba bodo prevara za kralje Izraelove."
  },
  {
    "i": 22747,
    "b": 32,
    "c": 3401,
    "r": 3401,
    "o": 15,
    "t": "Še ti bom privedel dediča, prebivalka Mareše; pride do Adulama, slave Izraelove."
  },
  {
    "i": 22748,
    "b": 32,
    "c": 3401,
    "r": 3401,
    "o": 16,
    "t": "Obrij si glavo, ostriži se zaradi otrok svoje sladkosti; razširi svojo plešo kakor jastreba, ker so od tebe odpeljani v ujetništvo."
  },
  {
    "i": 22749,
    "b": 32,
    "c": 3402,
    "r": 3402,
    "o": 1,
    "t": "Gorje tistim, ki snujejo hudobijo in načrtujejo zlo na svojih ležiščih! Ko posije jutro, jo izvršijo, ker imajo moč v svojih rokah."
  },
  {
    "i": 22750,
    "b": 32,
    "c": 3402,
    "r": 3402,
    "o": 2,
    "t": "Želijo si polja in jih zagrabijo, hiše in jih vzamejo; zatirajo človeka in njegovo hišo, moža in njegovo dediščino."
  },
  {
    "i": 22751,
    "b": 32,
    "c": 3402,
    "r": 3402,
    "o": 3,
    "t": "Zato tako pravi Gospod: Glejte, jaz snujem zoper to družino zlo, iz katerega ne boste mogli potegniti svojih vratov in ne boste hodili ponosno, ker bo hudobni čas."
  },
  {
    "i": 22752,
    "b": 32,
    "c": 3402,
    "r": 3402,
    "o": 4,
    "t": "Tisti dan bodo o vas izrekli primer, tožili bodo žalostno pesem in rekli: Popolnoma smo uničeni; delež mojega ljudstva je odmerjen z vrvjo, nihče ga ne vrne; naša polja so razdeljena tistemu, ki nas zatira."
  },
  {
    "i": 22753,
    "b": 32,
    "c": 3402,
    "r": 3402,
    "o": 5,
    "t": "Zato ne boš imel nikogar, ki bi vrgel vrv za žreb v Gospodovi skupščini."
  },
  {
    "i": 22754,
    "b": 32,
    "c": 3402,
    "r": 3402,
    "o": 6,
    "t": "Ne prerokujte, prerokujejo; naj ne prerokujejo, da nas sramota ne dohiti."
  },
  {
    "i": 22755,
    "b": 32,
    "c": 3402,
    "r": 3402,
    "o": 7,
    "t": "Ali naj hiša Jakobova govori: Ali je Gospodova duša nestrpna? Ali so to njegova dejanja? Ali niso moje besede dobre za tistega, ki hodi pošteno?"
  },
  {
    "i": 22756,
    "b": 32,
    "c": 3402,
    "r": 3402,
    "o": 8,
    "t": "A pred kratkim se je moje ljudstvo vstalo kakor sovražnik; s plašča ste sneli ogrinjalo tistim, ki so varno hodili mimo, kakor tistim, ki so bežali pred vojno."
  },
  {
    "i": 22757,
    "b": 32,
    "c": 3402,
    "r": 3402,
    "o": 9,
    "t": "Žene mojega ljudstva izganjate iz njihovih prijetnih hiš; od njihovih otrok ste vzeli mojo slavo za večno."
  },
  {
    "i": 22758,
    "b": 32,
    "c": 3402,
    "r": 3402,
    "o": 10,
    "t": "Vstani, pojdi, kajti to ni počitek; ker zaradi onesnaženja, ki ga povzroča uničenje, bo uničenje hudo."
  },
  {
    "i": 22759,
    "b": 32,
    "c": 3402,
    "r": 3402,
    "o": 11,
    "t": "Če bi človek, ki hodi za vetrom in laže, rekel: Prerokoval ti bom o vinu in močni pijači, bil bi prerok za to ljudstvo."
  },
  {
    "i": 22760,
    "b": 32,
    "c": 3402,
    "r": 3402,
    "o": 12,
    "t": "Gotovo te bom vsega zbral, Jakob, gotovo bom zbral ostanek Izraela; postavil jih bom skupaj kakor ovce v ogrado, kakor čredo sredi njenega pašnika; povzročali bodo veliko hrupa zaradi množice ljudi."
  },
  {
    "i": 22761,
    "b": 32,
    "c": 3402,
    "r": 3402,
    "o": 13,
    "t": "Prebojni napadalec bo šel pred njimi; prebili bodo, šli skozi vrata in izšli skozi njih; njihov kralj bo šel pred njimi in Gospod na njihovem čelu."
  },
  {
    "i": 22762,
    "b": 32,
    "c": 3403,
    "r": 3403,
    "o": 1,
    "t": "Rekel sem: Poslušajte, prosim, voditelji Jakobove hiše in princi Izraelove hiše: Ali ne veste, kaj je pravično?"
  },
  {
    "i": 22763,
    "b": 32,
    "c": 3403,
    "r": 3403,
    "o": 2,
    "t": "Vi, ki sovražite dobro in ljubite zlo, ki jim snamete kožo z njih in meso z njihovih kosti,"
  },
  {
    "i": 22764,
    "b": 32,
    "c": 3403,
    "r": 3403,
    "o": 3,
    "t": "ki jeste meso mojega ljudstva in jim snamete kožo z njih in jim zlomite kosti ter jih sesekljate kakor v lonec in kakor meso sredi kotla."
  },
  {
    "i": 22765,
    "b": 32,
    "c": 3403,
    "r": 3403,
    "o": 4,
    "t": "Potem bodo klicali h Gospodu, a jih ne bo uslišal; zakril bo svoj obraz pred njimi tisti čas, ker so hudobno ravnali v svojih dejanjih."
  },
  {
    "i": 22766,
    "b": 32,
    "c": 3403,
    "r": 3403,
    "o": 5,
    "t": "Tako pravi Gospod o prerokih, ki zavajajo moje ljudstvo, ki grizejo z zobmi in vpijejo: Mir! In tistemu, ki jim ne da ničesar v usta, napovedujejo vojno."
  },
  {
    "i": 22767,
    "b": 32,
    "c": 3403,
    "r": 3403,
    "o": 6,
    "t": "Zato boste imeli noč brez videnja in temo brez vedeževanja; in sonce bo zašlo nad preroki in dan se bo stemnil nad njimi."
  },
  {
    "i": 22768,
    "b": 32,
    "c": 3403,
    "r": 3403,
    "o": 7,
    "t": "In vidci se bodo osramotili in vedeževalci bodo osramočeni; vsi si bodo pokrivali ustnice, ker ne bo odgovora od Boga."
  },
  {
    "i": 22769,
    "b": 32,
    "c": 3403,
    "r": 3403,
    "o": 8,
    "t": "Jaz pa sem poln moči po Duhu Gospodovem in pravice in moči, da oznanim Jakobu njegov prestopek in Izraelu njegov greh."
  },
  {
    "i": 22770,
    "b": 32,
    "c": 3403,
    "r": 3403,
    "o": 9,
    "t": "Poslušajte to, prosim, voditelji Jakobove hiše in princi Izraelove hiše, ki se gnusite pravice in izkrivljate vse, kar je pravično,"
  },
  {
    "i": 22771,
    "b": 32,
    "c": 3403,
    "r": 3403,
    "o": 10,
    "t": "ki zidate Sion s krvjo in Jeruzalem z krivico."
  },
  {
    "i": 22772,
    "b": 32,
    "c": 3403,
    "r": 3403,
    "o": 11,
    "t": "Njegovi voditelji sodijo za plačilo, njegovi duhovniki učijo za nagrado in njegovi preroki vedežujejo za denar; vendar se zanašajo na Gospoda in rečejo: Ali ni Gospod med nami? Nobeno zlo nas ne bo doletelo."
  },
  {
    "i": 22773,
    "b": 32,
    "c": 3403,
    "r": 3403,
    "o": 12,
    "t": "Zato bo zaradi vas Sion zorana njiva in Jeruzalem bo kup kamenja, gora hiše pa gozdnata višava."
  },
  {
    "i": 22774,
    "b": 32,
    "c": 3404,
    "r": 3404,
    "o": 1,
    "t": "V zadnjih dneh pa se bo zgodilo, da bo gora hiše Gospodove utrjena na vrhu gora in bo dvignjena nad hribe, in ljudstva bodo drvela vanjo."
  },
  {
    "i": 22775,
    "b": 32,
    "c": 3404,
    "r": 3404,
    "o": 2,
    "t": "In mnoga ljudstva bodo šla in rekla: Pridite, pojdimo na goro Gospodovo, v hišo Boga Jakobovega, da nas bo učil svojih poti in bomo hodili po njegovih stezah! Kajti iz Siona bo prišla postava in iz Jeruzalema beseda Gospodova."
  },
  {
    "i": 22776,
    "b": 32,
    "c": 3404,
    "r": 3404,
    "o": 3,
    "t": "Sodil bo med mnoga ljudstva in razsojal med močnimi narodi daleč naokrog; prekovali bodo svoje meče v lemeže in svoje sulice v srpe; narod ne bo dvignil meča proti narodu, niti se ne bodo več učili vojne."
  },
  {
    "i": 22777,
    "b": 32,
    "c": 3404,
    "r": 3404,
    "o": 4,
    "t": "Sedeli bodo vsak pod svojo vinsko trto in pod svojo smokvo in nihče jih ne bo strašil, kajti usta Gospoda nad vojskami so govorila."
  },
  {
    "i": 22778,
    "b": 32,
    "c": 3404,
    "r": 3404,
    "o": 5,
    "t": "Kajti vsa ljudstva hodijo vsak v imenu svojega boga, mi pa bomo hodili v imenu Gospoda, našega Boga, na veke vekov."
  },
  {
    "i": 22779,
    "b": 32,
    "c": 3404,
    "r": 3404,
    "o": 6,
    "t": "Tisti dan, pravi Gospod, bom zbral tiste, ki hromijo, zbral bom tiste, ki so izgnani, in tiste, ki sem jih prizadel."
  },
  {
    "i": 22780,
    "b": 32,
    "c": 3404,
    "r": 3404,
    "o": 7,
    "t": "Iz hromih bom naredil ostanek, iz izgnanih pa močan narod. Gospod bo kraljeval nad njimi na gori Sionu, od zdaj in na veke."
  },
  {
    "i": 22781,
    "b": 32,
    "c": 3404,
    "r": 3404,
    "o": 8,
    "t": "Ti pa, Stolp črede, Ofel hčere Sionske, tebi se bo vrnila prejšnja oblast, kraljestvo hčere jeruzalemske."
  },
  {
    "i": 22782,
    "b": 32,
    "c": 3404,
    "r": 3404,
    "o": 9,
    "t": "Zakaj zdaj kričiš? Ali ni kralja pri tebi? Ali so tvoji svetovalci izgubljeni, da te je obšla bolečina, kakor ženo, ki rojeva?"
  },
  {
    "i": 22783,
    "b": 32,
    "c": 3404,
    "r": 3404,
    "o": 10,
    "t": "Zvračaj se v bolečini in kriči, hči Sionska, kakor žena, ki rojeva, kajti zdaj boš šla iz mesta in prebivala na prostem. Prišla boš do Babilona, tam boš rešena; tam te bo Gospod odkupil iz roke tvojih sovražnikov."
  },
  {
    "i": 22784,
    "b": 32,
    "c": 3404,
    "r": 3404,
    "o": 11,
    "t": "Zdaj so se zbrali proti tebi mnogi narodi. Govorijo: »Naj jo oskrunijo in naj se naše oči nasitijo s Siona!«"
  },
  {
    "i": 22785,
    "b": 32,
    "c": 3404,
    "r": 3404,
    "o": 12,
    "t": "Ne poznajo pa načrtov Gospodovih in niso razumeli njegovega namena: zbral jih je kakor snope na mlatilnico."
  },
  {
    "i": 22786,
    "b": 32,
    "c": 3404,
    "r": 3404,
    "o": 13,
    "t": "Vstani! Mláti žito, hči Sionska! Kajti tvoje rogove bom naredil železne, tvoja kopita bronasta in zdrobila boš številne narode. Gospodú boš posvetila njih plen in njih bogastvo Gospodu vse zemlje."
  },
  {
    "i": 22787,
    "b": 32,
    "c": 3404,
    "r": 3404,
    "o": 14,
    "t": "Zdaj pa se okrépi, Trdnjava! Postavili so obzidje proti nam; s palico udarjajo po licu sodnika Izraelovega."
  },
  {
    "i": 22788,
    "b": 32,
    "c": 3405,
    "r": 3405,
    "o": 1,
    "t": "Ti pa, Betlehem Efráta, najmanjši med rodovi Judovimi, iz tebe mi bo prišel tisti, ki bo vladal Izraelu; njegovo poreklo sega v davne čase, v dni starodavne."
  },
  {
    "i": 22789,
    "b": 32,
    "c": 3405,
    "r": 3405,
    "o": 2,
    "t": "Zato jih bo prepustil do časa, ko bo rodila tista, ki mora roditi. Tedaj se bo ostanek njegovih bratov vrnil k otrokom Izraelovim."
  },
  {
    "i": 22790,
    "b": 32,
    "c": 3405,
    "r": 3405,
    "o": 3,
    "t": "On bo stal in pasel svojo čredo po moči Gospodovi, po veličastvu imena svojega Boga. Ustalili se bodo, kajti takrat bo velik do koncev zemlje."
  },
  {
    "i": 22791,
    "b": 32,
    "c": 3405,
    "r": 3405,
    "o": 4,
    "t": "On bo mir! Če bo Asirec vdrl v našo deželo, če bo pohodil našo zemljo, bomo proti njemu postavili sedem pastirjev, osem voditeljev ljudi;"
  },
  {
    "i": 22792,
    "b": 32,
    "c": 3405,
    "r": 3405,
    "o": 5,
    "t": "pasli bodo deželo Asirijo z mečem, deželo Nimrodovo z golazenjo. On nas bo rešil pred Asirijo, če bo vdrl v našo deželo, če bo pohodil naše ozemlje."
  },
  {
    "i": 22793,
    "b": 32,
    "c": 3405,
    "r": 3405,
    "o": 6,
    "t": "Tedaj bo ostanek Jakobov med številnimi narodi kakor rosa, ki prihaja od Gospoda, kakor dežne kaplje na travo, ki ne upajo v človeka in ne pričakujejo ničesar od ljudi."
  },
  {
    "i": 22794,
    "b": 32,
    "c": 3405,
    "r": 3405,
    "o": 7,
    "t": "Tedaj bo ostanek Jakobov med številnimi narodi kakor lev med zvermi gozda, kakor mladi lev med čredami ovac: vsakič, ko gre mimo, potepta, raztrga in nihče mu ne iztrga plena."
  },
  {
    "i": 22795,
    "b": 32,
    "c": 3405,
    "r": 3405,
    "o": 8,
    "t": "Naj se dvigne tvoja roka nad tvoje nasprotnike in vsi tvoji sovražniki bodo iztrebljeni!"
  },
  {
    "i": 22796,
    "b": 32,
    "c": 3405,
    "r": 3405,
    "o": 9,
    "t": "Glej, kaj se bo zgodilo tisti dan, govori Gospod! Iztrebil bom iz tvoje srede tvoje konje, izginil bom tvoje vozove;"
  },
  {
    "i": 22797,
    "b": 32,
    "c": 3405,
    "r": 3405,
    "o": 10,
    "t": "iztrebil bom mesta iz tvoje dežele, uničil bom vsa tvoja močna mesta;"
  },
  {
    "i": 22798,
    "b": 32,
    "c": 3405,
    "r": 3405,
    "o": 11,
    "t": "iztrebil bom iz tvoje roke čarovništva in ne boš imel več vedeževalcev;"
  },
  {
    "i": 22799,
    "b": 32,
    "c": 3405,
    "r": 3405,
    "o": 12,
    "t": "iztrebil bom iz tvoje srede tvoje kipe in tvoje stebre in ne boš se mogel več priklanjati delu svojih rok,"
  }
]
