[
  {
    "i": 19400,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 20,
    "t": "Eis farei de ti, para este povo, uma muralha de bronze fortificada. Pelejarão contra ti, mas não prevalecerão, porque estou contigo para te salvar e para te livrar, diz o Senhor."
  },
  {
    "i": 19401,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 21,
    "t": "Eu te livrarei das mãos dos ímpios e te remirei do poder dos violentos."
  },
  {
    "i": 19402,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 1,
    "t": "Veio a mim a palavra do Senhor, dizendo:"
  },
  {
    "i": 19403,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 2,
    "t": "Não tomarás mulher, nem terás filhos nem filhas neste lugar."
  },
  {
    "i": 19404,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 3,
    "t": "Porque assim diz o Senhor acerca dos filhos e das filhas que nascerem neste lugar, e acerca de suas mães que os tiverem e de seus pais que os gerarem nesta terra:"
  },
  {
    "i": 19405,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 4,
    "t": "De mortes dolorosas morrerão; não serão pranteados nem sepultados; servirão de esterco sobre a face da terra; e pela espada e pela fome serão consumidos, e os seus cadáveres servirão de pasto às aves do céu e aos animais da terra."
  },
  {
    "i": 19406,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 5,
    "t": "Porque assim diz o Senhor: Não entres na casa do luto, nem vás lamentar, nem te compadeças deles; porque eu retirei deste povo a minha paz, diz o Senhor, a benignidade e a misericórdia."
  },
  {
    "i": 19407,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 6,
    "t": "Morrerão nesta terra tanto grandes como pequenos; não serão sepultados, nem os prantearão, nem se farão por eles incisões, nem se raparão as cabeças."
  },
  {
    "i": 19408,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 7,
    "t": "Nem se dará, por causa do luto, o pão para consolá-los por causa do morto; nem lhes darão a beber o copo de consolação pelo pai ou pela mãe."
  },
  {
    "i": 19409,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 8,
    "t": "Não entres tampouco na casa do banquete, para te assentar com eles a comer e a beber."
  },
  {
    "i": 19410,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 9,
    "t": "Porque assim diz o Senhor dos Exércitos, o Deus de Israel: Eis que farei cessar neste lugar, perante os vossos olhos e nos vossos dias, a voz de gozo e a voz de alegria, a voz do esposo e a voz da esposa."
  },
  {
    "i": 19411,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 10,
    "t": "Quando anunciares a este povo todas estas palavras, e eles te disserem: Por que pronunciou o Senhor contra nós todo este grande mal? Qual é a nossa iniqüidade, e qual é o nosso pecado, que cometemos contra o Senhor, nosso Deus?"
  },
  {
    "i": 19412,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 11,
    "t": "Então lhes dirás: Porquanto vossos pais me abandonaram, diz o Senhor, e se foram após outros deuses, e os serviram, e se prostraram diante deles, e a mim me abandonaram, e não guardaram a minha lei."
  },
  {
    "i": 19413,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 12,
    "t": "E vós fizestes pior do que vossos pais; porque eis que cada um de vós anda segundo a dureza do seu coração maligno, de modo que não me dais ouvidos a mim."
  },
  {
    "i": 19414,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 13,
    "t": "Portanto, vos arrojarei desta terra para uma terra que não conhecestes, nem vós nem vossos pais; e ali servireis a outros deuses de dia e de noite, pois não vos mostrarei favor algum."
  },
  {
    "i": 19415,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 14,
    "t": "Portanto, eis que vêm dias, diz o Senhor, em que não se dirá mais: Vive o Senhor, que fez subir os filhos de Israel da terra do Egito,"
  },
  {
    "i": 19416,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 15,
    "t": "mas: Vive o Senhor, que fez subir os filhos de Israel da terra do norte, e de todas as terras para onde os tinha lançado. Pois eu os farei voltar à sua terra, que dei a seus pais."
  },
  {
    "i": 19417,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 16,
    "t": "Eis que mandarei muitos pescadores, diz o Senhor, os quais os pescarão; e depois mandarei muitos caçadores, os quais os caçarão sobre todo monte, e sobre todo outeiro, e até nas fendas das rochas."
  },
  {
    "i": 19418,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 17,
    "t": "Porque os meus olhos estão sobre todos os seus caminhos; não se escondem eles da minha face, nem a sua iniqüidade se encobre aos meus olhos."
  },
  {
    "i": 19419,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 18,
    "t": "E primeiro retribuirei em dobro a sua iniqüidade e o seu pecado, porquanto profanaram a minha terra com os cadáveres das suas abominações, e encheram a minha herança com as suas abominações."
  },
  {
    "i": 19420,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 19,
    "t": "Ó Senhor, fortaleza minha, e força minha, e refúgio meu no dia da angústia! A ti virão os gentios desde os fins da terra, e dirão: Nossos pais herdaram só mentiras e vaidades, em que não proveito algum."
  },
  {
    "i": 19421,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 20,
    "t": "Acaso fará para si o homem deuses? Eles, porém, não são deuses."
  },
  {
    "i": 19422,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 21,
    "t": "Portanto, eis que lhes farei conhecer, desta vez lhes farei conhecer a minha mão e o meu poder; e saberão que o meu nome é Senhor."
  },
  {
    "i": 19423,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 1,
    "t": "O pecado de Judá está escrito com pena de ferro, com ponta de diamante gravado na tábua do seu coração e nas pontas dos seus altares,"
  },
  {
    "i": 19424,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 2,
    "t": "enquanto seus filhos se lembram dos seus altares e dos seus aserins, junto às árvores frondosas, sobre os altos outeiros."
  },
  {
    "i": 19425,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 3,
    "t": "Ó minha montanha no campo, eu entregarei ao saque a tua riqueza e todos os teus tesouros, bem como os teus altos, por causa do pecado, em todos os teus termos."
  },
  {
    "i": 19426,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 4,
    "t": "Assim, por tua culpa, deixarás a herança que te dei, e far-te-ei servir os teus inimigos, numa terra que não conheces; porque o fogo da minha ira se acendeu, e arderá para sempre."
  },
  {
    "i": 19427,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 5,
    "t": "Assim diz o Senhor: Maldito o varão que confia no homem, e faz da carne o seu braço, e aparta o seu coração do Senhor!"
  },
  {
    "i": 19428,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 6,
    "t": "Pois será como o junípero no deserto, e não verá quando vier o bem; antes morará nos lugares secos do deserto, numa terra salgada e inabitável."
  },
  {
    "i": 19429,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 7,
    "t": "Bendito o varão que confia no Senhor, e cuja esperança é o Senhor."
  },
  {
    "i": 19430,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 8,
    "t": "Porque será como a árvore plantada junto às águas, que estende as suas raízes para o ribeiro, e não receia quando vem o calor, mas a sua folha fica verde; e no ano da seca não se preocupa, nem deixa de dar fruto."
  },
  {
    "i": 19431,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 9,
    "t": "Enganoso é o coração, mais do que todas as coisas, e perverso; quem o poderá conhecer?"
  },
  {
    "i": 19432,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 10,
    "t": "Eu, o Senhor, esquadrinho o coração, eu provo os pensamentos; e isto para dar a cada um segundo os seus caminhos e segundo o fruto das suas obras."
  },
  {
    "i": 19433,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 11,
    "t": "Como a perdiz que ajunta ovos que não chocou, assim é aquele que ajunta riquezas, mas não retamente; no meio de seus dias as deixará, e no seu fim será um insensato."
  },
  {
    "i": 19434,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 12,
    "t": "Um trono glorioso, posto bem alto desde o princípio, é o lugar do nosso santuário."
  },
  {
    "i": 19435,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 13,
    "t": "Ó Senhor, esperança de Israel, todos os que te deixam serão envergonhados; os que se apartam de ti serão escritos sobre a terra, porque abandonaram o Senhor, a fonte das águas vivas."
  },
  {
    "i": 19436,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 14,
    "t": "Cura-me, Senhor, e serei curado; salva-me, e serei salvo; porque tu és o meu louvor."
  },
  {
    "i": 19437,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 15,
    "t": "Eis que eles me dizem: Onde está a palavra do Senhor? Que venha agora!"
  },
  {
    "i": 19438,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 16,
    "t": "Quanto a mim, não me tenho apressado em deixar de ser o pastor que te segue, nem tenho desejado o dia da calamidade; tu bem o sabes. O que saiu dos meus lábios esteve patente diante de ti."
  },
  {
    "i": 19439,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 17,
    "t": "Não sejas para mim um terror; tu és o meu refúgio no dia da calamidade."
  },
  {
    "i": 19440,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 18,
    "t": "Envergonhem-se os que me perseguem, e não me envergonhe eu; assombrem-se eles, e não me assombre eu; traze sobre eles o dia da calamidade, e destrói-os com dobrada destruição."
  },
  {
    "i": 19441,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 19,
    "t": "Assim me disse o Senhor: Vai, e põe-te à porta dos filhos do povo, pela qual entram e saem os reis de Judá, como também a todas as portas de Jerusalém,"
  },
  {
    "i": 19442,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 20,
    "t": "e dize-lhes: Ouvi a palavra do Senhor, reis de Judá, e todo o Judá, e todos os moradores de Jerusalém, que entrais por estas portas."
  },
  {
    "i": 19443,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 21,
    "t": "Assim diz o Senhor: Guardai as vossas almas, e não leveis cargas no dia de sábado, nem as introduzais pelas portas de Jerusalém;"
  },
  {
    "i": 19444,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 22,
    "t": "nem tireis cargas de vossas casas no dia de sábado, nem façais obra alguma; mas santificai o dia de sábado, como ordenei a vossos pais."
  },
  {
    "i": 19445,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 23,
    "t": "Mas eles não ouviram, nem inclinaram os seus ouvidos; antes endureceram a sua cerviz, para não ouvirem, nem receberem a correção."
  },
  {
    "i": 19446,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 24,
    "t": "Se vós, diz o Senhor, diligentemente me ouvirdes, não introduzindo cargas pelas portas desta cidade no dia de sábado, mas santificardes o dia de sábado, não fazendo nele obra alguma,"
  },
  {
    "i": 19447,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 25,
    "t": "então entrarão pelas portas desta cidade reis e príncipes, que se assentarão sobre o trono de Davi, andando em carros e montados em cavalos, eles e seus príncipes, os homens de Judá, e os moradores de Jerusalém; e esta cidade será habitada para sempre."
  },
  {
    "i": 19448,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 26,
    "t": "E virão das cidades de Judá, e dos arredores de Jerusalém, e da terra de Benjamim, e das campinas, e das montanhas, e do Negebe, trazendo holocaustos, e sacrifícios, e ofertas de cereais, e incenso, e trazendo também ofertas de ações de graças à casa do Senhor."
  },
  {
    "i": 19449,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 27,
    "t": "Mas, se não me ouvirdes, para santificardes o dia de sábado, e para não levardes cargas, entrando pelas portas de Jerusalém no dia de sábado, então porei fogo às suas portas, o qual consumirá os palácios de Jerusalém, e não se apagará."
  },
  {
    "i": 19450,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 1,
    "t": "A palavra que veio a Jeremias da parte do Senhor, dizendo:"
  },
  {
    "i": 19451,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 2,
    "t": "Levanta-te, e desce à casa do oleiro, e ali te farei ouvir as minhas palavras."
  },
  {
    "i": 19452,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 3,
    "t": "Então desci à casa do oleiro, e eis que ele estava ocupado com a sua obra sobre as rodas."
  },
  {
    "i": 19453,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 4,
    "t": "Como o vaso, que ele estava fazendo de barro, se estragou na mão do oleiro, tornou a fazer dele outro vaso, conforme pareceu bem aos seus olhos fazer."
  },
  {
    "i": 19454,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 5,
    "t": "Então veio a mim a palavra do Senhor, dizendo:"
  },
  {
    "i": 19455,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 6,
    "t": "Não poderei eu fazer convosco como fez este oleiro, ó casa de Israel? diz o Senhor. Eis que, como o barro na mão do oleiro, assim sois vós na minha mão, ó casa de Israel."
  },
  {
    "i": 19456,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 7,
    "t": "No momento em que eu falar acerca de uma nação, e acerca de um reino, para arrancar, para derribar, e para destruir,"
  },
  {
    "i": 19457,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 8,
    "t": "se essa nação, contra a qual eu falar, se converter da sua maldade, também eu me arrependerei do mal que lhe tinha intentado fazer."
  },
  {
    "i": 19458,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 9,
    "t": "E no momento em que eu falar acerca de uma nação, e acerca de um reino, para edificar e para plantar,"
  },
  {
    "i": 19459,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 10,
    "t": "se ela fizer o que é mau aos meus olhos, não dando ouvidos à minha voz, então eu me arrependerei do bem que lhe tinha intentado fazer."
  },
  {
    "i": 19460,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 11,
    "t": "Agora, pois, dize aos homens de Judá, e aos moradores de Jerusalém: Assim diz o Senhor: Eis que estou forjando um mal contra vós, e formando um plano contra vós; tornai-vos, pois, cada um do seu mau caminho, e melhorai os vossos caminhos e as vossas obras."
  },
  {
    "i": 19461,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 12,
    "t": "Mas eles dizem: É em vão; pois havemos de seguir os nossos próprios planos, e havemos de agir cada um segundo a dureza do seu coração maligno."
  },
  {
    "i": 19462,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 13,
    "t": "Portanto, assim diz o Senhor: Perguntai agora entre as nações quem ouviu tal coisa? Coisa mui horrenda fez a virgem de Israel."
  },
  {
    "i": 19463,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 14,
    "t": "Porventura a neve do Líbano deixará a rocha do campo? Ou secarão as águas frias que correm de longe?"
  },
  {
    "i": 19464,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 15,
    "t": "Contudo o meu povo se esqueceu de mim, queimando incenso a ídolos vãos; e fizeram-no tropeçar nos seus caminhos, nos trilhos antigos, para que andassem por veredas, por caminhos não aplanados,"
  },
  {
    "i": 19465,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 16,
    "t": "para fazerem da sua terra uma desolação, um objeto de perpétuo escárnio; todo aquele que por ela passar pasmará, e meneará a cabeça."
  },
  {
    "i": 19466,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 17,
    "t": "Como o vento oriental os espalharei diante do inimigo; no dia da sua destruição lhes mostrarei as costas, e não o rosto."
  },
  {
    "i": 19467,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 18,
    "t": "Então disseram: Vinde, e maquinemos projetos contra Jeremias; pois não há de perecer a lei do sacerdote, nem o conselho do sábio, nem a palavra do profeta. Vinde, firamo-lo com a língua, e não atendamos a nenhuma das suas palavras."
  },
  {
    "i": 19468,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 19,
    "t": "Atende-me, Senhor, e ouve a voz dos meus contendores."
  },
  {
    "i": 19469,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 20,
    "t": "Porventura pagar-se-á o bem com o mal? Pois cavaram uma cova para a minha alma. Lembra-te de que me apresentei diante de ti para falar bem deles, a fim de desviar deles a tua ira."
  },
  {
    "i": 19470,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 21,
    "t": "Portanto, entrega seus filhos à fome, e entrega-os ao poder da espada; e sejam suas mulheres desfilhadas e viúvas; e sejam mortos à espada os seus maridos, e feridos os seus jovens à espada na batalha."
  },
  {
    "i": 19471,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 22,
    "t": "Ouçam-se gritos sair das suas casas, quando de repente trouxeres sobre eles uma tropa; porque cavaram uma cova para me prenderem, e armaram laços aos meus pés."
  },
  {
    "i": 19472,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 23,
    "t": "Tu, porém, Senhor, conheces todo o seu plano contra mim para me matarem; não perdoes a sua iniqüidade, nem risques de diante da tua face o seu pecado; mas sejam derrubados diante de ti; trata-os no tempo da tua ira."
  },
  {
    "i": 19473,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 1,
    "t": "Assim disse o Senhor: Vai, e compra um vaso de barro de oleiro, e leva contigo alguns dos anciãos do povo e dos anciãos dos sacerdotes,"
  },
  {
    "i": 19474,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 2,
    "t": "e sai ao vale de Ben-Hinom, que está à entrada da porta dos Cacos, e proclama ali as palavras que eu te direi."
  },
  {
    "i": 19475,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 3,
    "t": "E dize: Ouvi a palavra do Senhor, ó reis de Judá, e moradores de Jerusalém. Assim diz o Senhor dos Exércitos, o Deus de Israel: Eis que trarei sobre este lugar um mal, de tal modo que a todo aquele que o ouvir lhe retinirão os ouvidos."
  },
  {
    "i": 19476,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 4,
    "t": "Porquanto me abandonaram, e profanaram este lugar, queimando nele incenso a outros deuses, que nem eles nem seus pais conheceram, nem os reis de Judá; e encheram este lugar de sangue de inocentes."
  },
  {
    "i": 19477,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 5,
    "t": "E edificaram os altos de Baal, para queimarem seus filhos no fogo em holocaustos a Baal; o que nunca lhes ordenei, nem falei, nem me veio à mente."
  },
  {
    "i": 19478,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 6,
    "t": "Portanto, eis que vêm dias, diz o Senhor, em que este lugar não se chamará mais Tofete, nem o vale de Ben-Hinom, mas o vale da Matança."
  },
  {
    "i": 19479,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 7,
    "t": "E aniquilarei neste lugar o conselho de Judá e de Jerusalém; e fá-los-ei cair à espada diante de seus inimigos, e pela mão dos que buscam a sua vida, e darei os seus cadáveres para servirem de pasto às aves do céu e aos animais da terra."
  },
  {
    "i": 19480,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 8,
    "t": "E farei desta cidade um objeto de espanto e de escárnio; todo aquele que passar por ela se espantará e assobiará por causa de todas as suas feridas."
  },
  {
    "i": 19481,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 9,
    "t": "E lhes farei comer a carne de seus filhos e a carne de suas filhas; e comerão cada um a carne do seu próximo, no cerco e no aperto em que os apertarão os seus inimigos e os que buscam a sua vida."
  },
  {
    "i": 19482,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 10,
    "t": "Então quebrarás a botija aos olhos dos homens que foram contigo"
  },
  {
    "i": 19483,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 11,
    "t": "E lhes dirás: Assim diz o Senhor dos Exércitos: Assim quebrarei eu este povo e esta cidade, como se quebra um vaso de oleiro, que não pode mais refazer-se; e os enterrarão em Tofete, porque não haverá mais lugar para os enterrar."
  },
  {
    "i": 19484,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 12,
    "t": "Assim farei a este lugar, diz o Senhor, e aos seus moradores, tornando esta cidade como Tofete."
  },
  {
    "i": 19485,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 13,
    "t": "E as casas de Jerusalém, e as casas dos reis de Judá, serão imundas como o lugar de Tofete, como também todas as casas sobre cujos terraços queimaram incenso a todo o exército dos céus, e fizeram libações a outros deuses."
  },
  {
    "i": 19486,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 14,
    "t": "Então veio Jeremias de Tofete, aonde o Senhor o tinha enviado a profetizar, e pôs-se no átrio da casa do Senhor, e disse a todo o povo:"
  },
  {
    "i": 19487,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 15,
    "t": "Assim diz o Senhor dos Exércitos, o Deus de Israel: Eis que trarei sobre esta cidade, e sobre todas as suas cidades, todo o mal que pronunciei contra ela; porque endureceram a sua cerviz, para não ouvirem as minhas palavras."
  },
  {
    "i": 19488,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 1,
    "t": "Ora, Pasur, filho de Imer, que era o principal oficial na casa do Senhor, ouviu a Jeremias profetizar estas palavras."
  },
  {
    "i": 19489,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 2,
    "t": "Então Pasur feriu ao profeta Jeremias, e o meteu no cepo que estava na porta superior de Benjamim, na casa do Senhor."
  },
  {
    "i": 19490,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 3,
    "t": "E sucedeu que, no dia seguinte, Pasur tirou Jeremias do cepo. Então disse-lhe Jeremias: O Senhor não chama o teu nome Pasur, mas Magor-Missabibe."
  },
  {
    "i": 19491,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 4,
    "t": "Porque assim diz o Senhor: Eis que te farei terror para ti mesmo, e para todos os teus amigos; e eles cairão à espada de seus inimigos, e os teus olhos o verão; e entregarei todo o Judá na mão do rei de Babilônia, que os levará presos para Babilônia, e os ferirá à espada."
  },
  {
    "i": 19492,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 5,
    "t": "Também entregarei toda a riqueza desta cidade, e todo o seu trabalho, e todas as suas coisas preciosas; sim, entregarei todos os tesouros dos reis de Judá na mão de seus inimigos, que os saquearão, e tomarão, e levarão para Babilônia."
  },
  {
    "i": 19493,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 6,
    "t": "E tu, Pasur, e todos os moradores da tua casa, ireis em cativeiro; e virás a Babilônia, e ali morrerás, e ali serás sepultado, tu e todos os teus amigos, aos quais profetizaste falsamente."
  },
  {
    "i": 19494,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 7,
    "t": "Enganaste-me, Senhor, e fui enganado; mais forte foste do que eu, e prevaleceste; sou um objeto de escárnio o dia todo; cada um zomba de mim."
  },
  {
    "i": 19495,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 8,
    "t": "Porque desde que falo, grito, clamo: Violência e destruição! Porque a palavra do Senhor se me tornou em opróbrio e ludíbrio o dia todo."
  },
  {
    "i": 19496,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 9,
    "t": "Então disse eu: Não me lembrarei mais dele, nem falarei mais no seu nome. Mas isso foi no meu coração como fogo ardente, encerrado nos meus ossos; cansei-me de sofrer, e não pude mais."
  },
  {
    "i": 19497,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 10,
    "t": "Porque ouvi a murmuração de muitos, terror por todos os lados! Denunciai-o! Denunciemo-lo! Todos os meus íntimos amigos aguardavam o meu manquejar, dizendo: Bem depressa se deixará enganar; então prevaleceremos contra ele, e nos vingaremos dele."
  },
  {
    "i": 19498,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 11,
    "t": "Mas o Senhor está comigo como um poderoso guerreiro; por isso tropeçarão os meus perseguidores, e não prevalecerão; envergonhar-se-ão muito, porque não prosperarão; a sua confusão jamais será esquecida."
  },
  {
    "i": 19499,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 12,
    "t": "Mas, ó Senhor dos exércitos, que provas o justo, e vês os pensamentos e o coração, veja eu a tua vingança sobre eles, pois a ti descobri a minha causa."
  }
]
