[
  {
    "i": 33900,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 3,
    "t": "auf dass niemand erschüttert werde in diesen Trübsalen; denn ihr wisset selbst, dass wir dazu gesetzt sind,"
  },
  {
    "i": 33901,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 4,
    "t": "Denn da wir bei euch waren, sagten wir euch zuvor, dass wir Trübsal leiden würden; wie es auch geschehen ist, und ihr wisset es."
  },
  {
    "i": 33902,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 5,
    "t": "Darum, da ich es nicht länger ertragen konnte, sandte ich ihn, zu erfahren euren Glauben, dass nicht etwa der Versucher euch versucht habe und unsere Arbeit vergeblich geworden sei."
  },
  {
    "i": 33903,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 6,
    "t": "Nun aber ist Timotheus von euch zu uns gekommen und hat uns frohe Botschaft gebracht von eurem Glauben und eurer Liebe und dass ihr uns stets in gutem Andenken behaltet und euch sehnt, uns zu sehen, wie auch wir euch."
  },
  {
    "i": 33904,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 7,
    "t": "Darum, Brüder, sind wir getröstet worden über euch in all unserer Not und Trübsal durch euren Glauben."
  },
  {
    "i": 33905,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 8,
    "t": "Denn nun leben wir, wenn ihr im Herrn feststeht."
  },
  {
    "i": 33906,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 9,
    "t": "Denn welchen Dank können wir Gott für euch erstatten, um all der Freude willen, womit wir uns vor unserem Gott über euch freuen,"
  },
  {
    "i": 33907,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 10,
    "t": "indem wir Nacht und Tag aufs innigste bitten, euer Angesicht zu sehen und das zu ergänzen, was an eurem Glauben noch fehlt?"
  },
  {
    "i": 33908,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 11,
    "t": "Er selbst aber, unser Gott und Vater und unser Herr Jesus Christus, richte unseren Weg zu euch!"
  },
  {
    "i": 33909,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 12,
    "t": "Euch aber lasse der Herr wachsen und überströmend werden in der Liebe zueinander und zu allen, wie auch wir zu euch,"
  },
  {
    "i": 33910,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 13,
    "t": "damit er eure Herzen stärke, untadelig in Heiligkeit vor unserem Gott und Vater bei der Ankunft unseres Herrn Jesus mit allen seinen Heiligen."
  },
  {
    "i": 33911,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 1,
    "t": "Übrigens, Brüder, bitten und ermahnen wir euch in dem Herrn Jesus, dass, wie ihr von uns empfangen habt, wie ihr wandeln und Gott gefallen sollt, so wandelt, damit ihr noch mehr zunehmet."
  },
  {
    "i": 33912,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 2,
    "t": "Denn ihr wisset, welche Gebote wir euch gegeben haben durch den Herrn Jesus."
  },
  {
    "i": 33913,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 3,
    "t": "Denn dies ist der Wille Gottes, eure Heiligung, dass ihr euch enthaltet von der Unzucht,"
  },
  {
    "i": 33914,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 4,
    "t": "dass jeder von euch wisse, sein eigenes Gefäß in Heiligkeit und Ehre zu besitzen,"
  },
  {
    "i": 33915,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 5,
    "t": "nicht in der Leidenschaft der Begierde, wie die Nationen, die Gott nicht kennen,"
  },
  {
    "i": 33916,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 6,
    "t": "dass niemand seinen Bruder übervorteile oder überliste in dieser Sache, denn der Herr ist ein Rächer über dies alles, wie wir euch auch zuvor gesagt und bezeugt haben."
  },
  {
    "i": 33917,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 7,
    "t": "Denn Gott hat uns nicht zur Unreinheit berufen, sondern zur Heiligung."
  },
  {
    "i": 33918,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 8,
    "t": "Wer nun dies verwirft, der verwirft nicht einen Menschen, sondern Gott, der auch seinen Heiligen Geist in euch gegeben hat."
  },
  {
    "i": 33919,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 9,
    "t": "Über die Bruderliebe aber habt ihr es nicht nötig, dass ich euch schreibe, denn ihr selbst seid von Gott gelehrt, einander zu lieben,"
  },
  {
    "i": 33920,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 10,
    "t": "denn das tut ihr auch an allen Brüdern in ganz Mazedonien. Wir ermahnen euch aber, Brüder, dass ihr noch mehr zunehmet,"
  },
  {
    "i": 33921,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 11,
    "t": "und dass ihr euch eifrig bemühet, still zu sein und eure eigenen Angelegenheiten zu besorgen und mit euren eigenen Händen zu arbeiten, wie wir euch befohlen haben,"
  },
  {
    "i": 33922,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 12,
    "t": "auf dass ihr ehrbar wandelt gegen die Draußenstehenden und nichts bedürfet."
  },
  {
    "i": 33923,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 13,
    "t": "Wir wollen euch aber, Brüder, nicht in Unwissenheit lassen über die Entschlafenen, damit ihr nicht trauert wie die Übrigen, die keine Hoffnung haben."
  },
  {
    "i": 33924,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 14,
    "t": "Denn wenn wir glauben, dass Jesus gestorben und auferstanden ist, so wird auch Gott die Entschlafenen durch Jesus mit ihm bringen."
  },
  {
    "i": 33925,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 15,
    "t": "Denn dies sagen wir euch in einem Wort des Herrn, dass wir, die Lebenden, die übrig bleiben bis zur Ankunft des Herrn, den Entschlafenen keineswegs zuvorkommen werden."
  },
  {
    "i": 33926,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 16,
    "t": "Denn der Herr selbst wird mit einem Feldgeschrei, mit der Stimme eines Erzengels und mit der Posaune Gottes vom Himmel herabkommen, und die Toten in Christus werden zuerst auferstehen."
  },
  {
    "i": 33927,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 17,
    "t": "Danach werden wir, die Lebenden, die übrig bleiben, zugleich mit ihnen entrückt werden in Wolken dem Herrn entgegen in die Luft; und also werden wir allezeit bei dem Herrn sein."
  },
  {
    "i": 33928,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 18,
    "t": "So tröstet nun einander mit diesen Worten!"
  },
  {
    "i": 33929,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 1,
    "t": "Über die Zeiten aber und Zeitpunkte, Brüder, habt ihr es nicht nötig, dass euch geschrieben werde."
  },
  {
    "i": 33930,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 2,
    "t": "Denn ihr selbst wisset genau, dass der Tag des Herrn so kommt wie ein Dieb in der Nacht."
  },
  {
    "i": 33931,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 3,
    "t": "Wenn sie sagen: Friede und Sicherheit!, dann kommt ein plötzliches Verderben über sie, wie die Wehen über eine schwangere Frau, und sie werden nicht entfliehen."
  },
  {
    "i": 33932,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 4,
    "t": "Ihr aber, Brüder, seid nicht in Finsternis, dass euch der Tag wie ein Dieb überrasche."
  },
  {
    "i": 33933,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 5,
    "t": "Denn ihr alle seid Söhne des Lichts und Söhne des Tages; wir sind nicht von der Nacht noch von der Finsternis."
  },
  {
    "i": 33934,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 6,
    "t": "So lasst uns nun nicht schlafen wie die Übrigen, sondern wachen und nüchtern sein."
  },
  {
    "i": 33935,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 7,
    "t": "Denn die schlafen, schlafen bei Nacht, und die sich berauschen, sind bei Nacht berauscht."
  },
  {
    "i": 33936,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 8,
    "t": "Wir aber, die wir vom Tage sind, wollen nüchtern sein, angetan mit dem Brustpanzer des Glaubens und der Liebe und mit dem Helm der Hoffnung auf das Heil."
  },
  {
    "i": 33937,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 9,
    "t": "Denn Gott hat uns nicht zum Zorn bestimmt, sondern zur Erlangung des Heils durch unseren Herrn Jesus Christus,"
  },
  {
    "i": 33938,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 10,
    "t": "der für uns gestorben ist, damit wir, ob wir wachen oder schlafen, zugleich mit ihm leben."
  },
  {
    "i": 33939,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 11,
    "t": "Darum ermuntert einander und erbaut einer den anderen, wie ihr es auch tut."
  },
  {
    "i": 33940,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 12,
    "t": "Wir bitten euch aber, Brüder, die zu würdigen, welche unter euch arbeiten und euch im Herrn vorstehen und euch zurechtweisen,"
  },
  {
    "i": 33941,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 13,
    "t": "und sie um ihres Werkes willen überaus hoch zu achten in Liebe. Haltet Frieden untereinander!"
  },
  {
    "i": 33942,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 14,
    "t": "Wir ermahnen euch aber, Brüder: Vermahnet die Unordentlichen, tröstet die Kleinmütigen, nehmet euch der Schwachen an, seid langmütig gegen alle!"
  },
  {
    "i": 33943,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 15,
    "t": "Sehet zu, dass niemand Böses mit Bösem vergilt, sondern trachtet allezeit nach dem Guten, sowohl untereinander als auch gegen alle!"
  },
  {
    "i": 33944,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 16,
    "t": "Freuet euch allezeit!"
  },
  {
    "i": 33945,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 17,
    "t": "Betet ohne Unterlass!"
  },
  {
    "i": 33946,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 18,
    "t": "Seid in allem dankbar, denn das ist der Wille Gottes in Christus Jesus an euch."
  },
  {
    "i": 33947,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 19,
    "t": "Dämpfet den Geist nicht!"
  },
  {
    "i": 33948,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 20,
    "t": "Verachtet die Weissagungen nicht!"
  },
  {
    "i": 33949,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 21,
    "t": "Prüfet alles, das Gute behaltet!"
  },
  {
    "i": 33950,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 22,
    "t": "Enthaltet euch von jeder Art des Bösen!"
  },
  {
    "i": 33951,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 23,
    "t": "Er selbst aber, der Gott des Friedens, heilige euch völlig, und euer ganzer Geist und Seele und Leib mögen untadelig bewahrt werden bei der Ankunft unseres Herrn Jesus Christus!"
  },
  {
    "i": 33952,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 24,
    "t": "Treu ist er, der euch beruft; er wird es auch tun."
  },
  {
    "i": 33953,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 25,
    "t": "Brüder, betet auch für uns!"
  },
  {
    "i": 33954,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 26,
    "t": "Grüßet alle Brüder mit einem heiligen Kuss!"
  },
  {
    "i": 33955,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 27,
    "t": "Ich beschwöre euch bei dem Herrn, dass dieser Brief allen Brüdern vorgelesen werde."
  },
  {
    "i": 33956,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 28,
    "t": "Die Gnade unseres Herrn Jesus Christus sei mit euch!"
  },
  {
    "i": 33957,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 1,
    "t": "Paulus und Silvanus und Timotheus der Versammlung der Thessalonicher in Gott, unserem Vater, und dem Herrn Jesus Christus:"
  },
  {
    "i": 33958,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 2,
    "t": "Gnade sei mit euch und Friede von Gott, unserem Vater, und dem Herrn Jesus Christus!"
  },
  {
    "i": 33959,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 3,
    "t": "Wir sind schuldig, Gott allezeit für euch zu danken, Brüder, wie es sich geziemt, weil euer Glaube überaus wächst und die Liebe jedes Einzelnen von euch allen zunimmt gegeneinander,"
  },
  {
    "i": 33960,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 4,
    "t": "so dass wir selbst uns euretwegen rühmen in den Versammlungen Gottes um eurer standhaften Geduld und eures Glaubens willen in allen euren Verfolgungen und Trübsalen, die ihr erduldet:"
  },
  {
    "i": 33961,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 5,
    "t": "ein Beweis des gerechten Gerichtes Gottes, dass ihr des Reiches Gottes würdig geachtet werdet, für das ihr auch leidet,"
  },
  {
    "i": 33962,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 6,
    "t": "wenn es denn bei Gott gerecht ist, denen, die euch bedrängen, mit Bedrängnis zu vergelten,"
  },
  {
    "i": 33963,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 7,
    "t": "euch aber, die ihr bedrängt werdet, mit Ruhe, mit uns, bei der Offenbarung des Herrn Jesus vom Himmel her mit den Engeln seiner Macht,"
  },
  {
    "i": 33964,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 8,
    "t": "in flammendem Feuer, wenn er Vergeltung üben wird an denen, die Gott nicht kennen, und an denen, die dem Evangelium unseres Herrn Jesus Christus nicht gehorchen,"
  },
  {
    "i": 33965,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 9,
    "t": "die Strafe erleiden werden, ewiges Verderben vom Angesicht des Herrn und von der Herrlichkeit seiner Macht,"
  },
  {
    "i": 33966,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 10,
    "t": "wenn er kommen wird, um an jenem Tag verherrlicht zu werden in seinen Heiligen und bewundert zu werden in allen denen, die geglaubt haben (denn unser Zeugnis bei euch hat Glauben gefunden)."
  },
  {
    "i": 33967,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 11,
    "t": "Deshalb beten wir auch allezeit für euch, dass unser Gott euch der Berufung würdig achte und jedes Wohlgefallen an der Güte und jedes Werk des Glaubens in Kraft erfülle,"
  },
  {
    "i": 33968,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 12,
    "t": "damit der Name unseres Herrn Jesus Christus in euch verherrlicht werde und ihr in ihm, nach der Gnade unseres Gottes und des Herrn Jesus Christus."
  },
  {
    "i": 33969,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 1,
    "t": "Wir bitten euch aber, Brüder, wegen der Ankunft unseres Herrn Jesus Christus und unserer Vereinigung mit ihm,"
  },
  {
    "i": 33970,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 2,
    "t": "dass ihr euch nicht so schnell aus der Fassung bringen noch euch beunruhigen lasst, weder durch einen Geist noch durch ein Wort noch durch einen angeblich von uns stammenden Brief, als ob der Tag des Herrn unmittelbar bevorstünde."
  },
  {
    "i": 33971,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 3,
    "t": "Lasst euch von niemand auf irgendeine Weise verführen! Denn dieser Tag kommt nicht, es sei denn, dass zuerst der Abfall komme und der Mensch der Gesetzlosigkeit geoffenbart sei, der Sohn des Verderbens,"
  },
  {
    "i": 33972,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 4,
    "t": "der sich widersetzt und sich über alles erhebt, was Gott genannt oder verehrt wird, so dass er sich in den Tempel Gottes setzt und sich selbst als Gott darstellt."
  },
  {
    "i": 33973,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 5,
    "t": "Erinnert ihr euch nicht, dass ich euch dies sagte, als ich noch bei euch war?"
  },
  {
    "i": 33974,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 6,
    "t": "Und jetzt wisset ihr, was ihn zurückhält, damit er zu seiner Zeit geoffenbart werde."
  },
  {
    "i": 33975,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 7,
    "t": "Denn das Geheimnis der Gesetzlosigkeit ist schon wirksam; nur wartet, bis der, welcher jetzt zurückhält, aus dem Weg ist;"
  },
  {
    "i": 33976,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 8,
    "t": "und dann wird der Gesetzlose geoffenbart werden, den der Herr Jesus durch den Hauch seines Mundes verzehren und durch die Erscheinung seiner Ankunft beseitigen wird,"
  },
  {
    "i": 33977,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 9,
    "t": "ihn, dessen Ankunft gemäß der Wirksamkeit des Satans erfolgt mit aller Macht und mit Zeichen und Wundern der Lüge,"
  },
  {
    "i": 33978,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 10,
    "t": "und mit jeder Verführung zur Ungerechtigkeit unter denen, die verloren gehen, weil sie die Liebe zur Wahrheit nicht angenommen haben, damit sie gerettet würden."
  },
  {
    "i": 33979,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 11,
    "t": "Und deshalb sendet ihnen Gott eine wirksame Kraft der Verführung, dass sie der Lüge glauben,"
  },
  {
    "i": 33980,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 12,
    "t": "auf dass gerichtet werden alle, die der Wahrheit nicht geglaubt haben, sondern Wohlgefallen hatten an der Ungerechtigkeit."
  },
  {
    "i": 33981,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 13,
    "t": "Wir aber sind schuldig, Gott allezeit zu danken für euch, vom Herrn geliebte Brüder, daß Gott euch von Anfang an erwählt hat zur Seligkeit in der Heiligung des Geistes und im Glauben an die Wahrheit:"
  },
  {
    "i": 33982,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 14,
    "t": "wozu er euch berufen hat durch unser Evangelium zur Erlangung der Herrlichkeit unsres Herrn Jesus Christus."
  },
  {
    "i": 33983,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 15,
    "t": "Darum, ihr Brüder, stehet fest und haltet an den Überlieferungen, die ihr gelehrt worden seid, sei es durch Wort, sei es durch unsern Brief."
  },
  {
    "i": 33984,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 16,
    "t": "Er aber, unser Herr Jesus Christus selbst und Gott, unser Vater, der uns geliebt und uns gegeben hat ewigen Trost und eine gute Hoffnung durch Gnade,"
  },
  {
    "i": 33985,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 17,
    "t": "tröste eure Herzen und stärke euch in allem guten Werk und Wort!"
  },
  {
    "i": 33986,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 1,
    "t": "Weiter, Brüder, betet für uns, auf daß das Wort des Herrn laufe und verherrlicht werde, wie auch bei euch,"
  },
  {
    "i": 33987,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 2,
    "t": "und daß wir errettet werden von den ungeschickten und bösen Menschen; denn der Glaube ist nicht jedermanns Teil."
  },
  {
    "i": 33988,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 3,
    "t": "Der Herr aber ist treu, der euch stärken und behüten wird vor dem Bösen."
  },
  {
    "i": 33989,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 4,
    "t": "Wir haben aber im Herrn das Vertrauen zu euch, daß ihr sowohl das tut als auch tun werdet, was wir euch gebieten."
  },
  {
    "i": 33990,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 5,
    "t": "Der Herr aber lenke eure Herzen zur Liebe Gottes und zur Geduld Christi!"
  },
  {
    "i": 33991,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 6,
    "t": "Wir gebieten euch aber, Brüder, im Namen unsres Herrn Jesus Christus, daß ihr euch von jedem Bruder zurückziehet, der unordentlich wandelt und nicht nach der Überlieferung, die er von uns empfangen hat."
  },
  {
    "i": 33992,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 7,
    "t": "Denn ihr selbst wisset, wie ihr uns nachahmen sollt; denn wir haben nicht unordentlich unter euch gelebt,"
  },
  {
    "i": 33993,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 8,
    "t": "wir haben auch nicht von jemand Brot umsonst gegessen, sondern mit Mühe und Arbeit Tag und Nacht gewirkt, um niemand von euch zur Last zu fallen;"
  },
  {
    "i": 33994,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 9,
    "t": "nicht als ob wir nicht das Recht dazu hätten, sondern um uns euch zum Vorbild zu geben, damit ihr uns nachahmt."
  },
  {
    "i": 33995,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 10,
    "t": "Denn auch als wir bei euch waren, geboten wir euch dies: Wenn jemand nicht arbeiten will, der soll auch nicht essen!"
  },
  {
    "i": 33996,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 11,
    "t": "Denn wir hören, daß etliche unter euch unordentlich wandeln, indem sie gar nicht arbeiten, sondern unnütze Dinge treiben."
  },
  {
    "i": 33997,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 12,
    "t": "Solchen gebieten wir und ermahnen sie im Herrn Jesus Christus, daß sie still arbeiten und ihr eigenes Brot essen."
  },
  {
    "i": 33998,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 13,
    "t": "Ihr aber, Brüder, werdet nicht müde, Gutes zu tun!"
  },
  {
    "i": 33999,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 14,
    "t": "Wenn aber jemand unsrem Wort, das durch diesen Brief ergeht, nicht gehorcht, so merket euch denselben und habt keinen Umgang mit ihm, damit er beschämt werde."
  }
]
