[
  {
    "i": 5300,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 11,
    "t": "Všelikého ptactva čistého jísti budeš,"
  },
  {
    "i": 5301,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 12,
    "t": "ale toto jest, jehož jísti nebudeš: Orla, mrchožrouta a orla mořského,"
  },
  {
    "i": 5302,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 13,
    "t": "Luňáka, sokola a káni podle pokolení jejího,"
  },
  {
    "i": 5303,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 14,
    "t": "A každého krkavce podle pokolení jeho,"
  },
  {
    "i": 5304,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 15,
    "t": "Pštrosa, sovu, racka a jestřába podle pokolení jeho,"
  },
  {
    "i": 5305,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 16,
    "t": "Výra, kalouse a ibisa,"
  },
  {
    "i": 5306,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 17,
    "t": "Pelikan, sup a kormorán,"
  },
  {
    "i": 5307,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 18,
    "t": "Čáp a volavka podle pokolení jejího, dudek a netopýr."
  },
  {
    "i": 5308,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 19,
    "t": "Všeliký hmyz létající bude nečistý, a jísti ho nebudeš."
  },
  {
    "i": 5309,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 20,
    "t": "Každého ptactva čistého jísti budeš."
  },
  {
    "i": 5310,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 21,
    "t": "Žádné zdechliny jísti nebudeš. Příchozímu, kterýž jest v branách tvých, dáš ji, aby ji jedl, aneb prodáš ji cizozemci, nebo lid svatý jsi Hospodinu Bohu svému. Nebudeš vařiti kozelce v mléce matky jeho."
  },
  {
    "i": 5311,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 22,
    "t": "Desátky zajisté budeš bráti ze všelikého užitku semene svého, což vynese pole tvé po každém roce,"
  },
  {
    "i": 5312,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 23,
    "t": "A jísti budeš před oblíčejem Hospodina Boha svého na místě, kteréž on vyvolí, aby tam přebývalo jméno jeho, desátky obilé svého, vína svého a oleje svého, a prvorozené dobytka svého a ovcí svých, abys se učil báti se Hospodina Boha svého po všecky dny."
  },
  {
    "i": 5313,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 24,
    "t": "Kdyby pak daleká byla tobě cesta, že bys nemohl nésti toho, (nebo vzdáleno jest od tebe to místo, kteréž vyvolil Hospodin Bůh tvůj, aby tam vložil jméno své, a Hospodin Bůh tvůj požehná tobě,)"
  },
  {
    "i": 5314,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 25,
    "t": "Tehdáž obrátíš to v peníze, a svážeš peníze ty v ruku svou, a půjdeš na to místo, kteréž vyvolí Hospodin Bůh tvůj."
  },
  {
    "i": 5315,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 26,
    "t": "A koupíš za peníze ty všecko, čehož žádati bude duše tvá, voly neb ovce, víno neb silný nápoj, a všecko, čehož by sobě žádala duše tvá, a jísti budeš tam před oblíčejem Hospodina Boha svého, a veseliti se budeš ty i dům tvůj."
  },
  {
    "i": 5316,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 27,
    "t": "A neopustíš Levity, kterýž jest v branách tvých; nebo nemá dílu ani dědictví s tebou."
  },
  {
    "i": 5317,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 28,
    "t": "Po skončení tří let vyneseš všecky desátky úrody své toho roku, a složíš v branách svých."
  },
  {
    "i": 5318,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 29,
    "t": "I přijde Levíta, (protože nemá dílu ani dědictví s tebou,) a příchozí, sirotek i vdova, kteříž jsou v branách tvých, a jísti budou, až nasyceni budou, aby tobě požehnal Hospodin Bůh tvůj ve všeliké práci ruky tvé, kterouž dělati budeš."
  },
  {
    "i": 5319,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 1,
    "t": "Po skončení sedmi let učiníš odpuštění dluhu."
  },
  {
    "i": 5320,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 2,
    "t": "A toto jest to odpuštění: Každý věřitel, kterýž má co pohledávati u bližního svého, odpustí jemu; nebude úzkostlivě pohledávati u bližního svého, ani u bratra svého, když bude vyhlášeno to odpuštění Hospodinovo."
  },
  {
    "i": 5321,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 3,
    "t": "Od cizozemce úzkostlivě pohledávati budeš, ale což bys měl u bratra svého, odpustí ruka tvá."
  },
  {
    "i": 5322,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 4,
    "t": "Neboť nebude chudého mezi vámi, (protože hojně tobě požehná Hospodin v zemi, kterouž Hospodin Bůh tvůj dává tobě dědictvím, abys ji dědičně vládl,)"
  },
  {
    "i": 5323,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 5,
    "t": "Jestliže jen poslušně poslouchati budeš hlasu Hospodina Boha svého, abys ostříhal a činil všecky přikázaní tato, kteráž já tobě dnes přikazuji."
  },
  {
    "i": 5324,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 6,
    "t": "Nebo Hospodin Bůh tvůj požehná tobě, jakož mluvil tobě, a půjčovati budeš mnohým národům, ale ty nepůjčíš; a panovati budeš nad mnohými národy, ale oni nad tebou panovati nebudou."
  },
  {
    "i": 5325,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 7,
    "t": "Jestliže by pak byl chudý mezi tebou, jeden z bratří tvých, v kterékoli bráně tvé, v zemi tvé, kterouž Hospodin Bůh tvůj dává tobě, nebudeš zatvrzovati srdce svého, ani zavíráti ruky své před bratrem svým chudým."
  },
  {
    "i": 5326,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 8,
    "t": "Ale jistotně otvírati budeš ruku svou jemu, a půjčovati mu dostatečně, čehož by potřeboval."
  },
  {
    "i": 5327,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 9,
    "t": "Šetři se, aby nebyla nějaká myšlénka tajná v srdci tvém nešlechetná, řka: Již se přibližuje sedmý rok, rok odpuštění, a tak by se zlé vidělo tobě na bratra tvého chudého, a nedal bys jemu. Nebo on křičel by k Hospodinu proti tobě, a byl bys v hříchu."
  },
  {
    "i": 5328,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 10,
    "t": "Ale jistotně dávati budeš jemu, a nebude se bolestiti srdce tvé, když dáš jemu; nebo proto tobě požehná Hospodin Bůh tvůj ve vší práci tvé, a ve vší snažnosti rukou tvých."
  },
  {
    "i": 5329,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 11,
    "t": "Nebo nebude chudého nedostávati v zemi tvé; protož já přikazuji tobě, řka: Otvírati budeš ruku svou bratru svému, chudému svému, a potřebnému svému v zemi tvé."
  },
  {
    "i": 5330,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 12,
    "t": "Prodá-li se tobě bratr tvůj Hebrej, aneb sestra tvá Hebrejka, sloužiti tobě bude šest let, a sedmého roku propustíš ho svobodného od sebe."
  },
  {
    "i": 5331,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 13,
    "t": "Když ho pak propustíš svobodného od sebe, nepustíš ho prázdného."
  },
  {
    "i": 5332,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 14,
    "t": "Zahostíš ho z dobytka svého, z humna svého, a z presu svého; jakž tobě požehnal Hospodin Bůh tvůj, tak dáš jemu."
  },
  {
    "i": 5333,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 15,
    "t": "A pamatovati budeš, že jsi byl služebník v zemi Egyptské, a vykoupil tě Hospodin Bůh tvůj; protož já tobě dnes přikazuji věc tuto."
  },
  {
    "i": 5334,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 16,
    "t": "Bude-li pak říkati tobě: Nechci odjíti od tebe, proto že miluje tebe i dům tvůj, když mu dobře jest u tebe,"
  },
  {
    "i": 5335,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 17,
    "t": "Tehdáž vezmeš šídlo, a provrtáš ucho jeho skrze dvéře, a bude tobě služebníkem na věky. Tak učiníš i děvce své."
  },
  {
    "i": 5336,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 18,
    "t": "Nebude se tobě těžce viděti, když ho propustíš svobodného od sebe; nebo dvojnásobné mzdy nádeníka tobě sloužil šest let; protož tobě požehná Hospodin Bůh tvůj ve všem, což dělati budeš."
  },
  {
    "i": 5337,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 19,
    "t": "Každého prvorozeného samečka, kterýž by se narodil v dobytku tvém, aneb v ovcích tvých, posvětíš Hospodinu Bohu svému; nebudeš pracovati prvorozeným volkem svým, ani stříhati prvorozené ovce své."
  },
  {
    "i": 5338,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 20,
    "t": "Před oblíčejem Hospodina Boha svého jísti ho budeš po všecka léta, ty i dům tvůj, na místě, kteréž vyvolí Hospodin."
  },
  {
    "i": 5339,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 21,
    "t": "Jestliže by pak měl jakou vadu, chromý byl, aneb slepý, aneb měl jakoukoli vadu zlou, nebudeš ho obětovati Hospodinu Bohu svému."
  },
  {
    "i": 5340,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 22,
    "t": "V branách svých jísti ho budeš, nečistý jako čistý, jako srnu aneb jelena."
  },
  {
    "i": 5341,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 23,
    "t": "Toliko krve jeho jísti nebudeš; na zemi ji vyleješ jako vodu."
  },
  {
    "i": 5342,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 1,
    "t": "Ostříhej měsíce Abib, a slaviž velikonoce Hospodinu Bohu svému; nebo v měsíci Abib vyvedl tě Hospodin Bůh tvůj z Egypta v noci."
  },
  {
    "i": 5343,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 2,
    "t": "Obětovati budeš velikonoce Hospodinu Bohu svému, z dobytka a z ovcí, na místě, kteréž vyvolí Hospodin Bůh tvůj, aby tam přebývalo jméno jeho."
  },
  {
    "i": 5344,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 3,
    "t": "Nebudeš jísti při něm kvašeného chleba; sedm dní jísti budeš s ním chleby přesné, chléb trápení, (nebo jsi v spěchu vyšel z země Egyptské,) abys pamatoval na den, v kterýž jsi vyšel z země Egyptské, po všecky dny života svého."
  },
  {
    "i": 5345,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 4,
    "t": "A nebude viděno kvašení u tebe po všecky sedm dní ve všech končinách tvých; aniž zůstane nic z masa, kteréž budeš obětovati večer prvního dne, do rána."
  },
  {
    "i": 5346,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 5,
    "t": "Nebudeš moci obětovati velikonoce v kterékoli bráně své, kterouž Hospodin Bůh tvůj dává tobě,"
  },
  {
    "i": 5347,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 6,
    "t": "Ale na místě, kteréž vyvolí Hospodin Bůh tvůj, aby tam přebývalo jméno jeho, obětovati budeš velikonoce večer, jak zapadne slunce, hned, když jsi vyšel z Egypta."
  },
  {
    "i": 5348,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 7,
    "t": "I uvaříš, a jísti budeš na místě, kteréž vyvolí Hospodin Bůh tvůj; a zrána se navrátíš, a půjdeš do stanů svých."
  },
  {
    "i": 5349,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 8,
    "t": "Šest dní jísti budeš chleby přesné, a dne sedmého shromáždění budeš míti Hospodinu Bohu svému; nebudeš dělati žádné práce."
  },
  {
    "i": 5350,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 9,
    "t": "Sedm nedělí počítati budeš sobě. Počnouť se počítati sedm nedělí, jak počnou žíti srpem obilé."
  },
  {
    "i": 5351,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 10,
    "t": "A slaviž svátek nedělí Hospodinu Bohu svému, tolikéž oběti dobrovolné ruky své, jak tobě požehnal Hospodin Bůh tvůj."
  },
  {
    "i": 5352,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 11,
    "t": "I veseliti se budeš před oblíčejem Hospodina Boha svého, ty i syn tvůj, i dcera tvá, služebník tvůj i děvka tvá, Levíta, kterýž jest v branách tvých, příchozí, sirotek i vdova, kteříž jsou mezi vámi, na místě, kteréž vyvolí Hospodin Bůh tvůj, aby tam přebývalo jméno jeho."
  },
  {
    "i": 5353,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 12,
    "t": "A pamatuj, že jsi byl služebník v zemi Egyptské; protož ostříhej ustanovení těchto, a čiň je."
  },
  {
    "i": 5354,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 13,
    "t": "Svátek stánků slaviž po sedm dní, když shromažďovati budeš úrodu svou z humna svého, a z presu svého."
  },
  {
    "i": 5355,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 14,
    "t": "A veseliti se budeš na svátku svém, ty i syn tvůj, i dcera tvá, služebník tvůj i děvka tvá, Levíta také, příchozí, sirotek i vdova, kteříž jsou v branách tvých."
  },
  {
    "i": 5356,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 15,
    "t": "Po sedm dní slaviž svátek Hospodinu Bohu svému na místě, kteréž vyvolí Hospodin; nebo tobě požehná Hospodin Bůh tvůj ve vší úrodě tvé, a ve vší práci rukou tvých, tak že dokonale vesel budeš."
  },
  {
    "i": 5357,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 16,
    "t": "Třikrát do roka ukáže se každý mužský tvůj před oblíčejem Hospodina Boha tvého na místě, kteréž vyvolí: O svátku přesnic, a o svátku nedělí, a o svátku stánků. A neukáže se prázdný před oblíčejem Hospodinovým,"
  },
  {
    "i": 5358,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 17,
    "t": "Ale každý tolik dá, jakž může, podle požehnání Hospodina Boha tvého, kteréž dal tobě."
  },
  {
    "i": 5359,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 18,
    "t": "Soudce a úředníky ustanovíš sobě ve všech branách svých, kteréž Hospodin Bůh tvůj dává tobě, po rodech svých, kteříž souditi budou lid soudem spravedlivým."
  },
  {
    "i": 5360,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 19,
    "t": "Nepřeťahuj soudu, ani se dívej na osoby, aniž ber dary; nebo dar oslepuje oči moudrých, a převrací slova spravedlivých."
  },
  {
    "i": 5361,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 20,
    "t": "Spravedlnosti, spravedlnosti následují, abys živ byl, a dědičně vládl zemí, kterouž Hospodin Bůh tvůj dává tobě."
  },
  {
    "i": 5362,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 21,
    "t": "Nevštipuj sobě háje, z jakéhokoli dříví, vedlé oltáře Hospodina Boha svého, kterýž sobě uděláš,"
  },
  {
    "i": 5363,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 22,
    "t": "Aniž stavěj sobě obrazu, kteréhož nenávidí Hospodin Bůh tvůj."
  },
  {
    "i": 5364,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 1,
    "t": "Nebudeš obětovati Hospodinu Bohu svému volka, aneb ovce, na níž by byla vada, aneb co zlého, nebo ohavnost jest to Hospodinu Bohu tvému."
  },
  {
    "i": 5365,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 2,
    "t": "Kdyby se nalezen byl mezi tebou v kterékoli bráně tvé, kterouž Hospodin Bůh tvůj dává tobě, muž aneb žena, kterýž by učinil to, což zlého jest před očima Hospodina Boha tvého, přestupuje smlouvu jeho,"
  },
  {
    "i": 5366,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 3,
    "t": "Tak že by šel, a sloužil bohům cizím, a klaněl se jim, slunci neb měsíci, neb všemu vojsku nebeskému, což jsem nepřikázal,"
  },
  {
    "i": 5367,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 4,
    "t": "A oznámilo by se tobě, a uslyšel bys, a dobře bys vyptával, a kdyby nalezena byla pravda jistá, že se ta ohavnost dělala v Izraeli,"
  },
  {
    "i": 5368,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 5,
    "t": "Vyvedeš toho muže neb ženu, kterýž jest učinil tu věc zlou, k branám svým, toho muže neb ženu, a ukamenuješ je kamením, až umrou."
  },
  {
    "i": 5369,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 6,
    "t": "Podlé svědectví dvou svědků, neb podlé svědectví tří svědků umrtven bude ten, kterýž má umříti; podlé svědectví jednoho svědka neumrtven bude."
  },
  {
    "i": 5370,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 7,
    "t": "Ruka svědků bude prvá na něm, aby ho zabili, a potom ruka všeho lidu. Tak vyhladíš zlost z prostředku svého."
  },
  {
    "i": 5371,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 8,
    "t": "Jestliže by něco bylo těžkého na soudu mezi krví a krví, mezi pravdou a pravdou, aneb mezi ranou a ranou, věcí svárlivé v branách tvých, tehdy vstaneš, a půjdeš na místo, kteréž vyvolí Hospodin Bůh tvůj."
  },
  {
    "i": 5372,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 9,
    "t": "A přijdeš k kněžím Levitům, a k soudci, kterýž v těch dnech bude, a budeš se jich doptávati, kteříž tobě oznámí slovo soudu."
  },
  {
    "i": 5373,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 10,
    "t": "A učiníš podlé slova, kteréž tobě oznámí z toho místa, kteréž vyvolí Hospodin; a ostříhati budeš, abys činil vše podlé toho, což tobě oznámí."
  },
  {
    "i": 5374,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 11,
    "t": "Podlé zákona, kterýž tobě oznámí, a podlé soudu, kterýž tobě povědí, učiníš; neuchýlíš se od slova, kteréž tobě oznámí, napravo ani nalevo."
  },
  {
    "i": 5375,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 12,
    "t": "Muž pak, kterýž by činil něco s pýchou, a nechtěl by poslouchati kněze, kterýž stojí, aby sloužil tam Hospodinu Bohu tvému, aneb soudce, takový muž umře; a vyvrátíš zlost z Izraele."
  },
  {
    "i": 5376,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 13,
    "t": "I uslyší všecken lid, a báti se budou, a nebudou více činiti pyšně."
  },
  {
    "i": 5377,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 14,
    "t": "Když bys přišel do země, kterouž Hospodin Bůh tvůj dává tobě, a dědičně vládl bys jí, a bydlil bys v ní, a řekl bys: Ustanovím nad sebou krále, tak jako všecky národy, kteréž jsou vůkol mne,"
  },
  {
    "i": 5378,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 15,
    "t": "Jistotně ustanovíš nad sebou krále, kteréhož vyvolí Hospodin Bůh tvůj; z prostředku bratří svých ustanovíš nad sebou krále; nebudeš moci postaviti nad sebou cizozemce, kterýž není bratr tvůj."
  },
  {
    "i": 5379,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 16,
    "t": "Ale on ať nerozmnožuje sobě koní, ani navracuje lidu do Egypta, aby rozmnožil koně, proto že Hospodin řekl vám: Nebudete více navracovati se tou cestou."
  },
  {
    "i": 5380,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 17,
    "t": "Ať nerozmnožuje sobě manželek, aby se neuchýlilo srdce jeho. Stříbro také a zlato ať sobě velmi nerozmnožuje."
  },
  {
    "i": 5381,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 18,
    "t": "A stane se, když seděti bude na stolici království svého, že opíše sobě to svědectví v knize, od kněží Levítů."
  },
  {
    "i": 5382,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 19,
    "t": "A bude míti ji u sebe, a čísti v ní po všecky dny života svého, aby se učil báti se Hospodina Boha svého, ostříhaje všech slov zákona tohoto, i ustanovení těchto, aby je činil."
  },
  {
    "i": 5383,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 20,
    "t": "Aby se nepovyšovalo srdce jeho nad bratří jeho, a aby se neuchylovalo od přikázaní na pravo ani na levo, aby dlouho trval v království svém, on i synové jeho, uprostřed Izraele."
  },
  {
    "i": 5384,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 1,
    "t": "Nebudou míti kněží Levitští, všecko pokolení Léví, dílu ani dědictví s Izraelem; oběti ohnivé Hospodinovy, a dědictví jeho jísti budou."
  },
  {
    "i": 5385,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 2,
    "t": "A nebudou míti dědictví uprostřed bratří svých; Hospodinť jest dědictví jejich, jakož jim mluvil."
  },
  {
    "i": 5386,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 3,
    "t": "Totoť bude soud kněží od lidu, od těch, kteříž obětují obětování, buďto vůl neb ovci, že dají knězi plece, a čelisti, i žaludek."
  },
  {
    "i": 5387,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 4,
    "t": "Prvotiny obilí svého, vína svého, a oleje svého dáš jemu, i prvotiny vlny ovcí svých."
  },
  {
    "i": 5388,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 5,
    "t": "Nebo jeho vyvolil Hospodin Bůh tvůj ze všech pokolení tvých, aby stál a sloužil ve jménu Hospodinovu, on i synové jeho po všecky dny."
  },
  {
    "i": 5389,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 6,
    "t": "Když přijde Levíta z kteréhokoli města tvého ze všeho Izraele, kdež bykoli přebýval, a přijde s vší žádostí duše své na místo, kteréž vyvolí Hospodin,"
  },
  {
    "i": 5390,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 7,
    "t": "A sloužiti bude ve jménu Hospodina Boha svého, jako i všickni bratří jeho Levítové, kteříž stojí tu před Hospodinem."
  },
  {
    "i": 5391,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 8,
    "t": "Díl stejný jísti bude s nimi, kromě toho, což jemu náleží z prodání otcovského dědictví."
  },
  {
    "i": 5392,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 9,
    "t": "Když vejdeš do země, kterouž tobě dává Hospodin Bůh tvůj, neuč se činiti ohavností národů těch."
  },
  {
    "i": 5393,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 10,
    "t": "Nenalezne se u tebe, kdož by vedl syna svého aneb dceru svou skrze oheň, ani věštec, ani oblakomluvec, ani hadač, ani čarodějník."
  },
  {
    "i": 5394,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 11,
    "t": "Ani zaříkávač, ani ten, kdož by se radil s duchy, ani kouzedlník, ani kdož by se dotazoval mrtvých."
  },
  {
    "i": 5395,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 12,
    "t": "Ohavnost zajisté jest Hospodinu každý, kdož to činí, a pro tyto ohavnosti Hospodin Bůh tvůj vyhání je od tváři tvé."
  },
  {
    "i": 5396,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 13,
    "t": "Dokonalý býti budeš s Hospodinem Bohem svým."
  },
  {
    "i": 5397,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 14,
    "t": "Nebo národové tito, kteréž ty vyvracuješ, oblakomluvců a věštců poslouchají, ale tobě nedal toho Hospodin Bůh tvůj."
  },
  {
    "i": 5398,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 15,
    "t": "Proroka z prostředku tebe, z bratří tvých, jako mne, vzbudí tobě Hospodin Bůh tvůj, toho poslouchejte."
  },
  {
    "i": 5399,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 16,
    "t": "Podlé všeho, čehož jsi žádal od Hospodina Boha svého na Horebě, v den shromáždění, řka: Nechť více neslyším hlasu Hospodina Boha svého, a oheň tento veliký ať více nevidím, abych neumřel."
  }
]
