[
  {
    "i": 18800,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 11,
    "t": "Ó tu, aflita, açoitada pela tempestade e desconsolada! Eis que assentarei as tuas pedras sobre antimônio e lançarei os teus alicerces sobre safiras;"
  },
  {
    "i": 18801,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 12,
    "t": "Farei os teus baluartes de rubis, as tuas portas de berilo e toda a tua muralha de pedras preciosas;"
  },
  {
    "i": 18802,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 13,
    "t": "Todos os teus filhos serão ensinados pelo Senhor, e grande será a paz de teus filhos;"
  },
  {
    "i": 18803,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 14,
    "t": "Em justiça serás estabelecida; longe de ti estará a opressão, porque não a temerás, e também o terror, porque não chegará a ti;"
  },
  {
    "i": 18804,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 15,
    "t": "Se alguém intentar contenda contra ti, não será por mim; quem intentar contenda contra ti cairá diante de ti;"
  },
  {
    "i": 18805,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 16,
    "t": "Eis que eu criei o ferreiro que sopra as brasas no fogo e que forja a ferramenta para o seu trabalho; também criei o assolador para destruir;"
  },
  {
    "i": 18806,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 17,
    "t": "Toda arma forjada contra ti não prosperará; e toda língua que se levantar contra ti em juízo, tu a condenarás. Esta é a herança dos servos do Senhor, e a sua justificação que de mim procede, diz o Senhor."
  },
  {
    "i": 18807,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 1,
    "t": "Ah, todos vós que tendes sede, vinde às águas; e vós, que não tendes dinheiro, vinde, comprai e comei; sim, vinde, comprai, sem dinheiro e sem preço, vinho e leite;"
  },
  {
    "i": 18808,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 2,
    "t": "Por que gastais o dinheiro naquilo que não é pão? E o produto do vosso trabalho naquilo que não pode satisfazer? Ouvi-me atentamente, e comei o que é bom, e a vossa alma se deleite com a gordura;"
  },
  {
    "i": 18809,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 3,
    "t": "Inclinai os vossos ouvidos, e vinde a mim; ouvi, e a vossa alma viverá; porque convosco farei um pacto eterno, a saber, as firmes beneficências prometidas a Davi;"
  },
  {
    "i": 18810,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 4,
    "t": "Eis que eu o dei como testemunha aos povos, como príncipe e governador dos povos;"
  },
  {
    "i": 18811,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 5,
    "t": "Eis que chamarás uma nação que não conheces, e uma nação que nunca te conheceu correrá para ti, por amor do Senhor teu Deus, e do Santo de Israel, porque ele te glorificou;"
  },
  {
    "i": 18812,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 6,
    "t": "Buscai ao Senhor enquanto se pode achar, invocai-o enquanto está perto;"
  },
  {
    "i": 18813,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 7,
    "t": "Deixe o ímpio o seu caminho, e o homem maligno os seus pensamentos; volte-se ao Senhor, que se compadecerá dele; e para o nosso Deus, porque é generoso em perdoar;"
  },
  {
    "i": 18814,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 8,
    "t": "Porque os meus pensamentos não são os vossos pensamentos, nem os vossos caminhos os meus caminhos, diz o Senhor;"
  },
  {
    "i": 18815,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 9,
    "t": "Porque, assim como o céu é mais alto do que a terra, assim são os meus caminhos mais altos do que os vossos caminhos, e os meus pensamentos mais altos do que os vossos pensamentos;"
  },
  {
    "i": 18816,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 10,
    "t": "Porque, assim como a chuva e a neve descem dos céus e para lá não tornam, mas regam a terra, e a fazem produzir e brotar, para que dê semente ao semeador, e pão ao que come,"
  },
  {
    "i": 18817,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 11,
    "t": "assim será a minha palavra, que sair da minha boca: ela não voltará para mim vazia, antes fará o que me apraz, e prosperará naquilo para que a enviei;"
  },
  {
    "i": 18818,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 12,
    "t": "Porque com alegria saireis, e em paz sereis guiados; os montes e os outeiros romperão em cânticos diante de vós, e todas as árvores do campo baterão palmas;"
  },
  {
    "i": 18819,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 13,
    "t": "Em lugar do espinheiro crescerá o cipreste, e em lugar da sarça crescerá a murta; isso será para o Senhor por nome, por sinal eterno que nunca se apagará."
  },
  {
    "i": 18820,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 1,
    "t": "Assim diz o Senhor: Guardai o juízo, e fazei justiça; porque a minha salvação está prestes a vir, e a minha justiça a manifestar-se;"
  },
  {
    "i": 18821,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 2,
    "t": "Bem-aventurado o homem que fizer isto, e o filho do homem que nisto se firmar; que guarda o sábado, para não o profanar, e guarda a sua mão, para não fazer mal algum;"
  },
  {
    "i": 18822,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 3,
    "t": "E não fale o filho do estrangeiro, que se houver unido ao Senhor, dizendo: Certamente o Senhor me separará do seu povo; nem tampouco diga o eunuco: Eis que eu sou uma árvore seca;"
  },
  {
    "i": 18823,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 4,
    "t": "Porque assim diz o Senhor a respeito dos eunucos que guardam os meus sábados, escolhem as coisas que me agradam e abraçam o meu pacto;"
  },
  {
    "i": 18824,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 5,
    "t": "dar-lhes-ei na minha casa e dentro dos meus muros um memorial e um nome melhor do que o de filhos e filhas; um nome eterno darei a cada um deles, que nunca se apagará;"
  },
  {
    "i": 18825,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 6,
    "t": "E aos estrangeiros, que se unirem ao Senhor, para o servirem, e para amarem o nome do Senhor, sendo deste modo servos seus, todos os que guardarem o sábado, não o profanando, e os que abraçarem o meu pacto,"
  },
  {
    "i": 18826,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 7,
    "t": "sim, a esses os levarei ao meu santo monte, e lhes darei alegria na minha casa de oração; os seus holocaustos e os seus sacrifícios serão aceitos sobre o meu altar; porque a minha casa será chamada casa de oração para todos os povos;"
  },
  {
    "i": 18827,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 8,
    "t": "diz o Senhor Deus, que congrega os dispersos de Israel: Ainda congregarei outros aos que já estão congregados;"
  },
  {
    "i": 18828,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 9,
    "t": "Vós, todos os animais do campo, vinde comer, sim, todos os animais da floresta;"
  },
  {
    "i": 18829,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 10,
    "t": "Os seus atalaias são cegos, nada sabem; todos são cães mudos, não podem ladrar; sonham, estão deitados, e gostam de dormir;"
  },
  {
    "i": 18830,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 11,
    "t": "e estes cães são gulosos, nunca se fartam; e eles são pastores que nada compreendem; todos eles se desviam para o seu próprio caminho, cada um para a sua ganância, todos sem exceção;"
  },
  {
    "i": 18831,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 12,
    "t": "Vinde, dizem, busquemos vinho, e embriaguemo-nos com bebida forte; e o dia de amanhã será como este, e ainda maior;"
  },
  {
    "i": 18832,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 1,
    "t": "Perece o justo, e não há quem considere isso; e os homens compassivos são arrebatados, sem que ninguém atente para que da calamidade é arrebatado o justo,"
  },
  {
    "i": 18833,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 2,
    "t": "entra em paz; descansam nas suas camas os que trilharam o seu caminho reto;"
  },
  {
    "i": 18834,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 3,
    "t": "Mas chegai-vos aqui, vós, filhos da agoureira, linhagem do adúltero e da prostituta;"
  },
  {
    "i": 18835,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 4,
    "t": "De quem fazeis o vosso passatempo? Contra quem alargais a boca, e mostrais a língua? Porventura não sois filhos da transgressão, linhagem da falsidade?"
  },
  {
    "i": 18836,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 5,
    "t": "que vos inflamais com os ídolos debaixo de toda árvore verde, e sacrificais os filhos nos vales, debaixo das fendas das rochas?"
  },
  {
    "i": 18837,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 6,
    "t": "Nas pedras lisas dos ribeiros está a tua porção; elas, elas são o teu quinhão; também a elas derramaste a tua libação, e lhes ofereceste ofertas; hei de eu contentar-me com estas coisas?"
  },
  {
    "i": 18838,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 7,
    "t": "Sobre um monte alto e elevado puseste a tua cama; lá também subiste para oferecer sacrifícios;"
  },
  {
    "i": 18839,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 8,
    "t": "Por detrás da porta e do umbral puseste o teu memorial; pois te descobriste a outros que não a mim, e subiste, alargaste a tua cama, e fizeste aliança com eles; amaste a sua cama onde quer que a viste;"
  },
  {
    "i": 18840,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 9,
    "t": "E ungiste-te com óleo para ires ao rei, e multiplicaste os teus perfumes, e enviaste os teus embaixadores para longe, e te abateste até o Seol;"
  },
  {
    "i": 18841,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 10,
    "t": "Na tua comprida viagem te cansaste, porém não disseste: Não há esperança; achaste novo vigor na tua mão, pelo que não te enfraqueceste;"
  },
  {
    "i": 18842,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 11,
    "t": "E de quem te esqueceste e temeste, de modo que mentiste, e não te lembraste de mim, nem te preocupaste com isso? Não é porventura porque eu me tenho calado e isso há muito tempo, e por isso não me temes?"
  },
  {
    "i": 18843,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 12,
    "t": "Eu, porém, declararei a tua justiça, e as tuas obras, que de nada te aproveitarão;"
  },
  {
    "i": 18844,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 13,
    "t": "Quando clamares, livrem-te os teus ídolos; mas a todos eles o vento arrebatará, e um sopro os levará embora; mas o que confia em mim possuirá a terra, e herdará o meu santo monte;"
  },
  {
    "i": 18845,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 14,
    "t": "e dir-se-á: Aplanai, aplanai, preparai o caminho, tirai os tropeços do caminho do meu povo;"
  },
  {
    "i": 18846,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 15,
    "t": "Porque assim diz o Alto e o Sublime, que habita na eternidade, e cujo nome é Santo: Num alto e santo lugar habito, e também com o contrito e humilde de espírito, para vivificar o espírito dos humildes, e para vivificar o coração dos contritos;"
  },
  {
    "i": 18847,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 16,
    "t": "pois não contenderei para sempre, nem perpetuamente me indignarei; porque o espírito perante mim desfaleceria, e bem assim as almas que eu criei;"
  },
  {
    "i": 18848,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 17,
    "t": "Por causa da iniqüidade da sua ganância me indignei, e o feri; escondi-me, e indignei-me; mas ele, rebelando-se, seguiu o caminho do seu coração;"
  },
  {
    "i": 18849,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 18,
    "t": "Tenho visto os seus caminhos, e o sararei; também o guiarei, e tornarei a dar-lhe consolações, a ele e aos seus enlutados;"
  },
  {
    "i": 18850,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 19,
    "t": "Eu crio os frutos dos lábios: Paz, paz, para os que estão longe e para os que estão perto, diz o Senhor, e eu o sararei;"
  },
  {
    "i": 18851,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 20,
    "t": "Mas os ímpios são como o mar agitado, que não se pode aquietar, cujas águas lançam de si lama e lodo;"
  },
  {
    "i": 18852,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 21,
    "t": "Não há paz para os ímpios, diz o meu Deus."
  },
  {
    "i": 18853,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 1,
    "t": "Clama em alta voz, não te detenhas; levanta a tua voz como a trombeta e anuncia ao meu povo a sua transgressão, e à casa de Jacó os seus pecados;"
  },
  {
    "i": 18854,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 2,
    "t": "Todavia me procuram cada dia, e têm prazer em saber os meus caminhos; como um povo que pratica a justiça, e não deixa o direito do seu Deus, assim me pedem os juízos da justiça, e têm prazer em se chegarem a Deus;"
  },
  {
    "i": 18855,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 3,
    "t": "Por que jejuamos nós, e tu não atentas para isso? Por que afligimos as nossas almas, e tu não o sabes? Eis que no dia do vosso jejum buscais o vosso próprio prazer, e exigis todo o vosso trabalho;"
  },
  {
    "i": 18856,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 4,
    "t": "Eis que para contendas e rixas jejuais, e para ferirdes com punho iníquo; não jejueis como hoje, para fazer ouvir a vossa voz no alto;"
  },
  {
    "i": 18857,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 5,
    "t": "Seria porventura tal o jejum que eu escolheria? Um dia em que o homem afligisse a sua alma? Porventura dobrar a cabeça como o junco, e estender debaixo de si saco e cinza? Chamarias tu a isto jejum e dia aprazível ao Senhor?"
  },
  {
    "i": 18858,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 6,
    "t": "Porventura não é este o jejum que escolhi? que soltes as ligaduras da impiedade, que desfaças as ataduras do jugo? e que deixes ir livres os oprimidos, e que despedaces todo o jugo?"
  },
  {
    "i": 18859,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 7,
    "t": "Porventura não é também que repartas o teu pão com o faminto, e recolhas em casa os pobres desabrigados? que quando vires o nu, o cubras, e não te escondas da tua carne?"
  },
  {
    "i": 18860,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 8,
    "t": "Então romperá a tua luz como a alva, e a tua cura apressadamente brotará; e a tua justiça irá adiante de ti, e a glória do Senhor será a tua retaguarda;"
  },
  {
    "i": 18861,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 9,
    "t": "Então clamarás, e o Senhor te responderá; gritarás, e ele dirá: Eis-me aqui. Se tirares do meio de ti o jugo, o estender do dedo, e o falar iniquamente;"
  },
  {
    "i": 18862,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 10,
    "t": "e se abrires a tua alma ao faminto, e fartares o aflito; então a tua luz nascerá nas trevas, e a tua escuridão será como o meio-dia;"
  },
  {
    "i": 18863,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 11,
    "t": "e o Senhor te guiará continuamente, e fartará a tua alma em lugares áridos, e fortificará os teus ossos; e serás como um jardim regado, e como um manancial, cujas águas nunca falham;"
  },
  {
    "i": 18864,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 12,
    "t": "E os que saírem de ti edificarão os lugares antigamente assolados; e tu levantarás os fundamentos de muitas gerações; e serás chamado reparador da brecha, e restaurador das veredas para morar;"
  },
  {
    "i": 18865,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 13,
    "t": "Se desviares o teu pé do sábado, de fazeres a tua vontade no meu santo dia, e chamares ao sábado deleitoso, e o santo dia do Senhor, digno de honra, e o honrares não seguindo os teus próprios caminhos, nem buscando o teu próprio prazer, nem falando as tuas próprias palavras,"
  },
  {
    "i": 18866,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 14,
    "t": "então te deleitarás no Senhor, e te farei cavalgar sobre as alturas da terra, e te sustentarei com a herança de Jacó, teu pai; porque a boca do Senhor o disse."
  },
  {
    "i": 18867,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 1,
    "t": "Eis que a mão do Senhor não está encolhida, para que não possa salvar; nem agravado o seu ouvido, para que não possa ouvir;"
  },
  {
    "i": 18868,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 2,
    "t": "mas as vossas iniqüidades fazem separação entre vós e o vosso Deus; e os vossos pecados encobrem o seu rosto de vós, para que não vos ouça;"
  },
  {
    "i": 18869,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 3,
    "t": "porque as vossas mãos estão contaminadas de sangue, e os vossos dedos de iniqüidade; os vossos lábios falam mentira, a vossa língua pronuncia perversidade;"
  },
  {
    "i": 18870,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 4,
    "t": "Ninguém há que clame pela justiça, nem ninguém que pleiteie pela verdade; confiam na vaidade, e falam mentiras; concebem o mal, e dão à luz a iniqüidade;"
  },
  {
    "i": 18871,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 5,
    "t": "Chocam ovos de basilisco, e tecem teias de aranha; o que comer dos ovos deles, morrerá; e do ovo que for esmagado sairá uma víbora;"
  },
  {
    "i": 18872,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 6,
    "t": "As suas teias não prestam para vestes, nem se poderão cobrir com as suas obras; as suas obras são obras de iniqüidade, e atos de violência há nas suas mãos;"
  },
  {
    "i": 18873,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 7,
    "t": "Os seus pés correm para o mal, e se apressam para derramarem sangue inocente; os seus pensamentos são pensamentos de iniqüidade; desolação e destruição há nas suas estradas;"
  },
  {
    "i": 18874,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 8,
    "t": "Não conhecem o caminho da paz, nem há justiça nos seus passos; fizeram para si veredas tortuosas; todo aquele que anda por elas não conhece a paz;"
  },
  {
    "i": 18875,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 9,
    "t": "Por isso o juízo está longe de nós, e a justiça não nos alcança; esperamos pela luz, e eis que há trevas; pelo resplendor, mas andamos em escuridão;"
  },
  {
    "i": 18876,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 10,
    "t": "Apalpamos a parede como os cegos, sim, apalpamos como os que não têm olhos; tropeçamos ao meio-dia como no crepúsculo, entre os vivos somos como mortos;"
  },
  {
    "i": 18877,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 11,
    "t": "Todos nós bramamos como ursos, e gememos como pombas; esperamos o juízo, e não o há; a salvação, e está longe de nós;"
  },
  {
    "i": 18878,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 12,
    "t": "Porque as nossas transgressões se multiplicaram perante ti, e os nossos pecados testificam contra nós; porque as nossas transgressões estão conosco, e conhecemos as nossas iniqüidades;"
  },
  {
    "i": 18879,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 13,
    "t": "o pecar, e o mentir contra o Senhor, e o desviarmo-nos do nosso Deus, o falar de opressão e rebelião, o conceber e proferir do coração palavras de falsidade."
  },
  {
    "i": 18880,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 14,
    "t": "O juízo é repelido, e a justiça se mantém longe, porque a verdade tropeçou na praça pública, e a retidão não encontra acesso."
  },
  {
    "i": 18881,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 15,
    "t": "A verdade desapareceu; os que se abstêm do mal são despojados. Yahweh viu isso, e julgou mau que não houvesse mais juízo."
  },
  {
    "i": 18882,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 16,
    "t": "Viu que não havia ninguém, e admirou-se de que ninguém intervisse, então o seu braço se tornou o seu socorro, e a sua justiça, o seu apoio."
  },
  {
    "i": 18883,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 17,
    "t": "Vestiu-se como couraça da justiça, sobre a sua cabeça o capacete da salvação, vestiu-se como túnica de vestes de vingança, e cobriu-se de zelo como de um manto."
  },
  {
    "i": 18884,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 18,
    "t": "Segundo as obras ele retribui, furor para os adversários, castigo para os inimigos; às ilhas pagará o seu salário."
  },
  {
    "i": 18885,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 19,
    "t": "E temerão, desde o Ocidente, o nome de Yahweh, e desde o Oriente a sua glória, porque ele virá como uma torrente comprimida, impelida pelo sopro de Yahweh."
  },
  {
    "i": 18886,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 20,
    "t": "Então um redentor virá a Sião, para os que se desviam do seu crime, em Jacó. Oráculo de Yahweh."
  },
  {
    "i": 18887,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 21,
    "t": "E eu, esta é a minha aliança com eles, diz Yahweh: o meu espírito que está sobre ti, e as minhas palavras que pus na tua boca, não se apartarão da tua boca, nem da boca da tua descendência, nem da boca da descendência da tua descendência, diz Yahweh, desde agora e para sempre."
  },
  {
    "i": 18888,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 1,
    "t": "Levanta-te! Resplandece! Porque eis que vem a tua luz, e sobre ti se levanta a glória de Yahweh."
  },
  {
    "i": 18889,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 2,
    "t": "Enquanto as trevas cobrem a terra, e a escuridão os povos, sobre ti se levanta Yahweh, e a sua glória sobre ti aparece."
  },
  {
    "i": 18890,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 3,
    "t": "As nações andarão na tua luz, e os reis no resplendor do teu amanhecer."
  },
  {
    "i": 18891,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 4,
    "t": "Levanta os olhos ao redor e olha: todos estão reunidos, vêm a ti. Teus filhos vêm de longe, e tuas filhas são levadas nos braços."
  },
  {
    "i": 18892,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 5,
    "t": "Então, verás e estarás radiante, o teu coração estremecerá e se dilatará, porque as riquezas do mar afluirão para ti, e os tesouros das nações virão a ti."
  },
  {
    "i": 18893,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 6,
    "t": "Multidões de camelos te cobrirão, dromedários de Midiã e Efa; todos virão de Sabá, trazendo ouro e incenso e proclamando os louvores de Yahweh."
  },
  {
    "i": 18894,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 7,
    "t": "Todos os rebanhos de Quedar se reunirão a ti, os carneiros de Nebaiote estarão ao teu serviço, subirão ao meu altar em sacrifício agradável, e eu glorificarei a minha casa de esplendor."
  },
  {
    "i": 18895,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 8,
    "t": "Quem são estes que voam como uma nuvem, como pombas para os seus pombais?"
  },
  {
    "i": 18896,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 9,
    "t": "É em mim que as ilhas esperam: os navios de Társis vêm à frente para trazer de longe teus filhos, com a sua prata e o seu ouro, por causa do nome de Yahweh, teu Deus, do Santo de Israel, que te glorificou."
  },
  {
    "i": 18897,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 10,
    "t": "Os filhos do estrangeiro reconstruirão os teus muros, e os seus reis te servirão. Porque na minha ira eu te feri, mas na minha benevolência tive compaixão de ti."
  },
  {
    "i": 18898,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 11,
    "t": "As tuas portas estarão sempre abertas, nem de dia nem de noite se fecharão, para que tragam a ti as riquezas das nações e introduzam os seus reis."
  },
  {
    "i": 18899,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 12,
    "t": "Porque a nação e o reino que não te servirem perecerão, e as nações serão exterminadas."
  }
]
