[
  {
    "i": 1300,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 11,
    "t": "Entonces su padre Israel les dijo: \"Si así ha de ser, haced esto: tomad de lo mejor de la tierra en vuestros sacos, y llevad al varón un presente: un poco de bálsamo, un poco de miel, aromas y mirra, nueces y almendras."
  },
  {
    "i": 1301,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 12,
    "t": "Tomad también en vuestras manos doble dinero, y volved el dinero que fue devuelto en la boca de vuestros sacos; quizá fue un error."
  },
  {
    "i": 1302,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 13,
    "t": "Tomad a vuestro hermano, y levantaos, y volved a aquel varón."
  },
  {
    "i": 1303,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 14,
    "t": "Y el Dios Omnipotente os dé gracia delante de aquel varón, para que os despida al otro vuestro hermano, y a Benjamín. Y si he de ser privado de mis hijos, que sea privado."
  },
  {
    "i": 1304,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 15,
    "t": "Entonces aquellos hombres tomaron aquel presente, y doble dinero en su mano, y a Benjamín; y se levantaron, y descendieron a Egipto, y se presentaron delante de José."
  },
  {
    "i": 1305,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 16,
    "t": "Y vio José a Benjamín con ellos, y dijo al mayordomo de su casa: \"Lleva a estos hombres a casa, y degüella una res, y prepárala, porque estos hombres comerán conmigo al mediodía."
  },
  {
    "i": 1306,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 17,
    "t": "E hizo el hombre como José dijo, y llevó a los hombres a casa de José."
  },
  {
    "i": 1307,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 18,
    "t": "Y tuvieron temor aquellos hombres, porque fueron llevados a casa de José, y decían: \"Por el dinero que vino en nuestros sacos la primera vez se nos mete, para buscarnos ocasión y caer sobre nosotros, y tomarnos por siervos, y tomar nuestros asnos."
  },
  {
    "i": 1308,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 19,
    "t": "Y se acercaron al mayordomo de la casa de José, y le hablaron a la entrada de la casa,"
  },
  {
    "i": 1309,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 20,
    "t": "Y dijeron: \"¡Oh, señor mío! Nosotros en verdad descendimos una vez a comprar alimentos,"
  },
  {
    "i": 1310,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 21,
    "t": "Y aconteció que cuando llegamos al mesón, abrimos nuestros sacos, y he aquí que el dinero de cada uno estaba en la boca de su saco, nuestro dinero en su justo peso; y lo hemos vuelto a traer en nuestras manos."
  },
  {
    "i": 1311,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 22,
    "t": "También hemos traído en nuestras manos otro dinero para comprar alimentos; nosotros no sabemos quién puso nuestro dinero en nuestros sacos."
  },
  {
    "i": 1312,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 23,
    "t": "Y él dijo: \"Paz a vosotros, no temáis; vuestro Dios y el Dios de vuestro padre os dio el tesoro en vuestros sacos; vuestro dinero llegó a mí\". Y sacó a Simeón a ellos."
  },
  {
    "i": 1313,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 24,
    "t": "Y llevó aquel varón a los hombres a casa de José, y les dio agua, y lavaron sus pies; y dio forraje a sus asnos."
  },
  {
    "i": 1314,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 25,
    "t": "Y ellos prepararon el presente hasta que José vino al mediodía; porque habían oído que allí habían de comer pan."
  },
  {
    "i": 1315,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 26,
    "t": "Y vino José a casa, y ellos le presentaron el presente que tenían en su mano dentro de la casa, y se inclinaron a él hasta la tierra."
  },
  {
    "i": 1316,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 27,
    "t": "Entonces él les preguntó cómo estaban, y les dijo: \"¿Vuestro padre, el anciano de quien hablasteis, aún vive? ¿Está todavía bien?"
  },
  {
    "i": 1317,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 28,
    "t": "Y ellos respondieron: \"Bien está tu siervo nuestro padre; aún vive\". Y se humillaron, e hicieron reverencia."
  },
  {
    "i": 1318,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 29,
    "t": "Y alzó José sus ojos, y vio a Benjamín su hermano, hijo de su madre, y dijo: \"¿Es éste vuestro hermano menor, de quien me hablasteis?\" Y dijo: \"Dios tenga misericordia de ti, hijo mío\"."
  },
  {
    "i": 1319,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 30,
    "t": "Entonces José se apresuró, porque se conmovieron sus entrañas a causa de su hermano, y procuró dónde llorar; y entró en su cámara y lloró allí."
  },
  {
    "i": 1320,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 31,
    "t": "Y lavó su rostro y salió, y se contuvo, y dijo: \"Servid el pan\"."
  },
  {
    "i": 1321,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 32,
    "t": "Y le sirvieron a él aparte, y a ellos aparte, y a los egipcios que con él comían, aparte; porque los egipcios no podían comer pan con los hebreos, lo cual es abominación a los egipcios."
  },
  {
    "i": 1322,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 33,
    "t": "Y se sentaron delante de él, el mayor conforme a su primogenitura, y el menor conforme a su menor edad; y se asombraban los varones unos a otros."
  },
  {
    "i": 1323,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 34,
    "t": "Y él tomó porciones de delante de sí para ellos; mas la porción de Benjamín era cinco veces mayor que la de todos ellos. Y bebieron, y se alegraron con él."
  },
  {
    "i": 1324,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 1,
    "t": "Después mandó José al mayordomo de su casa, diciendo: \"Llena los sacos de estos varones de alimentos, cuanto puedan llevar, y pon el dinero de cada uno en la boca de su saco."
  },
  {
    "i": 1325,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 2,
    "t": "Y mi copa, la copa de plata, ponla en la boca del saco del menor, con el dinero de su grano\". Y él hizo como José le dijo."
  },
  {
    "i": 1326,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 3,
    "t": "Venida la mañana, aquellos hombres fueron despedidos con sus asnos."
  },
  {
    "i": 1327,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 4,
    "t": "No bien habían ellos salido de la ciudad, y aún no estaban lejos, cuando José dijo al mayordomo de su casa: \"Levántate, sigue a esos hombres; y cuando los alcances, diles: ¿Por qué habéis vuelto mal por bien?"
  },
  {
    "i": 1328,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 5,
    "t": "¿No es ésta en la que bebe mi señor, y por la que suele adivinar? Habéis hecho mal en lo que habéis hecho."
  },
  {
    "i": 1329,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 6,
    "t": "Y cuando los alcanzó, les dijo estas palabras."
  },
  {
    "i": 1330,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 7,
    "t": "Entonces ellos le respondieron: \"¿Por qué habla mi señor tales palabras como éstas? Nunca tal hagan tus siervos."
  },
  {
    "i": 1331,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 8,
    "t": "He aquí, el dinero que hallamos en la boca de nuestros sacos, lo volvimos a traer desde la tierra de Canaán; ¿cómo, pues, habríamos de hurtar de casa de tu señor plata u oro?"
  },
  {
    "i": 1332,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 9,
    "t": "Aquel de tus siervos en quien fuere hallada la copa, que muera, y también nosotros seremos siervos de mi señor."
  },
  {
    "i": 1333,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 10,
    "t": "Y él dijo: \"Sea ahora conforme a vuestras palabras; aquel en quien fuere hallada será mi siervo, y vosotros seréis absueltos\"."
  },
  {
    "i": 1334,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 11,
    "t": "Entonces se apresuraron, y cada uno bajó su saco a tierra, y cada uno abrió su saco."
  },
  {
    "i": 1335,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 12,
    "t": "Y él escudriñó, comenzando por el mayor y acabando por el menor; y fue hallada la copa en el saco de Benjamín."
  },
  {
    "i": 1336,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 13,
    "t": "Entonces ellos rasgaron sus vestidos, y cargó cada uno su asno, y volvieron a la ciudad."
  },
  {
    "i": 1337,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 14,
    "t": "Y llegó Judá con sus hermanos a casa de José, que aún estaba allí; y se postraron delante de él en tierra."
  },
  {
    "i": 1338,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 15,
    "t": "Y les dijo José: \"¿Qué obra es esta que habéis hecho? ¿No sabéis que un hombre como yo sabe adivinar?"
  },
  {
    "i": 1339,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 16,
    "t": "Entonces dijo Judá: \"¿Qué diremos a mi señor? ¿Qué hablaremos? ¿Con qué nos justificaremos? Dios ha hallado la maldad de tus siervos; he aquí, nosotros somos siervos de mi señor, nosotros y también aquel en cuyo poder fue hallada la copa\"."
  },
  {
    "i": 1340,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 17,
    "t": "Y él dijo: \"Nunca yo tal haga. El varón en cuyo poder fue hallada la copa, ése será mi siervo; vosotros id en paz a vuestro padre\"."
  },
  {
    "i": 1341,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 18,
    "t": "Entonces Judá se acercó a él, y dijo: \"Oh, señor mío, te ruego que permitas que tu siervo hable una palabra a los oídos de mi señor, y no se encienda tu ira contra tu siervo, pues tú eres como Faraón mismo."
  },
  {
    "i": 1342,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 19,
    "t": "Mi señor preguntó a sus siervos, diciendo: ¿Tenéis padre o hermano?"
  },
  {
    "i": 1343,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 20,
    "t": "Y respondimos a mi señor: Tenemos un padre anciano, y un niño pequeño, hijo de su vejez, cuyo hermano murió, y él solo quedó de su madre; y su padre lo ama."
  },
  {
    "i": 1344,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 21,
    "t": "Entonces tú dijiste a tus siervos: Traédmelo, para que yo ponga mis ojos sobre él."
  },
  {
    "i": 1345,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 22,
    "t": "Y nosotros respondimos a mi señor: El niño no puede dejar a su padre; porque si dejare a su padre, éste morirá."
  },
  {
    "i": 1346,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 23,
    "t": "Pero tú dijiste a tus siervos: Si vuestro hermano menor no desciende con vosotros, no veréis más mi rostro."
  },
  {
    "i": 1347,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 24,
    "t": "Aconteció, pues, que cuando volvimos a tu siervo mi padre, le contamos las palabras de mi señor."
  },
  {
    "i": 1348,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 25,
    "t": "Y cuando nuestro padre dijo: Volved a comprarnos alimentos,"
  },
  {
    "i": 1349,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 26,
    "t": "Nosotros respondimos: No podemos descender. Si nuestro hermano menor está con nosotros, descenderemos; porque no podemos ver el rostro del varón, si no está con nosotros nuestro hermano menor."
  },
  {
    "i": 1350,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 27,
    "t": "Entonces tu siervo mi padre nos dijo: Vosotros sabéis que mi mujer me dio a luz dos hijos;"
  },
  {
    "i": 1351,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 28,
    "t": "Y el uno salió de mi lado, y dije: Seguramente ha sido destrozado; y hasta ahora no le he visto."
  },
  {
    "i": 1352,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 29,
    "t": "Y si también tomáis a éste de delante de mí, y le acontece algún desastre, haréis descender mis canas con dolor al Seol."
  },
  {
    "i": 1353,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 30,
    "t": "Ahora, pues, cuando yo vuelva a tu siervo mi padre, si el niño no está con nosotros, cuya alma está ligada a la suya,"
  },
  {
    "i": 1354,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 31,
    "t": "Sucederá que cuando vea que el niño no está, morirá; y tus siervos harán descender las canas de tu siervo nuestro padre con tristeza al Seol."
  },
  {
    "i": 1355,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 32,
    "t": "Porque tu siervo se hizo fiador del niño con mi padre, diciendo: Si no te lo vuelvo a traer, entonces yo seré para siempre culpable ante mi padre."
  },
  {
    "i": 1356,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 33,
    "t": "Ahora, pues, te ruego que tu siervo se quede en lugar del niño como siervo de mi señor, y que el niño vuelva con sus hermanos."
  },
  {
    "i": 1357,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 34,
    "t": "Porque ¿cómo volveré yo a mi padre sin el niño? No sea que yo vea el mal que alcanzará a mi padre."
  },
  {
    "i": 1358,
    "b": 0,
    "c": 145,
    "r": 145,
    "o": 1,
    "t": "Entonces José no pudo contenerse delante de todos los que estaban junto a él, y clamó: \"¡Sacad de mi presencia a todos!\". Y no quedó nadie con él, al darse a conocer José a sus hermanos."
  },
  {
    "i": 1359,
    "b": 0,
    "c": 145,
    "r": 145,
    "o": 2,
    "t": "Y alzó su voz en llanto; y oyeron los egipcios, y oyó también la casa de Faraón."
  },
  {
    "i": 1360,
    "b": 0,
    "c": 145,
    "r": 145,
    "o": 3,
    "t": "Y dijo José a sus hermanos: \"Yo soy José; ¿vive aún mi padre?\" Y sus hermanos no pudieron responderle, porque estaban turbados delante de él."
  },
  {
    "i": 1361,
    "b": 0,
    "c": 145,
    "r": 145,
    "o": 4,
    "t": "Entonces dijo José a sus hermanos: \"Acercaos ahora a mí\". Y ellos se acercaron. Y él dijo: \"Yo soy José vuestro hermano, el que vendisteis para Egipto."
  },
  {
    "i": 1362,
    "b": 0,
    "c": 145,
    "r": 145,
    "o": 5,
    "t": "Ahora, pues, no os entristezcáis ni os pese de haberme vendido acá; porque para preservación de vida me envió Dios delante de vosotros."
  },
  {
    "i": 1363,
    "b": 0,
    "c": 145,
    "r": 145,
    "o": 6,
    "t": "Pues ya ha habido dos años de hambre en medio de la tierra, y aún quedan cinco años en los cuales ni habrá arada ni siega."
  },
  {
    "i": 1364,
    "b": 0,
    "c": 145,
    "r": 145,
    "o": 7,
    "t": "Y Dios me envió delante de vosotros, para preservaros posteridad sobre la tierra, y para daros vida por medio de una gran liberación."
  },
  {
    "i": 1365,
    "b": 0,
    "c": 145,
    "r": 145,
    "o": 8,
    "t": "Así, pues, no me enviasteis vosotros acá, sino Dios; y me ha puesto por padre de Faraón, y por señor de toda su casa, y por gobernador en toda la tierra de Egipto."
  },
  {
    "i": 1366,
    "b": 0,
    "c": 145,
    "r": 145,
    "o": 9,
    "t": "\"Daos prisa, id a mi padre y decidle: Así dice tu hijo José: Dios me ha puesto por señor de todo Egipto; ven a mí, no te detengas."
  },
  {
    "i": 1367,
    "b": 0,
    "c": 145,
    "r": 145,
    "o": 10,
    "t": "Habitarás en la tierra de Gosén, y estarás cerca de mí, tú y tus hijos, y los hijos de tus hijos, tus ganados y tus vacas, y todo lo que tienes."
  },
  {
    "i": 1368,
    "b": 0,
    "c": 145,
    "r": 145,
    "o": 11,
    "t": "Y allí proveeré para ti, pues aún quedan cinco años de hambre, para que no perezcas de pobreza tú, y tu casa, y todo lo que tienes."
  },
  {
    "i": 1369,
    "b": 0,
    "c": 145,
    "r": 145,
    "o": 12,
    "t": "He aquí, vuestros ojos ven, y los ojos de mi hermano Benjamín, que mi boca os está hablando."
  },
  {
    "i": 1370,
    "b": 0,
    "c": 145,
    "r": 145,
    "o": 13,
    "t": "Haced, pues, saber a mi padre toda mi gloria en Egipto, y todo lo que habéis visto; y daos prisa, y traed a mi padre acá."
  },
  {
    "i": 1371,
    "b": 0,
    "c": 145,
    "r": 145,
    "o": 14,
    "t": "Y se echó sobre el cuello de su hermano Benjamín, y lloró; y Benjamín lloró también sobre su cuello."
  },
  {
    "i": 1372,
    "b": 0,
    "c": 145,
    "r": 145,
    "o": 15,
    "t": "Y besó a todos sus hermanos, y lloró sobre ellos; y después de esto sus hermanos hablaron con él."
  },
  {
    "i": 1373,
    "b": 0,
    "c": 145,
    "r": 145,
    "o": 16,
    "t": "Y se oyó la noticia en la casa de Faraón, diciendo: Los hermanos de José han venido. Y agradó a Faraón y a sus siervos."
  },
  {
    "i": 1374,
    "b": 0,
    "c": 145,
    "r": 145,
    "o": 17,
    "t": "Entonces dijo Faraón a José: \"Di a tus hermanos: Haced esto: cargad vuestras bestias, e id a la tierra de Canaán,"
  },
  {
    "i": 1375,
    "b": 0,
    "c": 145,
    "r": 145,
    "o": 18,
    "t": "Y tomad a vuestro padre y a vuestras familias, y venid a mí, que yo os daré lo bueno de la tierra de Egipto, y comeréis la abundancia de la tierra."
  },
  {
    "i": 1376,
    "b": 0,
    "c": 145,
    "r": 145,
    "o": 19,
    "t": "Y tú, manda que hagan esto: Tomad para vosotros de la tierra de Egipto carros para vuestros niños y vuestras mujeres, y traed a vuestro padre, y venid."
  },
  {
    "i": 1377,
    "b": 0,
    "c": 145,
    "r": 145,
    "o": 20,
    "t": "Y no os preocupéis por vuestras pertenencias, porque lo mejor de toda la tierra de Egipto será vuestro."
  },
  {
    "i": 1378,
    "b": 0,
    "c": 145,
    "r": 145,
    "o": 21,
    "t": "Y lo hicieron así los hijos de Israel; y les dio José carros conforme a la orden de Faraón, y les dio también provisiones para el camino."
  },
  {
    "i": 1379,
    "b": 0,
    "c": 145,
    "r": 145,
    "o": 22,
    "t": "A cada uno de ellos dio vestidos nuevos, y a Benjamín dio trescientas piezas de plata y cinco vestidos nuevos."
  },
  {
    "i": 1380,
    "b": 0,
    "c": 145,
    "r": 145,
    "o": 23,
    "t": "De la misma manera, envió a su padre diez asnos cargados de lo mejor de Egipto, y diez asnas que llevaban trigo, pan y provisiones para el viaje de su padre."
  },
  {
    "i": 1381,
    "b": 0,
    "c": 145,
    "r": 145,
    "o": 24,
    "t": "Luego despidió a sus hermanos, quienes partieron, no sin que les hubiera dicho: \"¡No os alteréis en el camino!"
  },
  {
    "i": 1382,
    "b": 0,
    "c": 145,
    "r": 145,
    "o": 25,
    "t": "Así, pues, subieron de Egipto y llegaron a la tierra de Canaán, a donde su padre Jacob."
  },
  {
    "i": 1383,
    "b": 0,
    "c": 145,
    "r": 145,
    "o": 26,
    "t": "Y le anunciaron: \"¡José aún vive, y es él quien gobierna toda la tierra de Egipto!\" Pero su corazón quedó inerte, pues no les creyó."
  },
  {
    "i": 1384,
    "b": 0,
    "c": 145,
    "r": 145,
    "o": 27,
    "t": "Empero, cuando le hubieron repetido todas las palabras que José les había dicho, cuando vio los carros que José había enviado para traerlo, entonces el espíritu de Jacob, su padre, revivió."
  },
  {
    "i": 1385,
    "b": 0,
    "c": 145,
    "r": 145,
    "o": 28,
    "t": "E Israel dijo: \"¡Basta! ¡José, mi hijo, aún vive! ¡Iré a verlo antes que muera!"
  },
  {
    "i": 1386,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 1,
    "t": "Partió Israel con todo lo que poseía. Llegado a Beerseba, ofreció sacrificios al Dios de su padre Isaac"
  },
  {
    "i": 1387,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 2,
    "t": "y Dios le habló a Israel en una visión nocturna: \"¡Jacob! ¡Jacob!\" y él respondió: \"Heme aquí."
  },
  {
    "i": 1388,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 3,
    "t": "Dios prosiguió: \"Yo soy El, el Dios de tu padre. No temas descender a Egipto, pues allí haré de ti una gran nación."
  },
  {
    "i": 1389,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 4,
    "t": "Yo descenderé contigo a Egipto, y yo también te haré volver a subir, y José cerrará tus ojos."
  },
  {
    "i": 1390,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 5,
    "t": "Jacob partió de Beerseba, y los hijos de Israel hicieron subir a su padre Jacob, a sus pequeños hijos y a sus mujeres, en los carros que Faraón había enviado para traerlo."
  },
  {
    "i": 1391,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 6,
    "t": "Llevaron sus ganados y todo lo que habían adquirido en la tierra de Canaán, y vinieron a Egipto, Jacob y toda su descendencia con él:"
  },
  {
    "i": 1392,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 7,
    "t": "sus hijos y los hijos de sus hijos, sus hijas y las hijas de sus hijos, en suma, toda su descendencia, la llevó consigo a Egipto."
  },
  {
    "i": 1393,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 8,
    "t": "Estos son los nombres de los hijos de Israel que vinieron a Egipto, Jacob y sus hijos. Rubén, el primogénito de Jacob,"
  },
  {
    "i": 1394,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 9,
    "t": "y los hijos de Rubén: Hanoc, Falú, Hezrón y Carmi."
  },
  {
    "i": 1395,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 10,
    "t": "Los hijos de Simeón: Jemuel, Jamín, Ohad, Jaquín, Zohar y Saúl, hijo de la cananea."
  },
  {
    "i": 1396,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 11,
    "t": "Los hijos de Leví: Gersón, Coat, Merari."
  },
  {
    "i": 1397,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 12,
    "t": "Los hijos de Judá: Er, Onán, Selá, Fares y Zara (pero Er y Onán habían muerto en la tierra de Canaán), y los hijos de Fares, Hezrón y Hamul."
  },
  {
    "i": 1398,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 13,
    "t": "Los hijos de Isacar: Tola, Fúa, Jasub y Simrón."
  },
  {
    "i": 1399,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 14,
    "t": "Los hijos de Zabulón: Séred, Elón, Jahleel."
  }
]
