[
  {
    "i": 12000,
    "b": 13,
    "c": 1436,
    "r": 1436,
    "o": 6,
    "t": "Nebucadnețar, regele Babilonului, s-a ridicat împotriva lui și l-a legat în lanțuri ca să-l ducă în Babilon."
  },
  {
    "i": 12001,
    "b": 13,
    "c": 1436,
    "r": 1436,
    "o": 7,
    "t": "Și a dus Nebucadnețar la Babilon o parte din vasele Templului Domnului și le-a pus în palatul său din Babilon."
  },
  {
    "i": 12002,
    "b": 13,
    "c": 1436,
    "r": 1436,
    "o": 8,
    "t": "Iar celelalte fapte ale lui Ioiachim și urâciunile pe care le-a săvârșit și ce s-a găsit împotriva lui, iată, sunt scrise în cartea regilor lui Israel și Iuda. Și a domnit în locul lui Ioiachin, fiul său."
  },
  {
    "i": 12003,
    "b": 13,
    "c": 1436,
    "r": 1436,
    "o": 9,
    "t": "Ioiachin era de optsprezece ani când a început să domnească și a domnit trei luni și zece zile în Ierusalim și a făcut ce este rău înaintea Domnului."
  },
  {
    "i": 12004,
    "b": 13,
    "c": 1436,
    "r": 1436,
    "o": 10,
    "t": "La întoarcerea anului, regele Nebucadnețar l-a trimis și l-a adus la Babilon, cu vasele prețioase ale Templului Domnului, și l-a pus pe Zedechia, fratele său, rege peste Iuda și Ierusalim."
  },
  {
    "i": 12005,
    "b": 13,
    "c": 1436,
    "r": 1436,
    "o": 11,
    "t": "Zedechia era de douăzeci și unu de ani când a început să domnească și a domnit unsprezece ani în Ierusalim."
  },
  {
    "i": 12006,
    "b": 13,
    "c": 1436,
    "r": 1436,
    "o": 12,
    "t": "Și a făcut ce este rău înaintea Domnului, Dumnezeului său, și nu s-a smerit înaintea profetului Ieremia, care vorbea din porunca Domnului."
  },
  {
    "i": 12007,
    "b": 13,
    "c": 1436,
    "r": 1436,
    "o": 13,
    "t": "S-a răzvrătit și împotriva regelui Nebucadnețar, care-l pusese să jure pe Dumnezeu. Și și-a împietrit grumazul și și-a îndârjit inima ca să nu se întoarcă la Domnul, Dumnezeul lui Israel."
  },
  {
    "i": 12008,
    "b": 13,
    "c": 1436,
    "r": 1436,
    "o": 14,
    "t": "De asemenea, toți conducătorii preoților și poporul au înmulțit fărădelegile, urmând toate urâciunile neamurilor și au pângărit Templul pe care Domnul îl sfințise în Ierusalim."
  },
  {
    "i": 12009,
    "b": 13,
    "c": 1436,
    "r": 1436,
    "o": 15,
    "t": "Și Domnul, Dumnezeul părinților lor, le-a trimis neîncetat trimiși, căci Îi era milă de poporul Său și de Locuința Sa."
  },
  {
    "i": 12010,
    "b": 13,
    "c": 1436,
    "r": 1436,
    "o": 16,
    "t": "Dar ei își băteau joc de trimișii lui Dumnezeu, disprețuiau cuvintele Lui și își râdeau de profeții Săi, până când a crescut mânia Domnului împotriva poporului Său, și nu a mai fost scăpare."
  },
  {
    "i": 12011,
    "b": 13,
    "c": 1436,
    "r": 1436,
    "o": 17,
    "t": "Și a ridicat împotriva lor pe regele caldeenilor, care a ucis cu sabia pe tinerii lor în casa sfântă, și nu a cruțat nici pe tânăr, nici pe fecioară, nici pe bătrân, nici pe cel cărunt. Și i-a dat pe toți în mâinile lui."
  },
  {
    "i": 12012,
    "b": 13,
    "c": 1436,
    "r": 1436,
    "o": 18,
    "t": "Și toate vasele Templului lui Dumnezeu, mari și mici, și vistieriile Templului Domnului și vistieriile regelui și ale căpeteniilor lui, le-a dus pe toate la Babilon."
  },
  {
    "i": 12013,
    "b": 13,
    "c": 1436,
    "r": 1436,
    "o": 19,
    "t": "Și au ars Templul lui Dumnezeu, au dărâmat zidurile Ierusalimului, au ars cu foc toate palatele lui și au distrus toate vasele lui prețioase."
  },
  {
    "i": 12014,
    "b": 13,
    "c": 1436,
    "r": 1436,
    "o": 20,
    "t": "Și pe cei care au scăpat de sabie i-a dus robi în Babilon, și au fost robi ai lui și ai fiilor lui până la domnia regatului persan,"
  },
  {
    "i": 12015,
    "b": 13,
    "c": 1436,
    "r": 1436,
    "o": 21,
    "t": "împlinind astfel cuvântul Domnului rostit prin gura lui Ieremia: „Până când țara va plăti sabatele sale, va ține sabatul în toate zilele pustiirii, până când se vor împlini șaptezeci de ani”."
  },
  {
    "i": 12016,
    "b": 13,
    "c": 1436,
    "r": 1436,
    "o": 22,
    "t": "Iar în cel dintâi an al lui Cirus, regele Persiei, ca să se împlinească cuvântul Domnului rostit prin gura lui Ieremia, Domnul a trezit duhul lui Cirus, regele Persiei, și el a făcut să se vestească în tot regatul său, și prin scrisoare zicând:"
  },
  {
    "i": 12017,
    "b": 13,
    "c": 1436,
    "r": 1436,
    "o": 23,
    "t": "„Așa vorbește Cirus, regele Persiei: Domnul, Dumnezeul cerurilor, mi-a dat toate regatele pământului și mi-a poruncit să-I zidesc o casă în Ierusalim, care este în Iuda. Cine dintre voi este din tot poporul Său, Domnul, Dumnezeul lui, să fie cu el și să se suie!”"
  },
  {
    "i": 12018,
    "b": 14,
    "c": 1501,
    "r": 1501,
    "o": 1,
    "t": "În cel dintâi an al lui Cirus, regele Persiei, ca să se împlinească cuvântul Domnului rostit prin gura lui Ieremia, Domnul a trezit duhul lui Cirus, regele Persiei, și el a făcut să se vestească în tot regatul său, și prin scrisoare zicând:"
  },
  {
    "i": 12019,
    "b": 14,
    "c": 1501,
    "r": 1501,
    "o": 2,
    "t": "„Așa vorbește Cirus, regele Persiei: Domnul, Dumnezeul cerurilor, mi-a dat toate regatele pământului și mi-a poruncit să-I zidesc o casă în Ierusalim, care este în Iuda."
  },
  {
    "i": 12020,
    "b": 14,
    "c": 1501,
    "r": 1501,
    "o": 3,
    "t": "Cine dintre voi este din tot poporul Său, Domnul, Dumnezeul lui, să fie cu el! Să se suie la Ierusalim, care este în Iuda, și să zidească Templul Domnului, Dumnezeului lui Israel, Dumnezeul care este în Ierusalim."
  },
  {
    "i": 12021,
    "b": 14,
    "c": 1501,
    "r": 1501,
    "o": 4,
    "t": "Iar tuturor celor rămași, în orice locuri vor locui, oamenii locului aceluia să le ajute cu argint, cu aur, cu bunuri și cu vite, pe lângă darurile de bunăvoie pentru Templul lui Dumnezeu, care este în Ierusalim”."
  },
  {
    "i": 12022,
    "b": 14,
    "c": 1501,
    "r": 1501,
    "o": 5,
    "t": "Atunci s-au ridicat căpeteniile de familii ale lui Iuda și ale lui Beniamin, și preoții, și leviții, și toți aceia cărora Dumnezeu le-a trezit duhul, ca să se suie să zidească Templul Domnului, care este în Ierusalim;"
  },
  {
    "i": 12023,
    "b": 14,
    "c": 1501,
    "r": 1501,
    "o": 6,
    "t": "și toți cei din jurul lor i-au ajutat cu vase de argint, cu aur, cu bunuri, cu vite și cu lucruri scumpe, pe lângă toate darurile de bunăvoie."
  },
  {
    "i": 12024,
    "b": 14,
    "c": 1501,
    "r": 1501,
    "o": 7,
    "t": "Și regele Cirus a scos vasele Templului Domnului, pe care Nebucadnețar le luase din Ierusalim și le pusese în templul dumnezeului său."
  },
  {
    "i": 12025,
    "b": 14,
    "c": 1501,
    "r": 1501,
    "o": 8,
    "t": "Cirus, regele Persiei, le-a scos prin mâna lui Mitredat, vistierul, care le-a numărat lui Șeșbațar, prințul lui Iuda."
  },
  {
    "i": 12026,
    "b": 14,
    "c": 1501,
    "r": 1501,
    "o": 9,
    "t": "Iată numărul lor: treizeci de lighene de aur, o mie de lighene de argint, douăzeci și nouă de cuțite,"
  },
  {
    "i": 12027,
    "b": 14,
    "c": 1501,
    "r": 1501,
    "o": 10,
    "t": "treizeci de pahare de aur, patru sute zece pahare de argint de un alt fel, o mie de alte vase."
  },
  {
    "i": 12028,
    "b": 14,
    "c": 1501,
    "r": 1501,
    "o": 11,
    "t": "Toate vasele de aur și de argint erau cinci mii patru sute. Toate acestea le-a dus Șeșbațar, când au fost aduși înapoi captivii din Babilon în Ierusalim."
  },
  {
    "i": 12029,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 1,
    "t": "Iată fiii ținutului, care s-au suit din robia deportării, pe care o dusese Nebucadnețar, regele Babilonului, și s-au întors la Ierusalim și în Iuda, fiecare în cetatea sa;"
  },
  {
    "i": 12030,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 2,
    "t": "cei care au venit cu Zorobabel, Iosua, Neemia, Seraia, Reelai, Mardoheu, Bilșan, Mispar, Bigvai, Rehum, Baana. Numărul bărbaților din poporul lui Israel:"
  },
  {
    "i": 12031,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 3,
    "t": "fiii lui Pareoș, două mii o sută șaptezeci și doi;"
  },
  {
    "i": 12032,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 4,
    "t": "fiii lui Șefatia, trei sute șaptezeci și doi;"
  },
  {
    "i": 12033,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 5,
    "t": "fiii lui Arah, șapte sute șaptezeci și cinci;"
  },
  {
    "i": 12034,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 6,
    "t": "fiii lui Pahat-Moab, adică fiii lui Iosua și ai lui Ioab, două mii opt sute doisprezece;"
  },
  {
    "i": 12035,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 7,
    "t": "fiii lui Elam, o mie două sute cincizeci și patru;"
  },
  {
    "i": 12036,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 8,
    "t": "fiii lui Zatu, nouă sute patruzeci și cinci;"
  },
  {
    "i": 12037,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 9,
    "t": "fiii lui Zaccai, șapte sute șaizeci;"
  },
  {
    "i": 12038,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 10,
    "t": "fiii lui Bani, șase sute patruzeci și doi;"
  },
  {
    "i": 12039,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 11,
    "t": "fiii lui Bebai, șase sute douăzeci și trei;"
  },
  {
    "i": 12040,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 12,
    "t": "fiii lui Azgad, o mie două sute douăzeci și doi;"
  },
  {
    "i": 12041,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 13,
    "t": "fiii lui Adonicam, șase sute șaizeci și șase;"
  },
  {
    "i": 12042,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 14,
    "t": "fiii lui Bigvai, două mii cincizeci și șase;"
  },
  {
    "i": 12043,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 15,
    "t": "fiii lui Adin, patru sute cincizeci și patru;"
  },
  {
    "i": 12044,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 16,
    "t": "fiii lui Ater, adică ai lui Iezechia, nouăzeci și opt;"
  },
  {
    "i": 12045,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 17,
    "t": "fiii lui Bețai, trei sute douăzeci și trei;"
  },
  {
    "i": 12046,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 18,
    "t": "fiii lui Iora, o sută doisprezece;"
  },
  {
    "i": 12047,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 19,
    "t": "fiii lui Hașum, două sute douăzeci și trei;"
  },
  {
    "i": 12048,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 20,
    "t": "fiii lui Ghibar, optzeci și cinci;"
  },
  {
    "i": 12049,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 21,
    "t": "fiii lui Betleem, o sută douăzeci și trei;"
  },
  {
    "i": 12050,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 22,
    "t": "oamenii din Netofa, cincizeci și șase;"
  },
  {
    "i": 12051,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 23,
    "t": "oamenii din Anatot, o sută douăzeci și opt;"
  },
  {
    "i": 12052,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 24,
    "t": "fiii lui Azmavet, patruzeci și doi;"
  },
  {
    "i": 12053,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 25,
    "t": "fiii lui Chiriat-Iearim, Chefira și Beerot, șapte sute patruzeci și trei;"
  },
  {
    "i": 12054,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 26,
    "t": "fiii lui Rama și Gheba, șase sute douăzeci și unu;"
  },
  {
    "i": 12055,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 27,
    "t": "oamenii din Micmaș, o sută douăzeci și doi;"
  },
  {
    "i": 12056,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 28,
    "t": "oamenii din Betel și Ai, două sute douăzeci și trei;"
  },
  {
    "i": 12057,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 29,
    "t": "fiii lui Nebo, cincizeci și doi;"
  },
  {
    "i": 12058,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 30,
    "t": "fiii lui Magbiș, o sută cincizeci și șase;"
  },
  {
    "i": 12059,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 31,
    "t": "fiii altui Elam, o mie două sute cincizeci și patru;"
  },
  {
    "i": 12060,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 32,
    "t": "fiii lui Harim, trei sute douăzeci;"
  },
  {
    "i": 12061,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 33,
    "t": "fiii lui Lod, Hadid și Ono, șapte sute douăzeci și cinci;"
  },
  {
    "i": 12062,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 34,
    "t": "fiii lui Ierihon, trei sute patruzeci și cinci;"
  },
  {
    "i": 12063,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 35,
    "t": "fiii lui Senaa, trei mii șase sute treizeci."
  },
  {
    "i": 12064,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 36,
    "t": "Preoții: fiii lui Iedaia, adică casa lui Iosua, nouă sute șaptezeci și trei;"
  },
  {
    "i": 12065,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 37,
    "t": "fiii lui Imer, o mie cincizeci și doi;"
  },
  {
    "i": 12066,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 38,
    "t": "fiii lui Pașhur, o mie două sute patruzeci și șapte;"
  },
  {
    "i": 12067,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 39,
    "t": "fiii lui Harim, o mie șaptesprezece."
  },
  {
    "i": 12068,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 40,
    "t": "Leviții: fiii lui Iosua și Cadmiel, dintre fiii lui Hodavia, șaptezeci și patru."
  },
  {
    "i": 12069,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 41,
    "t": "Cântăreții: fiii lui Asaf, o sută douăzeci și opt."
  },
  {
    "i": 12070,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 42,
    "t": "Fiii portarilor: fiii lui Șalum, fiii lui Ater, fiii lui Talmon, fiii lui Acub, fiii lui Hatita, fiii lui Șobai, toți o sută treizeci și nouă."
  },
  {
    "i": 12071,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 43,
    "t": "Slujitorii Templului: fiii lui Tiha, fiii lui Hasufa, fiii lui Tabaot,"
  },
  {
    "i": 12072,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 44,
    "t": "fiii lui Cheros, fiii lui Sia, fiii lui Padon,"
  },
  {
    "i": 12073,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 45,
    "t": "fiii lui Lebana, fiii lui Hagaba, fiii lui Acub,"
  },
  {
    "i": 12074,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 46,
    "t": "fiii lui Hagab, fiii lui Șamlai, fiii lui Hanan,"
  },
  {
    "i": 12075,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 47,
    "t": "fiii lui Ghidel, fiii lui Gahar, fiii lui Reaia,"
  },
  {
    "i": 12076,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 48,
    "t": "fiii lui Rețin, fiii lui Necoda, fiii lui Gazam,"
  },
  {
    "i": 12077,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 49,
    "t": "fiii lui Uza, fiii lui Paseah, fiii lui Besai,"
  },
  {
    "i": 12078,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 50,
    "t": "fiii lui Asna, fiii meuniților, fiii nefusitenilor,"
  },
  {
    "i": 12079,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 51,
    "t": "fiii lui Bacbuc, fiii lui Hacufa, fiii lui Harhur,"
  },
  {
    "i": 12080,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 52,
    "t": "Fiii lui Bașlut, fiii lui Mehida, fiii lui Harșa,"
  },
  {
    "i": 12081,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 53,
    "t": "Fiii lui Barcos, fiii lui Sisera, fiii lui Temah,"
  },
  {
    "i": 12082,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 54,
    "t": "Fiii lui Nețiah, fiii lui Hatifa."
  },
  {
    "i": 12083,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 55,
    "t": "Fiii robilor lui Solomon: fiii lui Sotai, fiii lui Hasoferet, fiii lui Peruda,"
  },
  {
    "i": 12084,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 56,
    "t": "Fiii lui Iaala, fiii lui Darcon, fiii lui Ghidel,"
  },
  {
    "i": 12085,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 57,
    "t": "Fiii lui Șefatia, fiii lui Hatil, fiii lui Pocreth-Hațebaim, fiii lui Ami."
  },
  {
    "i": 12086,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 58,
    "t": "Toți cei dăruiți și fiii robilor lui Solomon: trei sute optzeci și doi."
  },
  {
    "i": 12087,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 59,
    "t": "Și aceștia sunt cei care s-au suit din Tel-Melah, Tel-Harșa, Cherub, Adan și Imer, dar n-au putut să-și arate casa părinților lor și seminția lor, dacă erau din Israel:"
  },
  {
    "i": 12088,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 60,
    "t": "Fiii lui Delaia, fiii lui Tobia, fiii lui Necoda: șase sute cincizeci și doi."
  },
  {
    "i": 12089,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 61,
    "t": "Și dintre fiii preoților: fiii lui Hobaia, fiii lui Hacoț, fiii lui Barzilai, care luase de soție pe una din fiicele lui Barzilai, Galaaditul, și fusese numit după numele lor."
  },
  {
    "i": 12090,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 62,
    "t": "Aceștia și-au căutat zapisul neamurilor, dar nu l-au găsit și au fost izgoniți din preoție, ca necurați."
  },
  {
    "i": 12091,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 63,
    "t": "Și dregătorul le-a poruncit să nu mănânce din lucrurile cele sfinte până când nu s-ar ridica un preot cu Urim și Tumim."
  },
  {
    "i": 12092,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 64,
    "t": "Toată adunarea la un loc era de patruzeci și două de mii trei sute șaizeci de inși,"
  },
  {
    "i": 12093,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 65,
    "t": "afară de robii lor și de roabele lor, care erau șapte mii trei sute treizeci și șapte; și aveau două sute de cântăreți și cântărețe."
  },
  {
    "i": 12094,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 66,
    "t": "Caii lor erau șapte sute treizeci și șase, catârii lor două sute patruzeci și cinci,"
  },
  {
    "i": 12095,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 67,
    "t": "cămilele lor patru sute treizeci și cinci și asinii lor șase mii șapte sute douăzeci."
  },
  {
    "i": 12096,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 68,
    "t": "Și unii din capii familiilor, când au ajuns la Templul Domnului, cel din Ierusalim, au făcut daruri de bună voie pentru casa lui Dumnezeu, ca s-o ridice la locul ei."
  },
  {
    "i": 12097,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 69,
    "t": "După puterile lor, au dat în vistieria lucrării șaizeci și una de mii de darici de aur, cinci mii de mine de argint și o sută de tunici preoțești."
  },
  {
    "i": 12098,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 70,
    "t": "Preoții, leviții și o parte din popor s-au așezat în Ierusalim, iar cântăreții, portarii și cei dăruiți, în cetățile lor și tot Israelul, în cetățile lor."
  },
  {
    "i": 12099,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 1,
    "t": "Când a venit luna a șaptea, fiii lui Israel erau în cetățile lor, și tot poporul s-a adunat ca un singur om în Ierusalim."
  }
]
