[
  {
    "i": 9800,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 6,
    "t": "E Jeú escreveu-lhes uma segunda carta, dizendo: \"Se, pois, sois meus, e se haveis de dar ouvidos à minha voz, tomai as cabeças dos homens, filhos de vosso senhor, e vinde a mim amanhã a esta hora, em Jizreel.\" (Ora, setenta filhos tinha a casa do rei, os quais estavam com os grandes da cidade, que os criavam.)"
  },
  {
    "i": 9801,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 7,
    "t": "E sucedeu que, chegando-lhes a carta, tomaram os filhos do rei, e os mataram, setenta homens, e puseram as suas cabeças em cestos, e lhas enviaram a Jizreel."
  },
  {
    "i": 9802,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 8,
    "t": "E veio um mensageiro, e lho anunciou, dizendo: \"Trouxeram as cabeças dos filhos do rei.\" Então disse ele: \"Ponde-as em dois montões à entrada da porta, até amanhã pela manhã."
  },
  {
    "i": 9803,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 9,
    "t": "E sucedeu que, pela manhã, ele saiu, e se pôs em pé, e disse a todo o povo: \"Vós sois justos; eis que eu conspirei contra o meu senhor, e o matei; mas quem matou a todos estes?"
  },
  {
    "i": 9804,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 10,
    "t": "Sabei, pois, agora que da palavra do Senhor, que o Senhor falou contra a casa de Acabe, nada cairá por terra; porque o Senhor fez o que falou pelo ministério de seu servo Elias."
  },
  {
    "i": 9805,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 11,
    "t": "Assim, pois, Jeú matou todos os que restaram da casa de Acabe em Jizreel, como também todos os seus grandes, e os seus conhecidos, e os seus sacerdotes, até que nenhum lhe ficou."
  },
  {
    "i": 9806,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 12,
    "t": "E levantou-se dali, e partiu para Samaria; e, chegando a Bet-Équede dos pastores no caminho,"
  },
  {
    "i": 9807,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 13,
    "t": "Jeú encontrou os irmãos de Acazias, rei de Judá, e disse: \"Quem sois vós?\" E eles disseram: \"Somos irmãos de Acazias, e descemos para visitar os filhos do rei, e os filhos da rainha."
  },
  {
    "i": 9808,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 14,
    "t": "Então disse ele: \"Prendei-os vivos.\" E prenderam-nos vivos, e os mataram junto ao poço de Bet-Équede, quarenta e dois homens; e nenhum deles deixou ficar."
  },
  {
    "i": 9809,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 15,
    "t": "E, partindo dali, encontrou a Jeonadabe, filho de Recabe, que lhe vinha ao encontro, e o saudou, e lhe disse: \"Está reto o teu coração para comigo, como o meu está para contigo?\" E disse Jeonadabe: \"Está.\" Jeú disse: \"Se está, dá-me a tua mão.\" E deu-lhe a sua mão; e fê-lo subir para junto de si ao carro."
  },
  {
    "i": 9810,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 16,
    "t": "E disse ele: \"Vem comigo, e verás o meu zelo para com o Senhor.\" Assim o fizeram ir com ele no seu carro."
  },
  {
    "i": 9811,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 17,
    "t": "E, chegando a Samaria, matou a todos os que restaram de Acabe em Samaria, até que os destruiu, conforme a palavra do Senhor, que falou a Elias."
  },
  {
    "i": 9812,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 18,
    "t": "E Jeú ajuntou todo o povo, e disse-lhes: \"Acabe pouco serviu a Baal; Jeú muito o servirá."
  },
  {
    "i": 9813,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 19,
    "t": "Agora, pois, convocai-me todos os profetas de Baal, todos os seus servos, e todos os seus sacerdotes; não falte nenhum, porque tenho um grande sacrifício a Baal; todo aquele que faltar não viverá. \"Isto, porém, Jeú fez com astúcia, para destruir os servos de Baal."
  },
  {
    "i": 9814,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 20,
    "t": "E disse Jeú: \"Santificai uma assembleia solene para Baal.\" E a convocaram."
  },
  {
    "i": 9815,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 21,
    "t": "E Jeú enviou por todo o Israel; e vieram todos os servos de Baal, e não ficou nenhum que não viesse; e entraram na casa de Baal, de maneira que a casa de Baal se encheu de um extremo ao outro."
  },
  {
    "i": 9816,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 22,
    "t": "Então disse ao que tinha o vestuário: \"Tira vestes para todos os servos de Baal.\" E ele lhes tirou vestes."
  },
  {
    "i": 9817,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 23,
    "t": "E Jeú entrou na casa de Baal com Jeonadabe, filho de Recabe; e disse aos servos de Baal: \"Examinai, e vede que porventura convosco aqui não haja nenhum dos servos do Senhor, mas somente os servos de Baal."
  },
  {
    "i": 9818,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 24,
    "t": "Então entraram para oferecer sacrifícios e holocaustos; Jeú, porém, tinha posto oitenta homens fora, e disse: \"Se escapar algum dos homens que eu vos entregar, a vossa vida será pela vida dele."
  },
  {
    "i": 9819,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 25,
    "t": "E sucedeu que, acabando ele de oferecer o holocausto, disse Jeú aos da sua guarda e aos capitães: \"Entrai, feri-os, não escape nenhum.\" E a sua guarda e os seus capitães os feriram ao fio da espada, e os lançaram fora; e foram até à cidade da casa de Baal."
  },
  {
    "i": 9820,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 26,
    "t": "E tiraram as estátuas da casa de Baal, e as queimaram."
  },
  {
    "i": 9821,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 27,
    "t": "E derrubaram a estátua de Baal, e derrubaram também a casa de Baal, e fizeram dela privadas, até ao dia de hoje."
  },
  {
    "i": 9822,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 28,
    "t": "Assim Jeú extirpou a Baal de Israel."
  },
  {
    "i": 9823,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 29,
    "t": "Porém, Jeú não se desviou dos pecados de Jeroboão, filho de Nebate, com que fez pecar a Israel, a saber, dos bezerros de ouro, que estavam em Betel e em Dã."
  },
  {
    "i": 9824,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 30,
    "t": "Pelo que o Senhor disse a Jeú: \"Porquanto bem fizeste o que era reto aos meus olhos, e fizeste à casa de Acabe conforme tudo quanto estava no meu coração, teus filhos até à quarta geração se assentarão no trono de Israel."
  },
  {
    "i": 9825,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 31,
    "t": "Porém Jeú não teve cuidado de andar com todo o seu coração na lei do Senhor Deus de Israel; não se apartou dos pecados de Jeroboão, com que fez pecar a Israel."
  },
  {
    "i": 9826,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 32,
    "t": "Naqueles dias começou o Senhor a diminuir a Israel; porque Hazael os feriu em todos os termos de Israel."
  },
  {
    "i": 9827,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 33,
    "t": "Desde o Jordão, para o nascente do sol, toda a terra de Gileade, os gaditas, e os rubenitas, e os manassitas, desde Aroer, que está junto ao ribeiro de Arnom; a saber, Gileade e Basã."
  },
  {
    "i": 9828,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 34,
    "t": "O restante, pois, dos atos de Jeú, e tudo quanto fez, e todo o seu poder, porventura não está escrito no livro das crônicas dos reis de Israel?"
  },
  {
    "i": 9829,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 35,
    "t": "E Jeú dormiu com seus pais, e o sepultaram em Samaria; e Jeoacaz, seu filho, reinou em seu lugar."
  },
  {
    "i": 9830,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 36,
    "t": "E foram os dias que Jeú reinou sobre Israel em Samaria vinte e oito anos."
  },
  {
    "i": 9831,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 1,
    "t": "E Acazias, mãe de Atalia, vendo que seu filho era morto, levantou-se, e destruiu toda a descendência real."
  },
  {
    "i": 9832,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 1,
    "t": "No sétimo ano de Jeú começou a reinar Jeoás, e quarenta anos reinou em Jerusalém; e era o nome de sua mãe Zíbia, de Berseba."
  },
  {
    "i": 9833,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 2,
    "t": "Porém Jeoseba, filha do rei Jorão, irmã de Acazias, furtou a Jeoás, filho de Acazias, dentre os filhos do rei, aos quais matavam; e o pôs com a sua ama na câmara dos leitos; assim o esconderam de Atalia, e não o mataram."
  },
  {
    "i": 9834,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 3,
    "t": "E esteve com ela escondido na casa do Senhor seis anos; e Atalia reinava na terra."
  },
  {
    "i": 9835,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 4,
    "t": "E, ao sétimo ano, Joiada mandou chamar os capitães de centenas, dos caraneus e da guarda, e fê-los vir a si à casa do Senhor; e fez com eles aliança, e os ajuramentou na casa do Senhor, e lhes mostrou o filho do rei."
  },
  {
    "i": 9836,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 5,
    "t": "E lhes deu ordem, dizendo: \"Esta é a obra que haveis de fazer: uma terça parte de vós, os que entram no sábado, farão a guarda da casa do rei."
  },
  {
    "i": 9837,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 6,
    "t": "E outra terça parte estará à porta de Sur, e a outra terça parte à porta detrás da guarda; assim fareis a guarda da casa, para que ninguém entre."
  },
  {
    "i": 9838,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 7,
    "t": "E as vossas duas companhias, a saber, todos os que saem no sábado, farão a guarda da casa do Senhor junto ao rei."
  },
  {
    "i": 9839,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 8,
    "t": "E cercareis o rei ao redor, cada um com as suas armas na mão; e qualquer que entrar nas fileiras seja morto; e vós estareis com o rei quando sair e quando entrar."
  },
  {
    "i": 9840,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 9,
    "t": "E fizeram os capitães de centenas conforme tudo quanto Joiada, o sacerdote, lhes ordenara; e, tomando cada um os seus homens, os que entravam no sábado com os que saíam no sábado, vieram a Joiada, o sacerdote."
  },
  {
    "i": 9841,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 10,
    "t": "E o sacerdote deu aos capitães de centenas as lanças e os escudos que haviam sido do rei Davi, que estavam na casa do Senhor."
  },
  {
    "i": 9842,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 11,
    "t": "E a guarda se pôs em ordem, cada um com as suas armas na mão, desde o lado direito da casa até ao lado esquerdo da casa, ao redor do altar e da casa."
  },
  {
    "i": 9843,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 12,
    "t": "Então Joiada tirou para fora o filho do rei, e pôs sobre ele a coroa; e deram-lhe o testemunho, e o fizeram rei, e o ungiram; e bateram palmas, e disseram: \"Viva o rei!"
  },
  {
    "i": 9844,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 13,
    "t": "E Atalia, ouvindo o estrondo da guarda e do povo, veio ao povo, à casa do Senhor."
  },
  {
    "i": 9845,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 14,
    "t": "E olhou, e eis que o rei estava em pé junto à coluna, conforme o costume; e os capitães e as trombetas junto ao rei; e todo o povo da terra se alegrava, e tocavam as trombetas; então Atalia rasgou as suas vestes, e clamou: \"Traição! Traição!"
  },
  {
    "i": 9846,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 15,
    "t": "Porém Joiada, o sacerdote, deu ordem aos capitães de centenas, que estavam postos sobre o exército, e disse-lhes: \"Tirai-a para fora das fileiras, e ao que a seguir, matai-o à espada\"; porque o sacerdote tinha dito: \"Não a matem na casa do Senhor."
  },
  {
    "i": 9847,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 16,
    "t": "E lançaram mão dela, e ela foi pelo caminho da entrada dos cavalos, à casa do rei; e ali a mataram."
  },
  {
    "i": 9848,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 17,
    "t": "E Joiada fez aliança entre o Senhor e o rei e o povo, para que fossem o povo do Senhor; como também entre o rei e o povo."
  },
  {
    "i": 9849,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 18,
    "t": "Então todo o povo da terra entrou na casa de Baal, e a derrubaram; os seus altares e as suas imagens quebraram totalmente, e a Matã, sacerdote de Baal, mataram diante dos altares; e o sacerdote pôs guardas sobre a casa do Senhor."
  },
  {
    "i": 9850,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 19,
    "t": "E tomou os capitães de centenas, e os caraneus, e a guarda, e todo o povo da terra; e fizeram descer o rei da casa do Senhor, e entraram pelo caminho da porta da guarda, na casa do rei; e ele se assentou no trono dos reis."
  },
  {
    "i": 9851,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 20,
    "t": "E todo o povo da terra se alegrou, e a cidade repousou; e mataram a Atalia à espada, na casa do rei."
  },
  {
    "i": 9852,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 20,
    "t": "Sete anos tinha Jeoás quando começou a reinar."
  },
  {
    "i": 9853,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 2,
    "t": "E fez Jeoás o que era reto aos olhos do Senhor, todos os dias em que Joiada, o sacerdote, o ensinou."
  },
  {
    "i": 9854,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 3,
    "t": "Tão somente os altos não se tiraram; porque ainda o povo sacrificava e queimava incenso nos altos."
  },
  {
    "i": 9855,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 4,
    "t": "E disse Jeoás aos sacerdotes: \"Todo o dinheiro das coisas santas que se traz à casa do Senhor, a saber, o dinheiro da valoração de cada um, o dinheiro de cada uma das almas, segundo a sua taxa, e todo o dinheiro que cada um voluntariamente trouxer à casa do Senhor,"
  },
  {
    "i": 9856,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 5,
    "t": "Os sacerdotes o tomem para si, cada um dos seus conhecidos; e eles mesmos reparem as fendas da casa, onde quer que se ache alguma fenda."
  },
  {
    "i": 9857,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 6,
    "t": "Sucedeu, porém, que até ao vigésimo terceiro ano do rei Jeoás os sacerdotes ainda não tinham reparado as fendas da casa."
  },
  {
    "i": 9858,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 7,
    "t": "Então o rei Jeoás chamou a Joiada, o sacerdote, e aos mais sacerdotes, e lhes disse: \"Por que não reparastes as fendas da casa? Agora, pois, não tomeis mais dinheiro de vossos conhecidos, mas entregai-o para as fendas da casa."
  },
  {
    "i": 9859,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 8,
    "t": "E consentiram os sacerdotes em não tomar mais dinheiro do povo, nem reparar as fendas da casa."
  },
  {
    "i": 9860,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 9,
    "t": "Então Joiada, o sacerdote, tomou uma arca, e fez um buraco na tampa, e pô-la junto ao altar, à direita, entrando na casa do Senhor; e os sacerdotes, que guardavam a porta, punham ali todo o dinheiro que se trazia à casa do Senhor."
  },
  {
    "i": 9861,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 10,
    "t": "E sucedia que, vendo eles que havia muito dinheiro na arca, subia o escrivão do rei com o sumo sacerdote, e contavam e aferiam o dinheiro que se achava na casa do Senhor."
  },
  {
    "i": 9862,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 11,
    "t": "E o dinheiro aferido entregavam nas mãos dos que faziam a obra, que tinham o cuidado da casa do Senhor; e estes o davam aos carpinteiros e edificadores, que reparavam a casa do Senhor."
  },
  {
    "i": 9863,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 12,
    "t": "E aos pedreiros, e aos cavadores de pedras; e para comprar madeira e pedras lavradas, para repararem as fendas da casa do Senhor, e para tudo o que se gastava na casa, para a repararem."
  },
  {
    "i": 9864,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 13,
    "t": "Porém, do dinheiro que se trazia à casa do Senhor, não se faziam para a casa do Senhor taças de prata, nem garfos, nem bacias, nem trombetas; nem vaso algum de ouro, nem vaso de prata."
  },
  {
    "i": 9865,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 14,
    "t": "Mas o davam aos que faziam a obra, e reparavam com ele a casa do Senhor."
  },
  {
    "i": 9866,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 15,
    "t": "E não pediam contas aos homens em cujas mãos entregavam o dinheiro, para o darem aos que faziam a obra; porque tratavam com fidelidade."
  },
  {
    "i": 9867,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 16,
    "t": "O dinheiro das ofertas para o pecado, e o dinheiro das ofertas para a transgressão, não se trazia à casa do Senhor; era dos sacerdotes."
  },
  {
    "i": 9868,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 17,
    "t": "Então Hazael, rei da Síria, subiu, e pelejou contra Gate, e a tomou; e Hazael resolveu subir contra Jerusalém."
  },
  {
    "i": 9869,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 18,
    "t": "Mas Jeoás, rei de Judá, tomou todas as coisas santas que consagraram Jeosafá, e Jorão, e Acazias, seus pais, reis de Judá, e as suas próprias coisas santas, e todo o ouro que se achou nos tesouros da casa do Senhor e na casa do rei, e enviou-as a Hazael, rei da Síria; então este se retirou de Jerusalém."
  },
  {
    "i": 9870,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 19,
    "t": "O restante, pois, dos atos de Jeoás, e tudo quanto fez, porventura não está escrito no livro das crônicas dos reis de Judá?"
  },
  {
    "i": 9871,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 20,
    "t": "E levantaram-se seus servos, e conspiraram contra ele, e o feriram em Bete-Milo."
  },
  {
    "i": 9872,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 21,
    "t": "Porque Jozacar, filho de Simeate, e Jeozabade, filho de Somer, seus servos, o feriram, e ele morreu; e o sepultaram com seus pais, na cidade de Davi; e Amazias, seu filho, reinou em seu lugar."
  },
  {
    "i": 9873,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 22,
    "t": "No vigésimo terceiro ano de Jeoás, filho de Acazias, rei de Judá, começou a reinar Jeoacaz, filho de Jeú, sobre Israel, em Samaria, e reinou dezessete anos."
  },
  {
    "i": 9874,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 1,
    "t": "E fez o que era mau aos olhos do Senhor; porque seguiu os pecados de Jeroboão, filho de Nebate, com que fez pecar a Israel; não se apartou deles."
  },
  {
    "i": 9875,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 2,
    "t": "Pelo que a ira do Senhor se acendeu contra Israel, e os entregou na mão de Hazael, rei da Síria, e na mão de Ben-Hadade, filho de Hazael, todos aqueles dias."
  },
  {
    "i": 9876,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 3,
    "t": "Jeoacaz, porém, suplicou ao Senhor, e o Senhor o ouviu; porque viu a opressão de Israel, como o rei da Síria os oprimia."
  },
  {
    "i": 9877,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 4,
    "t": "(Então o Senhor deu a Israel um libertador, e eles saíram de debaixo da mão dos sírios; e os filhos de Israel habitaram nas suas tendas, como dantes."
  },
  {
    "i": 9878,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 5,
    "t": "Porém, não se apartaram dos pecados da casa de Jeroboão, com que este fez pecar a Israel; antes andaram neles; e também o bosque ficou em Samaria.)"
  },
  {
    "i": 9879,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 6,
    "t": "Porque a Jeoacaz não ficou do exército senão cinquenta cavaleiros, e dez carros, e dez mil homens de pé; porque o rei da Síria os tinha destruído, e os tinha feito como o pó na debulha."
  },
  {
    "i": 9880,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 7,
    "t": "O restante, pois, dos atos de Jeoacaz, e tudo quanto fez, e o seu poder, porventura não está escrito no livro das crônicas dos reis de Israel?"
  },
  {
    "i": 9880,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 8,
    "t": "9 E Joacaz descansou com seus pais, e o sepultaram em Samaria; e Joás, seu filho, reinou em seu lugar."
  },
  {
    "i": 9881,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 9,
    "t": "10 No trigésimo sétimo ano de Joás, rei de Judá, Joás, filho de Joacaz, começou a reinar sobre Israel, em Samaria, e reinou dezesseis anos."
  },
  {
    "i": 9882,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 10,
    "t": "11 E fez o que era mau aos olhos do Senhor; não se apartou de nenhum dos pecados de Jeroboão, filho de Nebate, com que fez pecar a Israel; antes andou neles."
  },
  {
    "i": 9883,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 11,
    "t": "12 O restante, pois, dos atos de Joás, e tudo quanto fez, e o seu poder, com que pelejou contra Amazias, rei de Judá, porventura não está escrito no livro das crônicas dos reis de Israel?"
  },
  {
    "i": 9884,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 12,
    "t": "13 E Joás descansou com seus pais; e Jeroboão se assentou no seu trono; e Joás foi sepultado em Samaria, junto aos reis de Israel."
  },
  {
    "i": 9885,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 13,
    "t": "14 Eliseu, pois, estava doente da enfermidade de que morreu; e Joás, rei de Israel, desceu a ele, e chorou sobre o seu rosto, e disse: Meu pai, meu pai, o carro de Israel, e os seus cavaleiros!"
  },
  {
    "i": 9886,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 14,
    "t": "15 E Eliseu lhe disse: Toma um arco e flechas. E ele tomou um arco e flechas."
  },
  {
    "i": 9887,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 15,
    "t": "16 Então disse ao rei de Israel: Põe a tua mão sobre o arco. E pôs ali a sua mão; e Eliseu pôs as suas mãos sobre as mãos do rei."
  },
  {
    "i": 9888,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 16,
    "t": "17 E disse: Abre a janela para o oriente. E abriu-a. Então disse Eliseu: Atira. E atirou. E disse: A flecha do livramento do Senhor é a flecha do livramento contra os sírios; porque ferirás os sírios em Afeque, até os consumir."
  },
  {
    "i": 9889,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 17,
    "t": "18 Disse mais: Toma as flechas. E ele as tomou. Então disse ao rei de Israel: Fere a terra. E feriu-a três vezes, e cessou."
  },
  {
    "i": 9890,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 18,
    "t": "19 Então o homem de Deus se indignou muito contra ele, e disse: Cinco ou seis vezes a deverias ter ferido; então terias ferido os sírios até os consumir; porém agora só três vezes ferirás os sírios."
  },
  {
    "i": 9891,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 19,
    "t": "20 Depois morreu Eliseu, e o sepultaram. Ora, as tropas dos moabitas invadiam a terra, à entrada do ano."
  },
  {
    "i": 9892,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 20,
    "t": "21 E sucedeu que, enterrando eles um homem, eis que viram uma destas tropas, e lançaram o homem na sepultura de Eliseu; e, caindo o corpo na sepultura, e tocando os ossos de Eliseu, reviveu o homem, e se levantou sobre os seus pés."
  },
  {
    "i": 9893,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 21,
    "t": "22 Ora, Hazael, rei da Síria, tinha oprimido a Israel, todos os dias de Joacaz."
  },
  {
    "i": 9894,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 22,
    "t": "23 Porém o Senhor se compadeceu deles, e se moveu à misericórdia para com eles, e atentou para eles por causa da sua aliança com Abraão, Isaque, e Jacó; e não os quis destruir, nem os lançou ainda de diante da sua face."
  },
  {
    "i": 9895,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 23,
    "t": "24 E Hazael, rei da Síria, morreu; e Ben-Hadade, seu filho, reinou em seu lugar."
  },
  {
    "i": 9896,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 24,
    "t": "25 Então Joás, filho de Joacaz, tornou a tomar das mãos de Ben-Hadade, filho de Hazael, as cidades que este havia tomado das mãos de Joacaz, seu pai, na guerra; três vezes Joás o feriu, e recuperou as cidades de Israel."
  },
  {
    "i": 9897,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 25,
    "t": "1 No segundo ano de Joás, filho de Joacaz, rei de Israel, começou a reinar Amazias, filho de Joás, rei de Judá."
  },
  {
    "i": 9898,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 1,
    "t": "2 Tinha vinte e cinco anos quando começou a reinar, e vinte e nove anos reinou em Jerusalém; e era o nome de sua mãe Joadã, de Jerusalém."
  },
  {
    "i": 9899,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 2,
    "t": "3 E fez o que era reto aos olhos do Senhor, ainda que não como Davi, seu pai; fez conforme tudo o que fizera Joás, seu pai."
  }
]
