[
  {
    "i": 12900,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 9,
    "t": "Da sprach sein Weib zu ihm: Hältst du noch fest an deiner Frommheit? Sage Gott ab und stirb!"
  },
  {
    "i": 12901,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 10,
    "t": "Er aber sprach zu ihr: Du redest, wie eine Närrin redet. Haben wir Gutes empfangen von Gott und sollten das Böse nicht auch annehmen? In alledem sündigte Hiob nicht mit seinen Lippen."
  },
  {
    "i": 12902,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 11,
    "t": "Als aber die drei Freunde Hiobs all das Unglück hörten, das über ihn gekommen war, kamen sie, ein jeder aus seinem Ort, nämlich Eliphas von Teman, Bildad von Schuach und Zophar von Naama, und wurden eins, hinzugehen, ihn zu beklagen und zu trösten."
  },
  {
    "i": 12903,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 12,
    "t": "Und als sie von ferne ihre Augen aufhoben, erkannten sie ihn nicht und erhoben ihre Stimme und weinten, und ein jeder zerriss sein Kleid und warf Staub gen Himmel auf sein Haupt."
  },
  {
    "i": 12904,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 13,
    "t": "Und sie saßen mit ihm auf der Erde sieben Tage und sieben Nächte und redeten kein Wort zu ihm; denn sie sahen, dass sein Schmerz sehr groß war."
  },
  {
    "i": 12905,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 1,
    "t": "Danach tat Hiob seinen Mund auf und verfluchte seinen Tag."
  },
  {
    "i": 12906,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 2,
    "t": "Und Hiob hob an und sprach:"
  },
  {
    "i": 12907,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 3,
    "t": "Der Tag gehe verloren, an dem ich geboren bin, und die Nacht, in der es hieß: Ein Mann ist empfangen!"
  },
  {
    "i": 12908,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 4,
    "t": "Dieser Tag sei Finsternis, Gott von oben frage nicht nach ihm, und kein Licht scheine über ihn!"
  },
  {
    "i": 12909,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 5,
    "t": "Finsternis und Todesschatten fordern ihn, Wolken lagern sich auf ihn, und was den Tag verfinstert, schrecke ihn!"
  },
  {
    "i": 12910,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 6,
    "t": "Jene Nacht raffe die Dunkelheit hinweg, sie freue sich nicht unter den Tagen des Jahres, sie komme nicht in die Zahl der Monde!"
  },
  {
    "i": 12911,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 7,
    "t": "Siehe, jene Nacht sei unfruchtbar, kein Jauchzen komme in sie!"
  },
  {
    "i": 12912,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 8,
    "t": "Die ihn verfluchen, sollen ihn verfluchen, die kundig sind, den Leviathan aufzuwecken!"
  },
  {
    "i": 12913,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 9,
    "t": "Die Sterne seiner Dämmerung sollen finster werden; er harre aufs Licht, aber es komme nicht, und er schaue nicht die Wimpern der Morgenröte!"
  },
  {
    "i": 12914,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 10,
    "t": "Weil er nicht verschloss die Türen meines Mutterleibes und verbarg nicht vor meinen Augen das Elend!"
  },
  {
    "i": 12915,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 11,
    "t": "Warum bin ich nicht gestorben vom Mutterschoß an? Warum bin ich nicht umgekommen, als ich aus dem Mutterleib kam?"
  },
  {
    "i": 12916,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 12,
    "t": "Warum kamen Knie mir zuvor, und warum Brüste, dass ich saugte?"
  },
  {
    "i": 12917,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 13,
    "t": "Denn nun läge ich da und wäre still, ich würde schlafen und hätte Ruhe,"
  },
  {
    "i": 12918,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 14,
    "t": "mit Königen und Räten der Erde, die sich Trümmerstätten erbauten,"
  },
  {
    "i": 12919,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 15,
    "t": "oder mit Fürsten, die Gold hatten und ihre Häuser mit Silber füllten."
  },
  {
    "i": 12920,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 16,
    "t": "Oder ich wäre wie eine unzeitige Fehlgeburt, die verborgen ist, wie Kindlein, die das Licht nicht gesehen haben."
  },
  {
    "i": 12921,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 17,
    "t": "Dort ruhen die Gottlosen von ihrem Getümmel, und dort ruhen, die müde sind an Kraft."
  },
  {
    "i": 12922,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 18,
    "t": "Die Gefangenen sind dort miteinander in Frieden, sie hören nicht die Stimme des Treibers."
  },
  {
    "i": 12923,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 19,
    "t": "Klein und Groß ist dort, und der Knecht ist frei von seinem Herrn."
  },
  {
    "i": 12924,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 20,
    "t": "Warum gibt er dem Mühseligen das Licht und das Leben denen, die betrübt sind im Herzen,"
  },
  {
    "i": 12925,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 21,
    "t": "die auf den Tod harren, und er kommt nicht, und die ihn mehr suchen als verborgene Schätze,"
  },
  {
    "i": 12926,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 22,
    "t": "die sich freuen, wenn sie ein Grab finden, und frohlocken, wenn sie zum Grabe gelangen?"
  },
  {
    "i": 12927,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 23,
    "t": "Warum gibt er dem Mann den Weg, der verborgen ist, und den Gott ringsum vermauert hat?"
  },
  {
    "i": 12928,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 24,
    "t": "Denn mein Seufzen kommt vor meinem Brot, und mein Heulen quillt hervor wie Wasser."
  },
  {
    "i": 12929,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 25,
    "t": "Denn was ich gefürchtet, das ist über mich gekommen, und wovor mir graute, hat mich getroffen."
  },
  {
    "i": 12930,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 26,
    "t": "Ich habe keinen Frieden, keine Ruhe, keine Stille, sondern Ungestüm."
  },
  {
    "i": 12931,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 1,
    "t": "Da antwortete Eliphas von Teman und sprach:"
  },
  {
    "i": 12932,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 2,
    "t": "Wird man ein Wort zu dir wagen, so wirst du es übelnehmen? Doch wer kann sich des Redens enthalten?"
  },
  {
    "i": 12933,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 3,
    "t": "Siehe, du hast viele belehrt, und die müden Hände hast du gestärkt,"
  },
  {
    "i": 12934,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 4,
    "t": "und deine Worte haben den Aufrichtigen aufgerichtet, und die knickenden Knie hast du befestigt."
  },
  {
    "i": 12935,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 5,
    "t": "Nun aber kommt es über dich, so wirst du ungeduldig; es rührt dich an, so bist du bestürzt."
  },
  {
    "i": 12936,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 6,
    "t": "Ist nicht deine Gottesfurcht deine Zuversicht, die Lauterkeit deines Wandels deine Hoffnung?"
  },
  {
    "i": 12937,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 7,
    "t": "Gedenke doch, wer ist unschuldig umgekommen, oder wo sind die Rechtschaffenen vertilgt worden?"
  },
  {
    "i": 12938,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 8,
    "t": "Wie ich gesehen habe: Die da pflügen, was böse ist, und säen Mühsal, die ernten es auch."
  },
  {
    "i": 12939,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 9,
    "t": "Vom Hauch Gottes kommen sie um, und vom Odem seines Zorns werden sie vertilgt."
  },
  {
    "i": 12940,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 10,
    "t": "Das Brüllen des Löwen und die Stimme des Bären und die Zähne der jungen Löwen werden zerbrochen."
  },
  {
    "i": 12941,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 11,
    "t": "Der Löwe kommt um vor Mangel an Raub, und die Jungen der Löwin werden zerstreut."
  },
  {
    "i": 12942,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 12,
    "t": "Ein Wort ist mir heimlich gebracht worden, und mein Ohr hat ein Geringes davon vernommen."
  },
  {
    "i": 12943,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 13,
    "t": "In Gedanken aus nächtlichen Gesichten, wenn tiefer Schlaf auf die Menschen fällt,"
  },
  {
    "i": 12944,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 14,
    "t": "kam Furcht über mich und Zittern, und alle meine Gebeine erschraken."
  },
  {
    "i": 12945,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 15,
    "t": "Und ein Hauch fuhr an meinem Angesicht vorüber, und die Haare meines Fleisches sträubten sich."
  },
  {
    "i": 12946,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 16,
    "t": "Es stand da, ich kannte sein Aussehen nicht; eine Gestalt war vor meinen Augen, Stille, und ich hörte eine Stimme:"
  },
  {
    "i": 12947,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 17,
    "t": "Sollte ein Mensch gerechter sein als Gott? Sollte ein Mann reiner sein als sein Schöpfer?"
  },
  {
    "i": 12948,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 18,
    "t": "Siehe, seinen Knechten traut er nicht, und an seinen Engeln findet er Torheit,"
  },
  {
    "i": 12949,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 19,
    "t": "wie viel mehr denen, die in Häusern aus Lehm wohnen, deren Grund im Staub ist; sie werden zerstoßen wie eine Motte."
  },
  {
    "i": 12950,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 20,
    "t": "Zwischen Morgen und Abend werden sie zerschlagen; sie kommen ewiglich um, ohne dass jemand darauf achtet."
  },
  {
    "i": 12951,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 21,
    "t": "Wird ihre Zeltleine nicht von ihnen weggerissen, so sterben sie doch, und das ohne Weisheit."
  },
  {
    "i": 12952,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 1,
    "t": "Rufe doch! Wird dir jemand antworten? Und zu wem von den Heiligen willst du dich wenden?"
  },
  {
    "i": 12953,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 2,
    "t": "Denn den Toren tötet der Zorn, und den Unverständigen bringt der Neid um."
  },
  {
    "i": 12954,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 3,
    "t": "Ich habe gesehen, dass ein Tor Wurzel schlug; aber plötzlich habe ich sein Haus verflucht."
  },
  {
    "i": 12955,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 4,
    "t": "Seine Kinder sind fern vom Heil, und sie werden zerschlagen im Tor, und niemand ist da, der sie errettet."
  },
  {
    "i": 12956,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 5,
    "t": "Was er erntet, das fressen die Hungernden, und er nimmt es auch aus den Dornen, und die Dürstenden schmachten nach seinem Gut."
  },
  {
    "i": 12957,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 6,
    "t": "Denn nicht geht das Unglück aus dem Staub hervor, und nicht wächst die Mühsal aus der Erde."
  },
  {
    "i": 12958,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 7,
    "t": "Sondern der Mensch wird zur Mühsal geboren, wie die Funken aufwärts fliegen."
  },
  {
    "i": 12959,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 8,
    "t": "Ich aber würde Gott suchen und vor Gott meine Sache vorbringen,"
  },
  {
    "i": 12960,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 9,
    "t": "der große und unerforschliche Dinge tut und unzählige Wunder,"
  },
  {
    "i": 12961,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 10,
    "t": "der Regen gibt auf die Erde und Wasser sendet auf die Felder,"
  },
  {
    "i": 12962,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 11,
    "t": "damit er die Niedrigen erhöht und die Trauernden emporhebt zu hohem Heil,"
  },
  {
    "i": 12963,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 12,
    "t": "der die Anschläge der Listigen vereitelt, dass ihre Hände nichts Rechtes ausrichten können."
  },
  {
    "i": 12964,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 13,
    "t": "Er fängt die Weisen in ihrer Klugheit, und der Rat der Schalkhaften wird dahin gebracht."
  },
  {
    "i": 12965,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 14,
    "t": "Am Tage stoßen sie auf Finsternis und tappen am Mittag wie in der Nacht."
  },
  {
    "i": 12966,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 15,
    "t": "So rettet er den Armen vor ihrem Munde und den Dürftigen vor der Faust des Mächtigen."
  },
  {
    "i": 12967,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 16,
    "t": "So hat der Geringe Hoffnung, und das Unrecht muss seinen Mund zuhalten."
  },
  {
    "i": 12968,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 17,
    "t": "Siehe, selig ist der Mensch, den Gott zurechtweist; darum verwirf die Zucht des Allmächtigen nicht!"
  },
  {
    "i": 12969,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 18,
    "t": "Denn er schlägt Wunden und verbindet sie auch wieder; er zerschmettert und seine Hand heilt."
  },
  {
    "i": 12970,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 19,
    "t": "In sechs Trübsalen wird er dich erretten, und in sieben wird dich keine Plage anrühren."
  },
  {
    "i": 12971,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 20,
    "t": "In Hungersnot wird er dich vom Tode erlösen und im Krieg von der Gewalt des Schwertes."
  },
  {
    "i": 12972,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 21,
    "t": "Vor der Geißel der Zunge bist du geborgen, und du brauchst dich vor der Verwüstung nicht zu fürchten, wenn sie kommt."
  },
  {
    "i": 12973,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 22,
    "t": "Der Verwüstung und Hungersnot wirst du spotten und die Tiere der Erde nicht fürchten."
  },
  {
    "i": 12974,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 23,
    "t": "Denn du wirst einen Bund haben mit den Steinen des Feldes, und die Tiere des Feldes werden Frieden mit dir halten."
  },
  {
    "i": 12975,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 24,
    "t": "Und du wirst erfahren, dass dein Zelt in Frieden steht, und wirst deine Weide besichtigen und nichts vermissen."
  },
  {
    "i": 12976,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 25,
    "t": "Und du wirst erfahren, dass dein Same zahlreich ist, und deine Nachkommen wie das Kraut auf Erden."
  },
  {
    "i": 12977,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 26,
    "t": "Du wirst in hohem Alter ins Grab fahren, wie man die Garben zu ihrer Zeit einfährt."
  },
  {
    "i": 12978,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 27,
    "t": "Siehe, das haben wir erforscht; es ist so. Vernimm es und nimm es zu Herzen!"
  },
  {
    "i": 12979,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 1,
    "t": "Da antwortete Hiob und sprach:"
  },
  {
    "i": 12980,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 2,
    "t": "Ach, dass doch mein Leid gewogen würde und all mein Unglück miteinander auf der Waage läge!"
  },
  {
    "i": 12981,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 3,
    "t": "Denn es ist schwerer als der Sand am Meer; darum sind meine Worte ungestüm."
  },
  {
    "i": 12982,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 4,
    "t": "Denn die Pfeile des Allmächtigen stecken in mir, mein Geist trinkt ihr Gift, und die Schrecken Gottes stehen mir gegenüber."
  },
  {
    "i": 12983,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 5,
    "t": "Schreit wohl ein Wildesel bei grünem Gras, oder brüllt ein Ochse bei seinem Futter?"
  },
  {
    "i": 12984,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 6,
    "t": "Kann man denn Fade ohne Salz essen, oder ist Geschmack im Eiweiß?"
  },
  {
    "i": 12985,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 7,
    "t": "Was meine Seele sich weigert anzurühren, das ist mir zur Speise geworden."
  },
  {
    "i": 12986,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 8,
    "t": "Ach, dass doch meine Bitte erfüllt würde und Gott mir gewährte, was ich erwarte!"
  },
  {
    "i": 12987,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 9,
    "t": "So würde es Gott gefallen, mich zu zermalmen, er würde seine Hand ausstrecken und mich abschneiden!"
  },
  {
    "i": 12988,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 10,
    "t": "So hätte ich wenigstens diesen Trost und würde jubeln trotz meiner unbarmherzigen Schmerzen, dass ich die Worte des Heiligen nicht verleugnet habe."
  },
  {
    "i": 12989,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 11,
    "t": "Welche Kraft habe ich denn, dass ich noch ausharren könnte? Und welches Ziel, dass ich meine Seele noch gedulden sollte?"
  },
  {
    "i": 12990,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 12,
    "t": "Ist meine Kraft wie die von Steinen, oder ist mein Fleisch von Erz?"
  },
  {
    "i": 12991,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 13,
    "t": "Ist denn keine Hilfe mehr in mir, und ist die Rettung von mir gewichen?"
  },
  {
    "i": 12992,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 14,
    "t": "Wer seinem Nächsten die Barmherzigkeit versagt, der verlässt die Furcht des Allmächtigen."
  },
  {
    "i": 12993,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 15,
    "t": "Meine Brüder sind trügerisch wie ein Bach, wie das Bett vorüberfließender Bäche,"
  },
  {
    "i": 12994,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 16,
    "t": "die trübe sind vom Eis, über denen der Schnee sich verbirgt,"
  },
  {
    "i": 12995,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 17,
    "t": "die zur Zeit der Hitze verschwinden, von ihrem Platz verdunsten sie in der Glut."
  },
  {
    "i": 12996,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 18,
    "t": "Die Karawanen verlassen ihren Weg, ziehen in die Wüste, wo sie zugrunde gehen."
  },
  {
    "i": 12997,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 19,
    "t": "Die Karawanen von Tema schauen danach aus, die Züge von Saba hoffen darauf."
  },
  {
    "i": 12998,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 20,
    "t": "Sie werden zuschanden, weil sie darauf vertrauten; sie kommen dahin und werden enttäuscht."
  },
  {
    "i": 12999,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 21,
    "t": "So seid nun auch ihr für mich; ihr seht mein Elend und entsetzt euch."
  }
]
