[
  {
    "i": 11200,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 4,
    "t": "Ali David je bio prenio Kovčeg Božji iz Kirjat-Jearima na mjesto koje mu je pripravio, jer mu je razapéo šator u Jeruzalemu."
  },
  {
    "i": 11201,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 5,
    "t": "Brončani žrtvenik, kojega je načinio Besalel, sin Urijev, sin Hurov, bio je ondje pred Šatorom Jahvinim, gdje su ga Salomon i zbor dolazili pitati."
  },
  {
    "i": 11202,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 6,
    "t": "Ondje je Salomon, pred licem Božjim, stupio na brončani žrtvenik koji je bio uz Šator sastanka, i prinio na njemu tisuću paljenica."
  },
  {
    "i": 11203,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 7,
    "t": "One iste noći ukaza se Bog Salomonu i reče mu: \"Išti što da ti dam.\""
  },
  {
    "i": 11204,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 8,
    "t": "Salomon odgovori Bogu: \"Iskazao si veliku milost Davidu, ocu mojemu, i postavio si me kraljem namjesto njega."
  },
  {
    "i": 11205,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 9,
    "t": "Jahve Bože, ispuni sada obećanje svoje koje si dao Davidu, ocu mojemu, jer si me postavio kraljem nad narodom brojnim kao prašina na zemlji."
  },
  {
    "i": 11206,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 10,
    "t": "Daj mi, dakle, sada mudrost i znanje da upravljam ovim narodom, jer tko bi mogao suditi narodu tvojemu tako velikomu?\""
  },
  {
    "i": 11207,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 11,
    "t": "Bog reče Salomonu: \"Budući da ti je to u srcu, i nisi iskao bogatstvo, ni blago, ni slavu, ni život neprijatelja svojih, i nisi iskao duga vijeka, nego si iskao mudrost i znanje da sudiš narodu mojemu nad kojim sam te postavio kraljem,"
  },
  {
    "i": 11208,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 12,
    "t": "dana ti je mudrost i znanje, a dat ću ti bogatstvo, blago i slavu, čega nije imao nijedan kralj prije tebe, niti će ga imati koji poslije tebe dođe.\""
  },
  {
    "i": 11209,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 13,
    "t": "Tada se Salomon vrati u Jeruzalem s Uzvišice u Gibeonu, ispred Šatora sastanka, i kraljevaše nad Izraelom."
  },
  {
    "i": 11210,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 14,
    "t": "Nakupi Salomon bojnih kola i konja, tako da je imao tisuću i četiri stotine bojnih kola i dvanaest tisuća konja, i razmjesti ih po gradovima za bojna kola i kod kralja u Jeruzalemu."
  },
  {
    "i": 11211,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 15,
    "t": "I učini kralj da je srebro i zlato u Jeruzalemu kao kamenje, a cedrovo drvo kao smokve u Šefeli."
  },
  {
    "i": 11212,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 16,
    "t": "Konje su Salomonovi dovodili iz Misra i iz Kue; kraljevi trgovci primahu ih iz Kue za određenu cijenu."
  },
  {
    "i": 11213,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 17,
    "t": "Dovozili su i bojna kola iz Egipta: za šest stotina srebrnika po bojnim kolima, a za sto i pedeset po konju; tako su ih izvozili svim hetitskim kraljevima i aramejskim kraljevima."
  },
  {
    "i": 11214,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 18,
    "t": "Salomon odluči sagraditi Dom imenu Jahvinu i dom za svoje kraljevstvo."
  },
  {
    "i": 11215,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 1,
    "t": "I izabra sedamdeset tisuća ljudi za nošenje, osamdeset tisuća za tesanje kamena po gorama i tri tisuće i šest stotina nadzornika nad njima."
  },
  {
    "i": 11216,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 2,
    "t": "Potom Salomon poruči Hiramu, kralju tirskomu: \"Učini mi kao što si učinio ocu mojemu Davidu i poslao mu cedrova drva da sebi sagradi kuću za stanovanje."
  },
  {
    "i": 11217,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 3,
    "t": "Evo, ja ću sagraditi Dom imenu Jahve, Boga svojega, da ga posvetim, da pred njim kadim miomirisnim kadom, da neprestano stavljam kruhove, da prinosim paljenice jutrom i večerom, subotom, mlađacima i blagdanima Jahve, Boga našega. To je vječna obaveza Izraelu."
  },
  {
    "i": 11218,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 4,
    "t": "Dom koji gradim velik je, jer je Bog naš veći od svih bogova."
  },
  {
    "i": 11219,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 5,
    "t": "A tko je sposoban sagraditi mu Dom kad ga ni nebesa, ni nebesa nad nebesima ne mogu obuhvatiti? Tko sam ja da mu gradim Dom, osim da pred njim kadim?"
  },
  {
    "i": 11220,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 6,
    "t": "Zato mi sada pošalji čovjeka vješta da obrađuje zlato, srebro, broncu, željezo, grimiz, karmezin i ljubičasto tkanje, i da umije rezbariti, da radi s vještim ljudima koji su kod mene u Judeji i u Jeruzalemu, koje je pribavio David, otac moj."
  },
  {
    "i": 11221,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 7,
    "t": "Pošalji mi drva cedrova, smrekova i algumovih s Libanona, jer znam da su tvoje sluge vješte sječi libanonskih drva. Moje će sluge raditi s tvojima."
  },
  {
    "i": 11222,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 8,
    "t": "Neka mi pripravi drva u velikoj količini, jer Dom koji ja gradim bit će velik i divan."
  },
  {
    "i": 11223,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 9,
    "t": "Evo, dat ću tvojim drvosječama, koji će sjeći drva, dvadeset tisuća kora pšenice, dvadeset tisuća kora ječma, dvadeset tisuća bata vina i dvadeset tisuća bata ulja za uzdržavanje tvojih slugu.\""
  },
  {
    "i": 11224,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 10,
    "t": "Tada Hiram, kralj tirski, odgovori pismom koje je poslao Salomonu: \"Zato što ljubi svoj narod, Jahve te je postavio kraljem nad njim.\""
  },
  {
    "i": 11225,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 11,
    "t": "Zatim doda: \"Blagoslovljen bio Jahve, Bog Izraelov, koji je stvorio nebo i zemlju, jer je dao kralju Davidu mudra sina, obdarena razumom i umom, koji će sagraditi Dom Jahvi i dom za svoje kraljevstvo."
  },
  {
    "i": 11226,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 12,
    "t": "Šaljem ti, dakle, čovjeka vješta i umješna, Huram-Abija,"
  },
  {
    "i": 11227,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 13,
    "t": "sina Danove kćeri, kojemu je otac Tiranin. On umije raditi sa zlatom, srebrom, broncom, željezom, kamenom i drvetom, s grimizom, ljubičastim tkanjem, lanenim platnom i karmezinom, umije rezbariti i smišljati sve što se na njega stavi. Neka radi s tvojim vještim ljudima i s vještim ljudima gospodara tvojega Davida, oca tvojega."
  },
  {
    "i": 11228,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 14,
    "t": "Sada, dakle, neka gospodar moj pošalje svojim slugama pšenicu, ječam, ulje i vino, kako je rekao."
  },
  {
    "i": 11229,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 15,
    "t": "A mi ćemo posjeći drva na Libanonu koliko ti bude potrebno i dovest ćemo ih u splavima po moru u Jafu, a ti ih odatle odvezi u Jeruzalem.\""
  },
  {
    "i": 11230,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 16,
    "t": "Salomon popisa sve strance koji su bili u zemlji Izraelovoj, poslije popisa koji je učinio David, otac njegov, i nađe ih se sto pedeset i tri tisuće i šest stotina."
  },
  {
    "i": 11231,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 17,
    "t": "Od njih izabra sedamdeset tisuća za nošenje, osamdeset tisuća za tesanje kamena po gorama i tri tisuće i šest stotina nadzornika da tjeraju narod na rad."
  },
  {
    "i": 11232,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 1,
    "t": "Tada Salomon poče graditi Dom Jahvin u Jeruzalemu, na brdu Moriji, gdje se Jahve bio ukazao Davidu, ocu njegovu, na mjestu što ga je David bio pripravio, na gumnu Ornana Jebusejca."
  },
  {
    "i": 11233,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 2,
    "t": "Poče graditi drugoga mjeseca, četvrte godine svoga kraljevanja."
  },
  {
    "i": 11234,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 3,
    "t": "Ovo je temelj što ga je Salomon postavio za gradnju Doma Božjega: duljina šezdeset lakata, po staroj mjeri, širina dvadeset lakata."
  },
  {
    "i": 11235,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 4,
    "t": "Trijem sprijeda bijaše dugačak dvadeset lakata, prema širini Doma; a visok sto dvadeset lakata. I obloži ga iznutra čistim zlatom."
  },
  {
    "i": 11236,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 5,
    "t": "Veliku dvoranu obloži jelovim drvetom, obloži je čistim zlatom, i u njoj nacrta palme i lance."
  },
  {
    "i": 11237,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 6,
    "t": "I ukrasi dvoranu dragim kamenjem za ukras; a zlato bijaše zlato iz Parvajima."
  },
  {
    "i": 11238,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 7,
    "t": "Obloži zlatom dvoranu, grede, pragove, zidove i vrata, i ureza kerubine po zidovima."
  },
  {
    "i": 11239,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 8,
    "t": "Načini i dvoranu Svetinje nad svetinjama: duljina joj bijaše dvadeset lakata, prema širini Doma, a širina dvadeset lakata. Obloži je čistim zlatom, za šest stotina talenata,"
  },
  {
    "i": 11240,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 9,
    "t": "a težina zlatnih čavala bijaše pedeset šekela. Obloži zlatom i gornje sobe."
  },
  {
    "i": 11241,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 10,
    "t": "U dvorani Svetinje nad svetinjama načini dva kerubina, likarska djela, i obloži ih zlatom."
  },
  {
    "i": 11242,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 11,
    "t": "Krila kerubina bijahu duga dvadeset lakata: jedno krilo, dugo pet lakata, dodirivaše zid dvorane, a drugo krilo, dugo pet lakata, dodirivaše krilo drugoga kerubina."
  },
  {
    "i": 11243,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 12,
    "t": "Tako i krilo drugoga kerubina, dugo pet lakata, dodirivaše zid dvorane, a drugo krilo, dugo pet lakata, spajalo se s krilom prvoga kerubina."
  },
  {
    "i": 11244,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 13,
    "t": "Tako da krila tih kerubina bijahu raširena na dvadeset lakata. Kerubini stajahu uspravno, okrenuti prema dvorani."
  },
  {
    "i": 11245,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 14,
    "t": "Načini zavjesu od ljubičastog, grimiznog i karmezin tkanja i od lana, i na njoj izveze kerubine."
  },
  {
    "i": 11246,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 15,
    "t": "Pred Domom načini dva stupa, visoka trideset i pet lakata; a glava na svakom bijaše visoka pet lakata."
  },
  {
    "i": 11247,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 16,
    "t": "Načini lance u Svetinji nad svetinjama i stavi ih na vrh stupova; načini stotinu mogranja i stavi ih u lance."
  },
  {
    "i": 11248,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 17,
    "t": "Postavi stupove pred Hekalom, jedan s desne strane, drugi s lijeve; i nazva onaj s desne strane Jakin, a onaj s lijeve strane Boaz."
  },
  {
    "i": 11249,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 1,
    "t": "Načini i brončani žrtvenik, dugačak dvadeset lakata, širok dvadeset lakata i visok deset lakata."
  },
  {
    "i": 11250,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 2,
    "t": "Potom načini more, saliveno, deset lakata od ruba do ruba, okruglo, visoko pet lakata; a opseg mu bijaše trideset lakata."
  },
  {
    "i": 11251,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 3,
    "t": "Ispod mora, unaokolo, bijahu likovi volova, po deset na lakat, i opasivahu more unaokolo. Dva reda volova bijahu salivena s njim, u jednome komadu."
  },
  {
    "i": 11252,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 4,
    "t": "More je stajalo na dvanaest volova: tri bijahu okrenuta na sjever, tri bijahu okrenuta na zapad, tri bijahu okrenuta na jug i tri bijahu okrenuta na istok; a more se dizalo nad njima, i svi stražnji dijelovi njihovi bijahu okrenuti unutra."
  },
  {
    "i": 11253,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 5,
    "t": "Debljina mu bijaše jedan dlan, a rub mu bijaše kao rub čaše, kao rascvali ljiljan. More primi tri tisuće bata."
  },
  {
    "i": 11254,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 6,
    "t": "Napravi i deset umivaonika i postavi pet s desne strane i pet s lijeve, da u njima peru ono što je pripadalo paljenici; a more bijaše za svećenike da se u njemu umivaju."
  },
  {
    "i": 11255,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 7,
    "t": "Napravi deset zlatnih svijećnjaka prema propisu i stavi ih u Hekal, pet s desne strane i pet s lijeve."
  },
  {
    "i": 11256,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 8,
    "t": "Napravi i deset stolova i postavi ih u Hekal, pet s desne strane i pet s lijeve. I stotinu zlatnih kotlića."
  },
  {
    "i": 11257,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 9,
    "t": "Napravi i svećenički trijem i veliko predvorje s vratima, i obloži vrata broncom."
  },
  {
    "i": 11258,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 10,
    "t": "A more postavi s desne strane, prema jugoistoku."
  },
  {
    "i": 11259,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 11,
    "t": "Huram napravi i lonce, lopate i kotliće. Tako je Huram završio djelo što ga je obavljao za kralja Salomona u Domu Božjem:"
  },
  {
    "i": 11260,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 12,
    "t": "Dva stupa, s glavama na vrhu; dva vijenca da pokriju dvije glave stupova na vrhu;"
  },
  {
    "i": 11261,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 13,
    "t": "Četiristo mogranja za dva vijenca: dva reda mogranja za svaki vijenac da pokriju dvije glave stupova;"
  },
  {
    "i": 11262,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 14,
    "t": "Deset podnožja i deset umivaonika na podnožjima;"
  },
  {
    "i": 11263,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 15,
    "t": "Jedno more i dvanaest volova pod njim;"
  },
  {
    "i": 11264,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 16,
    "t": "Lonce, lopate i vilice, i sav pribor njihov, napravi Huram-Abi od polirane bronce za kralja Salomona, za Dom Jahvin."
  },
  {
    "i": 11265,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 17,
    "t": "Kralj ih salije u Jordanskoj dolini, u glinenu tlu, između Sukota i Cerede."
  },
  {
    "i": 11266,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 18,
    "t": "Tako Salomon napravi sav taj pribor u velikom broju, da se težina bronce nije ni utvrđivala."
  },
  {
    "i": 11267,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 19,
    "t": "Salomon napravi i sav pribor koji je bio za Dom Božji: zlatni žrtvenik i stolove na kojima su bili postavljeni prinosni kruhovi;"
  },
  {
    "i": 11268,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 20,
    "t": "Svijećnjake s njihovim svjetiljkama, da gore prema propisu, pred Debirom, od čistoga zlata;"
  },
  {
    "i": 11269,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 21,
    "t": "Cvijetne ukrase, svjetiljke i usekače od zlata, i to od čistoga zlata;"
  },
  {
    "i": 11270,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 22,
    "t": "Noževe, kotliće, čaše i kadionike od čistoga zlata; vrata Hekala, nutarnja vrata Svetinje nad svetinjama i vrata Doma, od zlata."
  },
  {
    "i": 11271,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 1,
    "t": "Tako je bilo završeno sve djelo što ga je Salomon obavio za Dom Jahvin. Potom Salomon unese sve što je bio posvetio David, otac njegov, srebro, zlato i sav pribor, i stavi u riznicu Doma Božjega."
  },
  {
    "i": 11272,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 2,
    "t": "Tada Salomon sazva u Jeruzalem starješine Izraelove i sve glavare plemena, glavare obitelji sinova Izraelovih, da prenesu Kovčeg saveza Jahvina iz Grada Davidova, to jest sa Siona."
  },
  {
    "i": 11273,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 3,
    "t": "Svi se ljudi Izraelovi sabraše kod kralja na blagdan, u sedmome mjesecu."
  },
  {
    "i": 11274,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 4,
    "t": "Dođoše sve starješine Izraelove i podigoše leviti Kovčeg."
  },
  {
    "i": 11275,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 5,
    "t": "Prenesli su Kovčeg i Šator sastanka i sav sveti pribor što je bio u Šatoru; prenesli su ih svećenici leviti."
  },
  {
    "i": 11276,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 6,
    "t": "Kralj Salomon i sav zbor Izraelov, koji se bijaše okupio oko njega pred Kovčegom, žrtvovahu ovce i goveda u tolikom broju da se nisu mogli ni izbrojiti ni popisati."
  },
  {
    "i": 11277,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 7,
    "t": "Svećenici unesoše Kovčeg saveza Jahvina na njegovo mjesto, u Debir Doma, u Svetinju nad svetinjama, pod krila kerubinova."
  },
  {
    "i": 11278,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 8,
    "t": "Jer kerubini rasprostrješe svoja krila nad mjestom gdje je Kovčeg, i zaklanjahu kerubini Kovčeg i njegove motke odozgo."
  },
  {
    "i": 11279,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 9,
    "t": "Motke bijahu tako dugačke da su im se krajevi vidjeli ispred Svetinje nad svetinjama, ali se izvana nisu mogli vidjeti. I ondje su do dana današnjega."
  },
  {
    "i": 11280,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 10,
    "t": "U Kovčegu nije bilo ništa drugo osim dvije ploče koje je Mojsije bio stavio ondje na Horebu, kada je Jahve sklopio Savez sa sinovima Izraelovim, pošto su izišli iz Egipta."
  },
  {
    "i": 11281,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 11,
    "t": "Kad su svećenici izišli iz Svetišta - jer svi su se svećenici koji su se ondje našli posvetili, ne držeći se redoslijeda svojih redova;"
  },
  {
    "i": 11282,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 12,
    "t": "I svi su pjevači leviti, Asaf, Heman, Jedutun i njihovi sinovi i braća, obučeni u laneno platno, stajali s cimbalima, harfama i citarama s istočne strane žrtvenika, a s njima sto dvadeset svećenika koji su trubili u trube;"
  },
  {
    "i": 11283,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 13,
    "t": "I svi su trubači i pjevači jednodušno hvalili i slavili Jahvu; i podigavši glas sa trubama, cimbalima i glazbalima, hvalili su Jahvu govoreći: \"Jer je dobar, jer je vječna milost njegova!\" - tada Dom, Dom Jahvin, ispuni se oblakom,"
  },
  {
    "i": 11284,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 14,
    "t": "Tako da svećenici nisu mogli stajati i služiti zbog oblaka, jer slava Jahvina ispuni Dom Božji."
  },
  {
    "i": 11285,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 1,
    "t": "Tada reče Salomon: \"Jahve reče da će prebivati u gustoj tami."
  },
  {
    "i": 11286,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 2,
    "t": "Ja sam ti sagradio Dom prebivališta, mjesto da u njemu prebivaš dovijeka.\""
  },
  {
    "i": 11287,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 3,
    "t": "Potom se kralj okrenu i blagoslovi sav zbor Izraelov, dok je sav zbor Izraelov stajao;"
  },
  {
    "i": 11288,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 4,
    "t": "I reče: \"Blagoslovljen bio Jahve, Bog Izraelov, koji je svojom rukom ispunio što je svojim ustima obećao Davidu, ocu mojemu, govoreći:"
  },
  {
    "i": 11289,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 5,
    "t": "Od onoga dana kada sam izveo narod svoj iz zemlje egipatske, nisam izabrao grada ni u jednom plemenu Izraelovu da se u njemu sagradi Dom da u njemu prebiva Ime moje, niti sam izabrao čovjeka da bude vođa narodu mojemu Izraelu;"
  },
  {
    "i": 11290,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 6,
    "t": "Nego sam izabrao Jeruzalem da ondje prebiva Ime moje, i izabrao sam Davida da bude nad narodom mojim Izraelom."
  },
  {
    "i": 11291,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 7,
    "t": "Davidu, ocu mojemu, bijaše u srcu da sagradi Dom imenu Jahve, Boga Izraelova,"
  },
  {
    "i": 11292,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 8,
    "t": "Ali Jahve reče Davidu, ocu mojemu: Ti si imao u srcu da sagradiš Dom imenu mojemu, i dobro si učinio što ti je to bilo u srcu."
  },
  {
    "i": 11293,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 9,
    "t": "Ipak, ti nećeš sagraditi taj Dom, nego sin tvoj koji će poteći iz tvojih bedara, on će sagraditi Dom imenu mojemu."
  },
  {
    "i": 11294,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 10,
    "t": "Jahve je ispunio riječ svoju koju je rekao: ja sam naslijedio oca svojega Davida i sjeo sam na prijestolje Izraelovo, kao što je Jahve rekao, i sagradio sam Dom imenu Jahve, Boga Izraelova,"
  },
  {
    "i": 11295,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 11,
    "t": "I u njemu sam postavio Kovčeg u kojemu je Savez što ga je Jahve sklopio sa sinovima Izraelovim.\""
  },
  {
    "i": 11296,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 12,
    "t": "Potom stade pred žrtvenik Jahvin, pred svim zborom Izraelovim, i podiže ruke svoje."
  },
  {
    "i": 11297,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 13,
    "t": "Jer Salomon bijaše načinio brončano postolje i bio ga postavio usred predvorja: bijaše dugo pet lakata, široko pet lakata i visoko tri lakta. Salomon se uspe na nj, kleknu pred svim zborom Izraelovim, podiže ruke svoje k nebu"
  },
  {
    "i": 11298,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 14,
    "t": "I reče: \"Jahve, Bože Izraelov! Nema Boga kao što si ti, ni na nebu ni na zemlji, koji držiš Savez i milost prema slugama svojim koji hode pred tobom svim srcem svojim;"
  },
  {
    "i": 11299,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 15,
    "t": "Koji si održao sluzi svojemu Davidu, ocu mojemu, što si mu obećao: što si ustima svojim govorio, rukom si svojom izvršio, kao što se danas vidi."
  }
]
