[
  {
    "i": 35300,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 17,
    "t": "Neboť Bůh vložil jim do srdce, aby vykonali jeho úradek, a sjednotili se v tom, že dají svou královskou moc Šelmě, dokud se nenaplní slova Boží."
  },
  {
    "i": 35301,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 18,
    "t": "A ta žena jest veliké město, kteréž má království nad králi země."
  },
  {
    "i": 35302,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 1,
    "t": "Potom jsem viděl jiného anděla sestupujícího s nebe, kterýž měl moc velikou, a země osvícena byla od slávy jeho."
  },
  {
    "i": 35303,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 2,
    "t": "A zkřikl mocným hlasem, řka: „Padl, padl Babylon, město veliké, a učiněn jest příbytkem ďáblů a žalářem všelikého ducha nečistého, a žalářem všelikého ptactva nečistého a ohavného."
  },
  {
    "i": 35304,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 3,
    "t": "Nebo z vína hněvu smilství jeho pili všickni národové, a králové zemští s ním smilnili, a kupci zemští zbohatli z hojnosti rozkoší jeho."
  },
  {
    "i": 35305,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 4,
    "t": "A slyšel jsem jiný hlas s nebe řkoucí: „Vyjděte z něho, lide můj, abyste nebyli účastni hříchů jeho, a abyste z ran jeho nebrali."
  },
  {
    "i": 35306,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 5,
    "t": "Neboť dosáhli hříchové jeho až do nebe, a rozpomenul se Bůh na nepravosti jeho."
  },
  {
    "i": 35307,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 6,
    "t": "Odplaťtež jí, jakož i ona odplatila, a zdvojte jí dvojnásob podle skutků jejích. V poháru, kterýž smísila, smíchejte jí dvojnásob."
  },
  {
    "i": 35308,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 7,
    "t": "Koliko se oslavila a v rozkoších žila, tolikž jí dejte trápení a kvílení. Neboť v srdci svém říká: Sedím jako královna, a vdova nejsem, aniž kvílení uzřím."
  },
  {
    "i": 35309,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 8,
    "t": "Protož v jeden den přijdou na ni rány její, smrt a kvílení a hlad, a ohněm bude spálena. Neboť silný jest Pán Bůh, kterýž ji soudí."
  },
  {
    "i": 35310,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 9,
    "t": "A plakati budou nad ní, a kvíliti pro ni králové zemští, kteříž s ní smilnili a v rozkoších žili, když uzří dým pálení jejího,"
  },
  {
    "i": 35311,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 10,
    "t": "zdaleka stojíce pro strach trápení jejího, řkouce: „Běda, běda, ó město veliké, ó Babylone, město silné, že v jedné hodině přišel soud tvůj!“"
  },
  {
    "i": 35312,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 11,
    "t": "A kupci zemští plakati a kvíliti budou nad ním, že zboží jejich již nikdo nekupuje,"
  },
  {
    "i": 35313,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 12,
    "t": "zboží zlata a stříbra, kamení drahého a perel, kmentu a šarlatu, hedvábí a brunetu, i dřeva vonného všelikého, i nádob slonových všelikých, i nádob dřev převelmi drahých, i mědi i železa i mramoru,"
  },
  {
    "i": 35314,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 13,
    "t": "i skořice a kadidla, mastí a tymiánu, vína a oleje, mouky bělné a pšenice, hovad a ovcí, koní a vozů, i těl a duší lidských..."
  },
  {
    "i": 35315,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 14,
    "t": "A ovoce žádosti duše tvé odešlo od tebe, a vše, což tučného a slavného jest, zahynulo tobě, a již více nenalezneš toho."
  },
  {
    "i": 35316,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 15,
    "t": "Kupci, kteříž z těch věcí zbohatli, zdaleka státi budou pro strach trápení jeho, plakajíce a kvílíce,"
  },
  {
    "i": 35317,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 16,
    "t": "a řkouce: „Běda, běda, město veliké, oblečené v kment a v brunet a v šarlat, a ozdobené zlatem a kamením drahým a perlami,"
  },
  {
    "i": 35318,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 17,
    "t": "že v jedné hodině zpuštěno jest tak veliké bohatství!“ A všickni kormidelníci a všeliký lid plavící se, a lodníci a kteříž na moři dělají, zdaleka stáli,"
  },
  {
    "i": 35319,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 18,
    "t": "a volali, vida dým pálení jeho, řkouce: „Které město podobné jest městu velikému?“"
  },
  {
    "i": 35320,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 19,
    "t": "A házeli prst na hlavy své, a volali, plačíce a kvílíce, řkouce: „Běda, běda, město veliké, jímž zbohatli všickni, kteříž mají lodí na moři, nebo v jedné hodině zpuštěno jest!“"
  },
  {
    "i": 35321,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 20,
    "t": "Veselte se nad ním, nebe, a svatí apoštolé a proroci, neboť Bůh pomstil pomstu vaši na něm."
  },
  {
    "i": 35322,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 21,
    "t": "I zdvihl jeden silný anděl kámen veliký, jako mlýnský, a uvrhl ho do moře, řka: „Tak prudce vrzíno bude město Babylon, to veliké, a nebude nalezeno více."
  },
  {
    "i": 35323,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 22,
    "t": "A hlas harfeníků a zpěváků a pištců a trubačů nebude slyšán více v tobě, a řemeslník všelikého řemesla nebude nalezen více v tobě, a hřmot mlýnský nebude slyšán více v tobě,"
  },
  {
    "i": 35324,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 23,
    "t": "a světlo svíce nebude svítiti více v tobě, a hlas ženicha a nevěsty nebude slyšán více v tobě. Nebo kupci tvoji byli knížata zemští, a čarováním tvým svedeni jsou všickni národové."
  },
  {
    "i": 35325,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 24,
    "t": "A v něm nalezena jest krev proroků a svatých, a všech zmordovaných na zemi."
  },
  {
    "i": 35326,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 1,
    "t": "Potom jsem slyšel hlas veliký zástupu mnohého na nebi řkoucího: „Halelujah! Spasení a sláva i čest i moc Pánu Bohu našemu,"
  },
  {
    "i": 35327,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 2,
    "t": "neboť praví a spravedliví jsou soudové jeho. Neboť soudil tu nevěstku velikou, kteráž kazila zemi smilstvím svým, a pomstil krev služebníků svých z ruky její."
  },
  {
    "i": 35328,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 3,
    "t": "A zase řekli: „Halelujah! A dým její vystupuje na věky věků."
  },
  {
    "i": 35329,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 4,
    "t": "I padli čtyřiadvadceti starci a čtyři zvířata, a klaněli se Bohu sedícímu na trůnu, řkouce: „Amen, Halelujah!“"
  },
  {
    "i": 35330,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 5,
    "t": "I vyšel hlas od trůnu řkoucí: „Chvalte Boha našeho všickni služebníci jeho, a kteříž se ho bojíte, malí i velicí."
  },
  {
    "i": 35331,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 6,
    "t": "I slyšel jsem hlas jako zástupu mnohého, a jako zvuk vod mnohých, a jako zvuk hromů silných, řkoucí: „Halelujah! Nebo panovati bude Pán Bůh náš všemohoucí."
  },
  {
    "i": 35332,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 7,
    "t": "Radujme se a veselme se, a slávu vzdejme jemu. Neboť přišla svadba Beránkova, a manželka jeho připravila se."
  },
  {
    "i": 35333,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 8,
    "t": "I dáno jí jest, aby se oblékla v kment čistý a světlý; nebo kment ten jsou spravedlivé skutky svatých."
  },
  {
    "i": 35334,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 9,
    "t": "I řekl mi: „Piš: Blahoslavení, kteříž k večeři svadby Beránkovy povoláni jsou.“ A řekl mi: „Tatoť slova Boží pravá jsou.“"
  },
  {
    "i": 35335,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 10,
    "t": "I padl jsem před nohy jeho, abych se jemu klaněl. I řekl mi: „Hleď, abys toho nečinil. Nebo jsem služebník spolu s tebou a s bratřími tvými, kteříž mají svědectví Ježíšovo. Bohu se klaň! Nebo svědectví Ježíšovo jest duch proroctví.“"
  },
  {
    "i": 35336,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 11,
    "t": "I viděl jsem nebe otevřené, a aj, kůň bílý, a ten, kterýž seděl na něm, sloul Věrný a Pravý, a v spravedlnosti soudí i bojuje."
  },
  {
    "i": 35337,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 12,
    "t": "Oči jeho jako plamen ohně, a na hlavě jeho korun mnoho, a měl jméno napsané, kteréhož žádný nezná kromě něho samotného."
  },
  {
    "i": 35338,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 13,
    "t": "A byl oblečen rouchem okropeným krví, a nazváno jest jméno jeho: Slovo Boží."
  },
  {
    "i": 35339,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 14,
    "t": "A vojska, kteráž jsou na nebi, šla za ním na koních bílých, oblečená kmentem bílým a čistým."
  },
  {
    "i": 35340,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 15,
    "t": "A z úst jeho vycházel meč ostrý, aby jím bil národy, a on bude je pást holí železnou. A on tlačí pres hněvu a prchlivosti Boha všemohoucího."
  },
  {
    "i": 35341,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 16,
    "t": "A má na rouchu a na bedru svém napsané jméno: Král králů a Pán pánů."
  },
  {
    "i": 35342,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 17,
    "t": "I viděl jsem jednoho anděla stojícího na slunci, kterýž zkřikl hlasem velikým, řka všechněm ptákům létajícím prostředkem nebe: „Poďte a shromažďte se k večeři velikého Boha,"
  },
  {
    "i": 35343,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 18,
    "t": "abyste jedli těla králů a těla hejtmanů a těla silných a těla koní a těch, kteříž sedí na nich, a těla všech svobodných i služebníků, malých i velikých.“"
  },
  {
    "i": 35344,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 19,
    "t": "I viděl jsem šelmu a krále zemské a vojska jejich shromážděná, aby bojovali s tím, kterýž seděl na koni, a s vojskem jeho."
  },
  {
    "i": 35345,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 20,
    "t": "I jatá jest šelma, a s ní falešný ten prorok, kterýž činil divy před ní, jimiž svedl ty, kteříž přijali znamení šelmy, a kteříž se klaněli obrazu jejímu. Živi vrzíni jsou oba dva do jezera ohně hořícího sírou."
  },
  {
    "i": 35346,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 21,
    "t": "A jiní zmordováni jsou mečem toho, kterýž seděl na koni, kterýž vycházel z úst jeho. A všickni ptáci nasyceni jsou těly jejich."
  },
  {
    "i": 35347,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 1,
    "t": "I viděl jsem anděla sstupujícího s nebe, majícího klíč od propasti a řetěz veliký v ruce své."
  },
  {
    "i": 35348,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 2,
    "t": "A jal draka, toho hada starého, kterýž jest ďábel a satanáš, a svázal ho na tisíc let."
  },
  {
    "i": 35349,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 3,
    "t": "A uvrhl ho do propasti, a zavřel ho, a zapečetil nad ním, aby již nesvodil národů, dokudž by se nevyplnilo tisíc let. A potom musí býti propuštěn na malý čas."
  },
  {
    "i": 35350,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 4,
    "t": "I viděl jsem stolice, a posadili se na nich, a dán jim jest soud. A viděl jsem duše setnutých pro svědectví Ježíšovo a pro slovo Boží, a kteříž se neklaněli šelmě, ani obrazu jejímu, aniž přijali znamení její na čela svá a na ruce své, a žili a kralovali s Kristem tisíc let."
  },
  {
    "i": 35351,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 5,
    "t": "Ostatek pak mrtvých neožil, dokudž se nevyplnilo tisíc let. To jest první vzkříšení."
  },
  {
    "i": 35352,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 6,
    "t": "Blahoslavený a svatý jest, kdož má díl v prvním vzkříšení. Nad těmiť druhá smrt nemá moci, ale budou kněží Boží a Kristovi, a kralovati s ním budou tisíc let."
  },
  {
    "i": 35353,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 7,
    "t": "A když se vykoná tisíc let, propuštěn bude satan z žaláře svého,"
  },
  {
    "i": 35354,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 8,
    "t": "a vyjde, aby svodil národy, kteříž jsou v čtyřech stranách země, Goga i Magoga, a shromažďuje je k boji, jichžto počet jest jako písku mořského."
  },
  {
    "i": 35355,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 9,
    "t": "I vstoupili na širokost země, a obklíčili ležení svatých, i město milé. A sstoupil oheň od Boha s nebe, a sežral je."
  },
  {
    "i": 35356,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 10,
    "t": "A ďábel, kterýž je svodil, uvržen jest do jezera ohně a síry, kdež jest šelma i falešný prorok, a budou trápiti se dnem i nocí na věky věků."
  },
  {
    "i": 35357,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 11,
    "t": "I viděl jsem stolici velikou bílou, a toho, kterýž seděl na ní, před jehožto tváří utekla země i nebe, a místo jich není nalezeno."
  },
  {
    "i": 35358,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 12,
    "t": "A viděl jsem mrtvé, malé i veliké, stojící před Bohem, a knihy otevříny jsou, a jiná kniha otevřína jest, kteráž jest kniha života. A souzeni jsou mrtví podle toho, což psáno bylo v knihách, podle skutků svých."
  },
  {
    "i": 35359,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 13,
    "t": "I vydalo moře mrtvé, kteříž v něm byli, a smrt i peklo vydali mrtvé, kteříž v nich byli, a souzeni jsou jeden každý podle skutků svých."
  },
  {
    "i": 35360,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 14,
    "t": "A smrt i peklo vrzíni jsou do jezera ohně. To jest druhá smrt."
  },
  {
    "i": 35361,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 15,
    "t": "A kdož nebyl nalezen napsaný v knize života, uvržen jest do jezera ohně."
  },
  {
    "i": 35362,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 1,
    "t": "I viděl jsem nebe nové a zemi novou; nebo první nebe a první země pominuly, a moře již více není."
  },
  {
    "i": 35363,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 2,
    "t": "A já Jan viděl město svaté, Jeruzalém nový, sstupující od Boha s nebe, připravené jako nevěsta okrášlená muži svému."
  },
  {
    "i": 35364,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 3,
    "t": "A slyšel jsem hlas veliký s nebe řkoucí: „Aj, stánek Boží s lidmi, a přebývati bude s nimi, a oni budou lid jeho, a on Bůh s nimi bude jejich Bohem."
  },
  {
    "i": 35365,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 4,
    "t": "A setřeť Bůh všelikou slzu s očí jejich, a smrti již více nebude, ani kvílení, ani křiku, ani bolesti nebude více, nebo první věci pominuly."
  },
  {
    "i": 35366,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 5,
    "t": "I řekl ten, kterýž seděl na trůnu: „Aj, všecko nové činím.“ A řekl mi: „Piš, nebo tato slova věrná a pravá jsou.“"
  },
  {
    "i": 35367,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 6,
    "t": "I řekl mi: „Stało się. Já jsem Alfa i Omega, počátek i konec. Jáť dám žíznivému z studnice vody živé darmo."
  },
  {
    "i": 35368,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 7,
    "t": "Kdož zvítězí, dědičně obdrží všecko, a budu jemu Bohem, a on mi bude synem."
  },
  {
    "i": 35369,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 8,
    "t": "Bojácných pak a nevěrných, a ohavných a vražedlníků, a smilníků a čarodějníků, a modlářů a všech lhářů díl bude v jezeře hořícím ohněm a sírou, to jest druhá smrt."
  },
  {
    "i": 35370,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 9,
    "t": "I přišel ke mně jeden ze sedmi andělů, kteříž měli sedm číší plných sedmi ran posledních, a mluvil se mnou, řka: „Poď, ukážiť nevěstu, manželku Beránkovu.“"
  },
  {
    "i": 35371,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 10,
    "t": "I zanesl mne v duchu na horu velikou a vysokou, a ukázal mi město veliké, svatý Jeruzalém, sstupující s nebe od Boha,"
  },
  {
    "i": 35372,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 11,
    "t": "mající slávu Boží, a světlo jeho bylo podobné kameni převelmi drahému, jako kameni jaspisu křišťálovému."
  },
  {
    "i": 35373,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 12,
    "t": "A mělo zed velikou a vysokou, mělo bran dvanácte, a v branách anděly dvanácte, a napsaná jména, kteráž jsou jména dvanácte pokolení synů Izraelských."
  },
  {
    "i": 35374,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 13,
    "t": "Od východu tři brány, od půlnoci tři brány, od poledne tři brány, od západu tři brány."
  },
  {
    "i": 35375,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 14,
    "t": "A zed města měla základů dvanácte, a v nich jména dvanácte apoštolů Beránkových."
  },
  {
    "i": 35376,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 15,
    "t": "A ten, kterýž mluvil se mnou, měl míru, třtinu zlatou, aby změřil město i brány jeho i zed jeho."
  },
  {
    "i": 35377,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 16,
    "t": "A to město leží v čtverhran, a délka jeho tak veliká jest, jako i širokost. I změřil to město třtinou na dvanáct tisíc honů. Délka i širokost i výsost jeho jednostejná jest."
  },
  {
    "i": 35378,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 17,
    "t": "I změřil zed jeho na sto čtyřidceti a čtyři lokte, podlé míry člověka, kteráž jest andělská."
  },
  {
    "i": 35379,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 18,
    "t": "A stavení zdi jeho bylo z jaspisu, a město bylo zlato čisté, podobné sklu čistému."
  },
  {
    "i": 35380,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 19,
    "t": "Základy hradeb jeho jsou ozdobeny všelikým drahým kamením: první základ jest z jaspisu, druhý ze safíru, třetí z chalcedonu, čtvrtý ze smaragdu,"
  },
  {
    "i": 35381,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 20,
    "t": "pátý z sardonyxu, šestý z karneolu, sedmý z chrysolitu, osmý z berylu, devátý z topazu, desátý z chrysoprasu, jedenáctý z hyacintu, dvanáctý z ametystu."
  },
  {
    "i": 35382,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 21,
    "t": "Dvanácte bran dvanácte perel; jedna každá brána byla z jedné perly. A ulice města jest zlato ryzí, jako sklo průhledné."
  },
  {
    "i": 35383,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 22,
    "t": "A chrámu jsem v něm neviděl; nebo Pán Bůh všemohoucí jest chrám jeho, i Beránek."
  },
  {
    "i": 35384,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 23,
    "t": "A město nepotřebuje slunce ani měsíce, aby svítili v něm; nebo sláva Boží je osvěcuje, a svíce jeho jest Beránek."
  },
  {
    "i": 35385,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 24,
    "t": "A národové, kteříž spaseni budou, choditi budou v světle jeho, a králové zemští přinesou slávu a čest svou do něho."
  },
  {
    "i": 35386,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 25,
    "t": "A brány jeho nebudou zavříny ve dne; nebo tam noci nebude."
  },
  {
    "i": 35387,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 26,
    "t": "A vnesou do něho slávu a čest národů."
  },
  {
    "i": 35388,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 27,
    "t": "A nevejdouť do něho nic poskvrňujícího, ani což činí ohavnost a lež, než ti, kteříž napsáni jsou v knihách života Beránkova."
  },
  {
    "i": 35389,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 1,
    "t": "Ukázal mi pak řeku čisté vody života, světlou jako křišťál, vycházející z stolice Boha a Beránka."
  },
  {
    "i": 35390,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 2,
    "t": "U prostřed pak ulice jeho, i s jedné i s druhé strany řeky, bylo dřevo života, nesoucí ovoce dvanáctero, na každý měsíc vydávající ovoce své; a listí dřeva toho jest k léčení národů."
  },
  {
    "i": 35391,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 3,
    "t": "A žádného proklětí více nebude; ale stolice Boží a Beránkova bude v něm, a služebníci jeho sloužiti jemu budou."
  },
  {
    "i": 35392,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 4,
    "t": "A uzří tvář jeho, a jméno jeho bude na čelích jejich."
  },
  {
    "i": 35393,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 5,
    "t": "A noci tam nebude; aniž potřebují světla svíce, ani světla slunečného; nebo Pán Bůh osvěcuje je, a kralovati budou na věky věků."
  },
  {
    "i": 35394,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 6,
    "t": "I řekl mi: Tato slova jsou věrná a pravá. A Pán Bůh duchů prorockých poslal anděla svého, aby ukázal služebníkům svým, což se má brzo státi."
  },
  {
    "i": 35395,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 7,
    "t": "Aj, přijduť brzo. Blahoslavený, kdož ostříhá slov proroctví knihy této."
  },
  {
    "i": 35396,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 8,
    "t": "Já pak Jan jsem ten, kterýž jsem to slyšel a viděl. A když jsem uslyšel a viděl, padl jsem k nohám anděla, ukazujícího mi to, abych se jemu klaněl."
  },
  {
    "i": 35397,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 9,
    "t": "I řekl mi: Hlediž, abys toho nečinil. Nebo jsem služebník spolu s tebou a s bratřími tvými proroky, i s těmi, kteříž ostříhají slov knihy této. Bohu se klaněj."
  },
  {
    "i": 35398,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 10,
    "t": "I řekl mi: Nezapečeťuj slov proroctví knihy této; nebo čas blízko jest."
  },
  {
    "i": 35399,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 11,
    "t": "Kdo škodí, ať ještě škodí; a kdo smrdí, ať ještě smrdí; a spravedlivý ať se ještě spravedlivě činí, a svatý ať se ještě posvěcuje."
  }
]
