[
  {
    "i": 24700,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 62,
    "t": "Ukazal je celo, da se Jonatanu odvzamejo oblačila in ga odenejo v škrlat, kar se je tudi zgodilo."
  },
  {
    "i": 24701,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 63,
    "t": "Kralj ga je posadil poleg sebe in rekel svojim dostojanstvenikom: \"Pojdite z njim po sredi mesta in razglasite, da nihče ne vloži pritožbe zoper njega v kateri koli zadevi in da ga nihče ne vznemirja iz kakršnega koli razloga."
  },
  {
    "i": 24702,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 64,
    "t": "Ko so videli časti, ki so mu bile izkazane, na glas klicača in škrlat na njegovih ramenih, so vsi njegovi tožniki zbežali."
  },
  {
    "i": 24703,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 65,
    "t": "Kralj ga je počastil, da ga je vpisal med prve prijatelje in ga postavil za stratega in meridarha."
  },
  {
    "i": 24704,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 66,
    "t": "Tako se je Jonatan vrnil v Jeruzalem v miru in veselju."
  },
  {
    "i": 24705,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 67,
    "t": "V sto petinšestdesetem letu je Demetrij, sin Demetrijev, prišel s Krete v deželo svojih očetov."
  },
  {
    "i": 24706,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 68,
    "t": "Kralj Aleksander, ko je to izvedel, je bil zelo prizadet in se je vrnil v Antiohijo."
  },
  {
    "i": 24707,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 69,
    "t": "Demetrij je potrdil Apolonija, ki je bil guverner Coele-Sirije, ki je zbral veliko vojsko in, ko je prišel taborit v Jamniji, poslal reči Jonatanu, velikemu duhovniku:"
  },
  {
    "i": 24708,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 70,
    "t": "\"Ti si popolnoma sam, ki se dviguješ proti nam, in jaz sem postal predmet posmeha in žalitev zaradi tebe. Zakaj izvajaš svojo oblast proti nam v gorah?"
  },
  {
    "i": 24709,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 71,
    "t": "Če torej zaupaš svojim močem, zdaj pojdi k nam v ravnino in tam se pomerimo drug z drugim, kajti z menoj je moč mest."
  },
  {
    "i": 24710,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 72,
    "t": "Pozanimaj se in spoznaj, kdo sem jaz in kdo so drugi, ki nam posojajo svojo pomoč. Govorijo, da se nam ne boste mogli upreti, saj sta bila dvakrat vajina očeta pregnana iz svoje dežele."
  },
  {
    "i": 24711,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 73,
    "t": "In zdaj se ne boste mogli upreti konjenici ali veliki vojski v tej ravnini, kjer ni ne skal, ne kamenja, ne kraja za beg."
  },
  {
    "i": 24712,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 74,
    "t": "Ko je Jonatan slišal Apolonijeve besede, se je njegov duh ves razburkal; izbral je deset tisoč mož in odšel iz Jeruzalema, in Simon, njegov brat, se mu je pridružil s skupino pomoči."
  },
  {
    "i": 24713,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 75,
    "t": "Postavil je svoj tabor proti Jopi; ljudje iz mesta so mu zaprli vrata, ker je bila v Jopi Apolonijeva garnizija, in napad se je začel."
  },
  {
    "i": 24714,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 76,
    "t": "Prestrašeni so prebivalci odprli vrata in Jonatan je postal gospodar Jope."
  },
  {
    "i": 24715,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 77,
    "t": "Apolonij, ko je bil obveščen, je razvrstil v bojni red tri tisoč konjenikov in številno pehoto ter se odpravil proti Azotu, kot bi prečkal deželo, medtem ko se je hkrati pogrezal v ravnino, ker je imel veliko število konjenikov, v katere je zaupal."
  },
  {
    "i": 24716,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 78,
    "t": "Jonatan ga je začel preganjati s strani Azota, in vojski sta se spopadli."
  },
  {
    "i": 24717,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 79,
    "t": "Apolonij pa je pustil tisoč konjenikov skritih za njimi."
  },
  {
    "i": 24718,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 80,
    "t": "Jonatan je vedel, da je za njim zaseda. Konjeniki so obkolili njegovo vojsko in metali svoje puščice na skupino od jutra do večera."
  },
  {
    "i": 24719,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 81,
    "t": "Skupina je vztrajala, kot je ukazal Jonatan, medtem ko so se njihovi konji utrudili."
  },
  {
    "i": 24720,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 82,
    "t": "Simon je potegnil svoje sile in napadel falango, ko je bila konjenica izčrpana, in sovražniki so bili zdrobljeni od njega in so zbežali."
  },
  {
    "i": 24721,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 83,
    "t": "Konjenica se je razbežala po ravnini in begunci so prispeli v Azot in vstopili v Beth-Dagôn, tempelj svoje malike, da bi tam našli odrešitev."
  },
  {
    "i": 24722,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 84,
    "t": "Toda Jonatan je podtaknil ogenj Azotu in okoliškim mestom, vzel njihovo plen in izročil plamenom svetišče Dagôna in tiste, ki so se zatekli vanj."
  },
  {
    "i": 24723,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 85,
    "t": "Tisti, ki so padli pod mečem, s tistimi, ki so bili požgani, so bili osem tisoč."
  },
  {
    "i": 24724,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 86,
    "t": "Jonatan je odšel od tam, da bi taboril blizu Askalona; prebivalci tega mesta so mu prišli naproti v veliki opravi."
  },
  {
    "i": 24725,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 87,
    "t": "Jonatan se je nato vrnil v Jeruzalem s svojimi, naloženimi z velikim plenom."
  },
  {
    "i": 24726,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 88,
    "t": "Ko je kralj Aleksander izvedel za te dogodke, je Jonatanu izkazal številne časti."
  },
  {
    "i": 24727,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 89,
    "t": "Poslal mu je zlato sponko, kot je v navadi dati sorodnikom kraljev, in mu dal v last Akarôn in vse njegovo ozemlje."
  },
  {
    "i": 24728,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 1,
    "t": "Kralj Egipta je zbral številne sile kot pesek, ki je na obali morja, pa tudi veliko ladij, in si je prizadeval z zvijačo zavzeti kraljestvo Aleksandru, da bi ga dodal svojemu lastnemu kraljestvu."
  },
  {
    "i": 24729,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 2,
    "t": "Prišel je v Sirijo z besedami miru, ljudje iz mest so mu odpirali vrata in mu šli naproti, ker je kralj Aleksander ukazal, naj ga sprejmejo, kajti bil je njegov tast."
  },
  {
    "i": 24730,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 3,
    "t": "Toda takoj ko je vstopil v mesta, je Ptolemej v vsako mesto naselil garnizije."
  },
  {
    "i": 24731,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 4,
    "t": "Ko se je približal Azotu, so mu pokazali svetišče Dagôna, požgano, Azot in njegovo okolico opustošene, razpršene trupla in ostanke, požgane tistih, ki jih je Jonatan požgal v vojni, kajti iz njih so naredili kupe na kraljevi poti."
  },
  {
    "i": 24732,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 5,
    "t": "In kralju so pripovedovali, kaj je storil Jonatan, da bi ga grajal, toda kralj je molčal."
  },
  {
    "i": 24733,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 6,
    "t": "In Jonatan je prišel kralju naproti v Jopi z opravo, izmenjali so pozdrave in prenočili v tem kraju."
  },
  {
    "i": 24734,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 7,
    "t": "Jonatan je spremljal kralja do reke, imenovane Eleutere, nato pa se je vrnil v Jeruzalem."
  },
  {
    "i": 24735,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 8,
    "t": "Kar se tiče kralja Ptolemeja, je postal gospodar obalnih mest do Selevkije ob morju; načrtoval je slabe namene proti Aleksandru."
  },
  {
    "i": 24736,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 9,
    "t": "Poslal je poslanike h kralju Demetriju, da bi mu rekli: \"Pridi, sklenimo skupaj pogodbo: dal ti bom svojo hčer, ki jo ima Aleksander, in vladal boš kraljestvu svojega očeta."
  },
  {
    "i": 24737,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 10,
    "t": "Žal mi je, da sem mu dal svojo hčer, ker me je poskušal ubiti."
  },
  {
    "i": 24738,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 11,
    "t": "To mu je očital, ker si je želel njegovo kraljestvo."
  },
  {
    "i": 24739,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 12,
    "t": "Ko mu je vzel hčer, jo je dal Demetriju; spremenil je odnos z Aleksandrom in njuno sovraštvo je postalo očitno."
  },
  {
    "i": 24740,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 13,
    "t": "Ptolemej je vstopil v Antiohijo in si nadel diadem Azije, tako da si je na čelo nadel dva diadema, tistega Egipta in tistega Azije."
  },
  {
    "i": 24741,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 14,
    "t": "Kralj Aleksander je bil v tistem času v Kilikiji, ker so se ljudje tega kraja uprli."
  },
  {
    "i": 24742,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 15,
    "t": "Aleksander, poučen o vsem tem, je stopil proti njemu, da bi se spopadel; Ptolemej se je po drugi strani premaknil, mu šel naproti z močno vojsko in ga pognal v beg."
  },
  {
    "i": 24743,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 16,
    "t": "Aleksander je pobegnil v Arabijo, da bi tam našel zavetje, in kralj Ptolemej je zmagal."
  },
  {
    "i": 24744,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 17,
    "t": "Arabec Zabdiel je odsekal Aleksandru glavo in jo poslal Ptolemeju."
  },
  {
    "i": 24745,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 18,
    "t": "Kralj Ptolemej je umrl prekoslednji dan in Egipčane, ki so bili v njegovih trdnjavah, so ubili prebivalci le-teh."
  },
  {
    "i": 24746,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 19,
    "t": "Demetrij je postal kralj v sto sedeminšestdesetem letu."
  },
  {
    "i": 24747,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 20,
    "t": "V tistih dneh je Jonatan zbral tiste iz Judeje, da bi napadli Citadelo, ki je v Jeruzalemu, in proti njej so postavili številne stroje."
  },
  {
    "i": 24748,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 21,
    "t": "Takrat so ljudje, ki so sovražili svoj narod, ničvredneži, odšli h kralju, da bi mu naznanili, da Jonatan oblega Citadelo."
  },
  {
    "i": 24749,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 22,
    "t": "Na to novico se je kralj razjezil in, takoj ko je bil opozorjen, je odšel brez odlašanja in prišel v Ptolemaido. Pisal je Jonatanu, naj preneha z obleganjem in pride k njemu, da bi se z njim posvetoval v Ptolemaidi čim prej."
  },
  {
    "i": 24750,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 23,
    "t": "Takoj ko je prejel to obvestilo, je Jonatan ukazal, naj se obleganje nadaljuje, izbral je za spremljevalce starce Izraela in duhovnike in se prepustil nevarnosti."
  },
  {
    "i": 24751,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 24,
    "t": "Vzel je s seboj denar, zlato, oblačila in druga darila v izobilju, se odpravil h kralju v Ptolemaido in našel milost v njegovih očeh."
  },
  {
    "i": 24752,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 25,
    "t": "Nekateri neverniki naroda so proti njemu vložili obtožbe,"
  },
  {
    "i": 24753,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 26,
    "t": "toda kralj je ravnal z njim, kot so ravnali njegovi predhodniki, in ga je povzdignil v prisotnosti vseh svojih prijateljev."
  },
  {
    "i": 24754,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 27,
    "t": "Potrdil mu je nadduhovništvo in vse druge odlike, ki jih je imel prej, in ga uvrstil med prve prijatelje."
  },
  {
    "i": 24755,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 28,
    "t": "Jonatan je prosil kralja, naj oprosti davkov Judejo in tri toparhije Samarije, v zameno pa mu je obljubil tristo talentov."
  },
  {
    "i": 24756,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 29,
    "t": "Kralj je privolil in pisal Jonatanu o vsem tem pismo, napisano na ta način:"
  },
  {
    "i": 24757,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 30,
    "t": "\"Kralj Demetrij Jonatanu, svojemu bratu, in narodu Judov, pozdrav."
  },
  {
    "i": 24758,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 31,
    "t": "Kopijo pisma, ki smo ga napisali o vas našemu sorodniku Lastenu, vam pošiljamo tudi mi, da se seznanite z njo:"
  },
  {
    "i": 24759,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 32,
    "t": "Kralj Demetrij Lastenu, svojemu očetu, pozdrav."
  },
  {
    "i": 24760,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 33,
    "t": "Narodu Judov, ki so naši prijatelji in opazujejo, kar je pravično do nas, smo se odločili storiti dobro zaradi dobrih občutkov, ki jih imajo do nas."
  },
  {
    "i": 24761,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 34,
    "t": "Potrjujemo jim tako ozemlje Judeje kot tri nome Aféreme, Lide in Ramatajima. Dodani so bili iz Samarije v Judejo, pa tudi vse njihove odvisnosti, v korist vseh tistih, ki žrtvujejo v Jeruzalemu, v zameno za kraljeve dajatve, ki jih je kralj tam prej vsako leto pobiral na pridelkih zemlje in sadovih dreves."
  },
  {
    "i": 24762,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 35,
    "t": "Kar se tiče drugih pravic, ki jih imamo do desetine in davkov, ki nam pripadajo, na solinah in kronah, ki so nam bile dolžne, od tega dne jim popolnoma odpuščamo."
  },
  {
    "i": 24763,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 36,
    "t": "V ničemer ne bo odstopano od vseh teh uslug, odslej in v nobeni deželi."
  },
  {
    "i": 24764,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 37,
    "t": "Poskrbite torej, da bo narejena kopija, ki bo dana Jonatanu in postavljena na sveto goro na vidnem mestu."
  },
  {
    "i": 24765,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 38,
    "t": "Kralj Demetrij, ko je videl, da je dežela v miru pod njegovim vodstvom in da mu nič ne nudi odpora, je odpustil vso svojo vojsko, vsakega v svoj dom, razen tujih sil, ki jih je rekrutiral na otokih narodov. Tudi vse čete, ki jih je imel od svojih očetov, so ga začele sovražiti."
  },
  {
    "i": 24766,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 39,
    "t": "Or Tryphon, nekdanji podpornik Aleksandra, ko je opazil, da vse čete godrnjajo proti Demetriju, se je odpravil k Jamlikou, Arabcu, ki je vzgajal Antioha, mladega sina Aleksandra."
  },
  {
    "i": 24767,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 40,
    "t": "Vztrajno ga je prosil, naj mu izroči otroka, da bo vladal namesto svojega očeta. Seznanil ga je z vsem, kar je ukazal Demetrij, in s sovraštvom, ki so ga čete čutile do njega. Tam je ostal dolge dni."
  },
  {
    "i": 24768,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 41,
    "t": "Medtem je Jonatan poslal prositi kralja Demetrija, naj iz Citadele Jeruzalema in drugih trdnjav umaknejo svoje garnizije, ki so še vedno v vojni z Izraelom."
  },
  {
    "i": 24769,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 42,
    "t": "Demetrij je poslal reči Jonatanu: \"Ne samo, da bom to storil zate in za tvoj narod, ampak te bom obsul s častmi, pa tudi tvoj narod, takoj ko bom našel ugodno priložnost."
  },
  {
    "i": 24770,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 43,
    "t": "Zaenkrat bi bilo dobro, da pošlješ ljudi na pomoč, kajti vse moje vojske so odpadle."
  },
  {
    "i": 24771,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 44,
    "t": "Jonatan mu je v Antiohijo poslal tri tisoč prekaljenih mož; ko so prišli h kralju, se je slednji razveselil njihovega prihoda."
  },
  {
    "i": 24772,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 45,
    "t": "Ljudje iz mesta so se zbrali v središču mesta v številu skoraj sto dvajset tisoč z namenom, da umorijo kralja."
  },
  {
    "i": 24773,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 46,
    "t": "Slednji se je zatekel v palačo, medtem ko so meščani zasedli ulice mesta in začeli napad."
  },
  {
    "i": 24774,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 47,
    "t": "Tudi kralj je poklical na pomoč Jude, ki so se vsi zbrali ob njem, da bi se razširili po mestu in tam tistega dne pobili do sto tisoč prebivalcev."
  },
  {
    "i": 24775,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 48,
    "t": "Požgali so mesto in hkrati naredili znaten plen: tako so rešili kralja."
  },
  {
    "i": 24776,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 49,
    "t": "Ko so ljudje iz mesta videli, da so Judi postali gospodarji mesta, kot so hoteli, so izgubili pogum in kralju so dali slišati proseče krike."
  },
  {
    "i": 24777,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 50,
    "t": "\"Daj nam desnico in naj se Judi nehajo bojevati proti nam in proti mestu!"
  },
  {
    "i": 24778,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 51,
    "t": "Odvrgli so orožje in sklenili mir. Judi so bili prekriti s slavo v prisotnosti kralja in pred vsemi tistimi, ki so del njegovega kraljestva. Ker so si ustvarili ime v svojih državah, so se vrnili v Jeruzalem, naloženi z bogatim plenom."
  },
  {
    "i": 24779,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 52,
    "t": "Kralj Demetrij se je utrdil na kraljevem prestolu in dežela je bila v miru pod njegovim vodstvom."
  },
  {
    "i": 24780,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 53,
    "t": "A on pa ni držal vseh obljubljenih besed, temveč se je proti Jonatanu povsem spremenil, ne pripoznaval več služb, ki mu jih je ta storil, in ga je stotero žalil."
  },
  {
    "i": 24781,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 54,
    "t": "Potem se je vrnil Trifon in z njim Antioh, deček mlad, ki je začel kraljevati in si nadel diadem."
  },
  {
    "i": 24782,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 55,
    "t": "In vse čete, katerih se je Demetrij znebil, so se zbrale okoli njega in vojsko bíle proti Demetriju, ki je bil pognan v beg in poraz."
  },
  {
    "i": 24783,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 56,
    "t": "Trifon je vzel slone in zavzel Antiohijo."
  },
  {
    "i": 24784,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 57,
    "t": "Mladi Antioh je Jonatanu pisal v teh besedah: »Potrjujem te v vrhovni duhovniški službi in te postavljam nad štiri nome in hočem, da si med kraljevimi prijatelji.«"
  },
  {
    "i": 24785,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 58,
    "t": "Poslal mu je hkrati zlate posode in namizno opremo, mu dal dovoljenje, da pije iz zlatih čaš, nosi škrlat in zlato sponko."
  },
  {
    "i": 24786,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 59,
    "t": "Postavil je Simona, svojega brata, za stratega od Tirske lestve do egiptovskih meja."
  },
  {
    "i": 24787,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 60,
    "t": "Jonatan je odšel in se začel potikati po Transevfratenu in mestih. Vse sirske čete so se postavile na njegovo stran, da bi se z njim bojevale; ko je prispel v Askalon, so ga prebivalci mesta veličastno sprejeli."
  },
  {
    "i": 24788,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 61,
    "t": "Od tam je odšel v Gazo. Gaza je zaprla svoja vrata, zato jo je oblegal, njeno obrobje pa izročil ognju in ropu."
  },
  {
    "i": 24789,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 62,
    "t": "Ljudje iz Gaze so prosili Jonatana, ki jim je podelil mir, vendar je vzel za talce sinove njihovih voditeljev, ki jih je poslal v Jeruzalem. Nato je potoval po deželi do Damaska."
  },
  {
    "i": 24790,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 63,
    "t": "Jonatan je izvedel, da so Demetrijevi generali prispeli v Kedesh v Galileji z številčno vojsko, da bi ga odvrnili od njegovega bremena,"
  },
  {
    "i": 24791,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 64,
    "t": "in odšel jim je naproti, medtem ko je svojega brata Simona pustil v deželi."
  },
  {
    "i": 24792,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 65,
    "t": "Simon je oblegal Betsur, se z njim dolgo bojeval in blokiral prebivalce,"
  },
  {
    "i": 24793,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 66,
    "t": "ki so ga prosili, naj sklene mir, kar jim je tudi odobril. Ko jim je ukazal, naj izpraznijo kraj, je zavzel mesto in vanj namestil garnizijo."
  },
  {
    "i": 24794,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 67,
    "t": "S svoje strani je Jonatan s svojo vojsko prišel taboriti blizu voda Genezareta in zgodaj zjutraj je dosegel Asorsko ravnino."
  },
  {
    "i": 24795,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 68,
    "t": "Vojska tujcev mu je stopila naproti v ravnini, potem ko je v gore poslala zasedo proti Jonatanu. Medtem ko je ta vojska šla naravnost nad Jude,"
  },
  {
    "i": 24796,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 69,
    "t": "so se možje iz zasede pojavili iz svojega skrivališča in začeli boj."
  },
  {
    "i": 24797,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 70,
    "t": "Vsi Jonatanovi vojaki so pobegnili, nihče ni ostal, razen Matatija, sin Absaloma, in Juda, sin Halfija, generala njegovih čet."
  },
  {
    "i": 24798,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 71,
    "t": "Tedaj je Jonatan raztrgal svoja oblačila, posul pepel po glavi in molil."
  },
  {
    "i": 24799,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 72,
    "t": "Ko se je vrnil v boj, je pognal sovražnika v beg, ki je pobegnil."
  }
]
