[
  {
    "i": 26500,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 1,
    "t": "Ten, który żyje na wieki, stworzył wszystko razem."
  },
  {
    "i": 26501,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 2,
    "t": "Pan sam będzie ogłoszony sprawiedliwym i nie ma innego prócz Niego."
  },
  {
    "i": 26502,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 3,
    "t": "On włada światem z dłoni Swej, a wszystko posłuszne jest Jego woli, albowiem On, Król wszechświata, mocą Swą oddziela rzeczy święte od świeckich."
  },
  {
    "i": 26503,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 4,
    "t": "Nikomu nie dał mocy obwieszczać Jego dzieł i kto odkryje Jego cuda?"
  },
  {
    "i": 26504,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 5,
    "t": "Któż zdoła zmierzyć potęgę Jego majestatu i któż zdoła wyszczególnić Jego miłosierdzie?"
  },
  {
    "i": 26505,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 6,
    "t": "Nie można niczego odjąć ani dodać, i nie można odkryć cudów Pańskich."
  },
  {
    "i": 26506,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 7,
    "t": "Kiedy człowiek skończy, wtedy zaczyna, a kiedy przestaje, jest zupełnie zdezorientowany."
  },
  {
    "i": 26507,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 8,
    "t": "Czymże jest człowiek? Na co się przyda? Co jest jego dobrem i co jego złem?"
  },
  {
    "i": 26508,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 9,
    "t": "Długość jego życia: sto lat najwyżej. Nikt nie może przewidzieć godziny dla każdego z ostatniego snu."
  },
  {
    "i": 26509,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 10,
    "t": "Kropla wody zaczerpnięta z morza, ziarnko piasku, takie są te nieliczne lata w porównaniu z wiecznością."
  },
  {
    "i": 26510,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 11,
    "t": "Dlatego Pan okazuje im cierpliwość i rozlewa na nich Swoje miłosierdzie."
  },
  {
    "i": 26511,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 12,
    "t": "On widzi, On wie, jak nędzny jest ich koniec, dlatego pomnożył Swoje przebaczenie."
  },
  {
    "i": 26512,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 13,
    "t": "Litość człowieka jest dla jego bliźniego, ale litość Pana jest dla wszelkiego ciała: On upomina, On karci, On naucza, On sprowadza, jak pasterz, Swoje stado."
  },
  {
    "i": 26513,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 14,
    "t": "On lituje się nad tymi, którzy przyjmują karę i którzy szukają z zapałem Jego sądów."
  },
  {
    "i": 26514,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 15,
    "t": "Synu mój, nie przyprawiaj wyrzutami swych dobrodziejstw, ani wszystkich swych darów słowami przykrymi."
  },
  {
    "i": 26515,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 16,
    "t": "Czyż rosa nie łagodzi upału? Tak słowo lepsze niż dar."
  },
  {
    "i": 26516,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 17,
    "t": "Zaiste, czyż słowo nie jest lepsze niż bogaty podarunek? Ale człowiek miłosierny łączy oba."
  },
  {
    "i": 26517,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 18,
    "t": "Głupi nic nie daje i czyni afront, a dar zawistnika pali oczy."
  },
  {
    "i": 26518,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 19,
    "t": "Zanim przemówisz, poucz się, zanim zachorujesz, lecz się."
  },
  {
    "i": 26519,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 20,
    "t": "Przed sądem wypróbuj się, w dniu odwiedzin będziesz uniewinniony."
  },
  {
    "i": 26520,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 21,
    "t": "Ukórz się, zanim zachorujesz, kiedy zgrzeszyłeś, okaż skruchę."
  },
  {
    "i": 26521,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 22,
    "t": "Niech nic nie przeszkodzi ci w wypełnieniu ślubu w odpowiednim czasie, nie czekaj na śmierć, aby się uporządkować."
  },
  {
    "i": 26522,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 23,
    "t": "Zanim złożysz ślub, przygotuj się i nie bądź jak człowiek, który kusi Pana."
  },
  {
    "i": 26523,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 24,
    "t": "Pomyśl o gniewie dni ostatecznych, o godzinie pomsty, kiedy Bóg odwraca Swą twarz."
  },
  {
    "i": 26524,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 25,
    "t": "Kiedy jesteś w obfitości, pomyśl o niedostatku, o ubóstwie i nędzy, kiedy jesteś bogaty."
  },
  {
    "i": 26525,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 26,
    "t": "Między rankiem a wieczorem czas się zmienia, wszystko szybko przemija przed Panem."
  },
  {
    "i": 26526,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 27,
    "t": "We wszystkich rzeczach mądry jest czujny, w dniach grzechu unika obrazy."
  },
  {
    "i": 26527,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 28,
    "t": "Każdy rozsądny człowiek rozpoznaje mądrość; temu, który ją znalazł, składa komplement."
  },
  {
    "i": 26528,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 29,
    "t": "Ludzie mówili inteligentnie i byli mędrcami: zsyłali deszcz doskonałych maksym. Lepsza jest pewność w Jedynym Nauczycielu niż przywiązywanie się martwym sercem do umarłego."
  },
  {
    "i": 26529,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 30,
    "t": "Nie daj się ponieść swym namiętnościom i powstrzymaj swe pragnienia."
  },
  {
    "i": 26530,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 31,
    "t": "Jeśli pozwalasz sobie na zaspokojenie swych apetytów, stajesz się pośmiewiskiem swych wrogów."
  },
  {
    "i": 26531,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 32,
    "t": "Nie rozkoszuj się w życiu zmysłowym, nie zmuszaj się do ponoszenia jego kosztów."
  },
  {
    "i": 26532,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 33,
    "t": "Nie zuboż się, ucztując pożyczonymi pieniędzmi, kiedy nie masz ani grosza w sakiewce. Bo byłoby to knucie przeciwko własnemu życiu."
  },
  {
    "i": 26533,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 1,
    "t": "Robotnik pijak nigdy nie będzie bogaty, kto gardzi drobiazgami, stopniowo zubożeje."
  },
  {
    "i": 26534,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 2,
    "t": "Wino i kobiety deprawują rozsądnych ludzi, kto zadaje się z prostytutkami, traci wszelką wstydliwość."
  },
  {
    "i": 26535,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 3,
    "t": "Larwy i robaki będą jego łupem, a człowiek zuchwały straci życie."
  },
  {
    "i": 26536,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 4,
    "t": "Kto ma łatwą ufność, okazuje lekkomyślność, kto grzeszy, wyrządza sobie krzywdę."
  },
  {
    "i": 26537,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 5,
    "t": "Kto znajduje przyjemność w złu, będzie potępiony, a kto opiera się przyjemnościom, koronuje swoje własne życie."
  },
  {
    "i": 26538,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 6,
    "t": "Kto trzyma swój język na wodzy, będzie żył bez sporów, kto nienawidzi gadulstwa, ucieknie od zła."
  },
  {
    "i": 26539,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 7,
    "t": "Nigdy nie opowiadaj, co ci powiedziano, a nigdy ci nie zaszkodzą;"
  },
  {
    "i": 26540,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 8,
    "t": "o przyjacielu, jak i o wrogu nic nie opowiadaj, chyba że jest to twoja wina, nie ujawniaj tego;"
  },
  {
    "i": 26541,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 9,
    "t": "będą cię słuchać, będą ci nie ufać, a przy okazji będą cię nienawidzić."
  },
  {
    "i": 26542,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 10,
    "t": "Usłyszałeś coś? Bądź grobem. Odwagi! Nie wybuchniesz!"
  },
  {
    "i": 26543,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 11,
    "t": "Usłyszane słowo i oto głupiec w trudach jak kobieta w bólach porodowych."
  },
  {
    "i": 26544,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 12,
    "t": "Strzała wbita w udo, takie jest słowo w brzuchu głupca."
  },
  {
    "i": 26545,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 13,
    "t": "Idź do swego przyjaciela: być może nic nie zrobił, a jeśli coś zrobił, nie powtórzy tego."
  },
  {
    "i": 26546,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 14,
    "t": "Idź do swego sąsiada: być może nic nie powiedział, a jeśli coś powiedział, nie powtórzy tego."
  },
  {
    "i": 26547,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 15,
    "t": "Idź do swego przyjaciela, bo często się oszczerczo mówi, nie wierz we wszystko, co ci mówią."
  },
  {
    "i": 26548,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 16,
    "t": "Często się potyka bez złej intencji; kto nigdy nie zgrzeszył słowem?"
  },
  {
    "i": 26549,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 17,
    "t": "Idź do swego sąsiada, zanim dojdziesz do gróźb, przestrzegaj prawa Najwyższego."
  },
  {
    "i": 26550,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 18,
    "t": "Bojaźń Pańska jest początkiem Jego przyjęcia, a mądrość zyskuje Jego sympatię."
  },
  {
    "i": 26551,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 19,
    "t": "Znajomość przykazań Pańskich to dyscyplina życia; ci, którzy czynią to, co Mu się podoba, zbierać będą owoce z drzewa nieśmiertelności."
  },
  {
    "i": 26552,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 20,
    "t": "Wszelka mądrość jest bojaźnią Pańską, a w wszelkiej mądrości jest wypełnienie prawa i uznanie Jego wszechmocy."
  },
  {
    "i": 26553,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 21,
    "t": "Sługa, który mówi do swego pana: „Nie zrobię tego, co ci się podoba”, nawet jeśli potem to zrobi, drażni tego, który go żywi."
  },
  {
    "i": 26554,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 22,
    "t": "Ale znać zło nie jest mądrością, a rada grzeszników nie jest roztropnością."
  },
  {
    "i": 26555,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 23,
    "t": "Jest pewna wiedza, która jest obrzydliwa; głupi jest ten, któremu brakuje mądrości."
  },
  {
    "i": 26556,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 24,
    "t": "Lepiej być ubogim w inteligencję z bojaźnią niż obfitować w roztropność i łamać prawo."
  },
  {
    "i": 26557,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 25,
    "t": "Istnieje sprytna wiedza w służbie niesprawiedliwości, a taki, który do ustanowienia swego prawa używa podstępu, ale mądry jest ten, który czyni prawo w sprawiedliwości."
  },
  {
    "i": 26558,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 26,
    "t": "Taki chodzi zgarbiony pod smutkiem, ale w głębi jego to tylko chytrość:"
  },
  {
    "i": 26559,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 27,
    "t": "opuszczając głowę i udając głuchego, jeśli nie zostanie zdemaskowany, zyskuje przewagę nad tobą."
  },
  {
    "i": 26560,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 28,
    "t": "Taki czuje się zbyt słaby, by grzeszyć, kto uczyni zło przy pierwszej okazji."
  },
  {
    "i": 26561,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 29,
    "t": "Po jego wyglądzie poznaje się człowieka, po jego twarzy poznaje się człowieka rozsądnego."
  },
  {
    "i": 26562,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 30,
    "t": "Strój człowieka, jego śmiech, jego krok zdradzają, kim jest."
  },
  {
    "i": 26563,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 1,
    "t": "Są wyrzuty niestosowne, jest milczenie, które zdradza człowieka rozsądnego."
  },
  {
    "i": 26564,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 2,
    "t": "Lepiej czynić wyrzuty niż trzymać swój gniew."
  },
  {
    "i": 26565,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 3,
    "t": "Kto oskarża się o winę, unika kary."
  },
  {
    "i": 26566,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 4,
    "t": "Jak eunuch, który chciałby zbezcześcić młodą dziewczynę, tak ten, który udaje, że wymierza sprawiedliwość przemocą."
  },
  {
    "i": 26567,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 5,
    "t": "Taki milczy i uchodzi za mądrego, inny zaś staje się nienawidzony za swe gadulstwo."
  },
  {
    "i": 26568,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 6,
    "t": "Taki milczy, bo nie wie, co odpowiedzieć, inny zaś milczy, wiedząc, że jest to stosowne."
  },
  {
    "i": 26569,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 7,
    "t": "Mądry wie, jak milczeć do dobrego momentu, ale gadatliwy i głupi tracą okazję."
  },
  {
    "i": 26570,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 8,
    "t": "Kto za dużo mówi, staje się nienawidzony, a kto udaje, że się narzuca, wzbudza nienawiść. Jakże pięknie jest, gdy się cię upomina, okazać skruchę: unikniesz w ten sposób winy dobrowolnej."
  },
  {
    "i": 26571,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 9,
    "t": "Taki znajduje swoje zbawienie w nieszczęściu, a czasami okazja powoduje szkodę."
  },
  {
    "i": 26572,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 10,
    "t": "Są szczodrości, które ci nie przynoszą korzyści, a są szczodrości, które przynoszą podwójnie."
  },
  {
    "i": 26573,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 11,
    "t": "Czasami chwała przynosi upokorzenie, a niektórzy w poniżeniu podnoszą głowę."
  },
  {
    "i": 26574,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 12,
    "t": "Taki kupuje wiele rzeczy za mało pieniędzy, a jednak płaci za nie siedem razy za drogo."
  },
  {
    "i": 26575,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 13,
    "t": "Słowami mądry zyskuje miłość, ale szczodrości głupców idą na marne."
  },
  {
    "i": 26576,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 14,
    "t": "Dar głupca nie jest ci na nic, podobnie jak dar zazdrośnika, kiedy jest do tego zmuszony, bo jego oczy są żądne otrzymania siedmiokrotnie;"
  },
  {
    "i": 26577,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 15,
    "t": "daje mało i dużo wyrzuca, otwiera usta jak wołacz publiczny; pożycza dzisiaj, jutro żąda z powrotem: to człowiek godny nienawiści."
  },
  {
    "i": 26578,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 16,
    "t": "Głupi mówi: „Nie mam przyjaciela, nikt nie jest mi wdzięczny za moje dobrodziejstwa; ci, którzy jedzą mój chleb, mają zły język”."
  },
  {
    "i": 26579,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 17,
    "t": "Tyle osób, tak często, szydzi z niego! Bo swego majątku nie przyjął z uczciwością i podobnie fakt, że nie ma, nie zmienia jego postawy."
  },
  {
    "i": 26580,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 18,
    "t": "Lepszy upadek na bruku niż poślizgnięcie językiem; tak nagle potykają się niegodziwcy."
  },
  {
    "i": 26581,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 19,
    "t": "Człowiek grubiański jest jako trywialna piosenka powtarzana przez głupców."
  },
  {
    "i": 26582,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 20,
    "t": "Z ust głupca nie przyjmuj przysłowia, bo nie mówi go na miejscu."
  },
  {
    "i": 26583,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 21,
    "t": "Ten jest zachowany od grzechu przez nędzę swoją, w czasach wolnych nie ma wyrzutów sumienia."
  },
  {
    "i": 26584,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 22,
    "t": "Ten ginie przez wzgląd na człowieka, ginie przez wzgląd na bezrozumnego."
  },
  {
    "i": 26585,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 23,
    "t": "Ten przez bojaźliwość czyni obietnice przyjacielowi i bez powodu czyni go wrogiem."
  },
  {
    "i": 26586,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 24,
    "t": "Wielką skazą dla człowieka jest kłamstwo, jest ono powtarzane przez ignorantów."
  },
  {
    "i": 26587,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 25,
    "t": "Lepszy złodziej niż mistrz kłamca, ale jeden i drugi idą na zatracenie."
  },
  {
    "i": 26588,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 26,
    "t": "Nawyk kłamstwa hańbi, a hańba kłamcy jest ustawicznie na nim."
  },
  {
    "i": 26589,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 27,
    "t": "Przez swoje mowy mędrzec zyskuje szacunek, a człowiek roztropny podoba się możnym."
  },
  {
    "i": 26590,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 28,
    "t": "Ten, który uprawia ziemię, otrzymuje dobry zbiór, ten, który podoba się możnym, uzyskuje przebaczenie niesprawiedliwości."
  },
  {
    "i": 26591,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 29,
    "t": "Dary i podarunki oślepiają oczy mędrców, jako knebel na ustach tłumią wyrzuty."
  },
  {
    "i": 26592,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 30,
    "t": "Mądrość ukryta i skarb niewidzialny, na co się przydają jedno i drugie?"
  },
  {
    "i": 26593,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 31,
    "t": "Lepszy człowiek, który ukrywa swoją głupotę, niż człowiek, który ukrywa swoją mądrość."
  },
  {
    "i": 26594,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 32,
    "t": "Lepsza niezachwiana wytrwałość w poszukiwaniu Pana niż anarchiczne wzburzenie własnego życia."
  },
  {
    "i": 26595,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 1,
    "t": "Synu mój! Zgrzeszyłeś? Nie popełniaj więcej grzechu i błagaj o przebaczenie za winy przeszłe."
  },
  {
    "i": 26596,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 2,
    "t": "Jak uciekałbyś przed wężem, tak uciekaj przed grzechem: jeśli się do niego zbliżysz, ukąsi cię; jego zęby są zębami lwa, które odbierają życie ludziom."
  },
  {
    "i": 26597,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 3,
    "t": "Każde przestępstwo jest mieczem obosiecznym, którego rana jest nieuleczalna."
  },
  {
    "i": 26598,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 4,
    "t": "Przerażenie i przemoc pustoszą bogactwo, tak dom pysznego będzie zniszczony."
  },
  {
    "i": 26599,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 5,
    "t": "Modlitwa ubogiego uderza w uszy Boga, którego sąd nie może się opóźniać."
  }
]
