[
  {
    "i": 34800,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 13,
    "t": "Karena aku pikir adalah benar, selama aku berada di dalam kemah ini, untuk membangkitkan kamu dengan mengingatkan,"
  },
  {
    "i": 34801,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 14,
    "t": "Mengetahui, bahwa sebentar lagi aku harus menanggalkan kemah tubuhku ini, seperti yang telah dinyatakan oleh Tuhan kita Yesus Kristus kepadaku."
  },
  {
    "i": 34802,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 15,
    "t": "Dan aku akan berusaha, supaya sesudah kepergianku, kamu selalu mengingat hal-hal ini."
  },
  {
    "i": 34803,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 16,
    "t": "Sebab kami tidak mengikuti dongeng-dongeng isapan jempol manusia, ketika kami memberitakan kepadamu kuasa dan kedatangan Tuhan kita Yesus Kristus, tetapi kami adalah saksi mata dari kebesaran-Nya."
  },
  {
    "i": 34804,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 17,
    "t": "Sebab Ia menerima hormat dan kemuliaan dari Allah Bapa, ketika suara dari Kemuliaan Yang Mahabesar datang kepada-Nya: \"Inilah Anak-Ku yang Kukasihi, kepada-Nyalah Aku berkenan."
  },
  {
    "i": 34805,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 18,
    "t": "Suara itu kami dengar datang dari sorga, ketika kami bersama-sama dengan Dia di atas gunung yang kudus."
  },
  {
    "i": 34806,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 19,
    "t": "Dengan demikian kami makin diteguhkan oleh firman yang telah disampaikan oleh para nabi. Alangkah baiknya kalau kamu memperhatikannya sama seperti memperhatikan pelita yang bercahaya di tempat yang gelap sampai fajar menyingsing dan bintang timur terbit bersinar di dalam hatimu."
  },
  {
    "i": 34807,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 20,
    "t": "Yang terutama harus kamu ketahui ialah, bahwa nubuat-nubuat dalam Kitab Suci tidak boleh ditafsirkan menurut kehendak sendiri,"
  },
  {
    "i": 34808,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 21,
    "t": "Sebab tidak pernah nubuat dihasilkan oleh kehendak manusia, tetapi oleh dorongan Roh Kudus orang-orang berbicara atas nama Allah."
  },
  {
    "i": 34809,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 1,
    "t": "Sebagaimana nabi-nabi palsu dahulu tampil di tengah-tengah umat Allah, demikian pula di antara kamu akan ada guru-guru palsu. Mereka akan memasukkan pengajaran-pengajaran sesat yang menyesatkan, bahkan mereka menyangkal Penguasa yang telah menebus mereka dan dengan demikian mendatangkan kebinasaan atas diri mereka sendiri."
  },
  {
    "i": 34810,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 2,
    "t": "Banyak orang akan mengikuti cara hidup mereka yang cabul, dan karena mereka Jalan Kebenaran akan dihina."
  },
  {
    "i": 34811,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 3,
    "t": "Karena serakah, guru-guru palsu itu akan mengeksploitasi kamu dengan cerita-cerita bohong. Tetapi hukuman atas mereka dari dahulu sudah siap sedia dan kebinasaan tidak akan menunda kedatangannya."
  },
  {
    "i": 34812,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 4,
    "t": "Sebab, jikalau Allah tidak menyayangkan malaikat-malaikat yang berbuat dosa, tetapi melemparkan mereka ke dalam neraka dan menyerahkan mereka ke dalam lubang-lubang yang gelap untuk menyimpan mereka sampai hari penghakiman;"
  },
  {
    "i": 34813,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 5,
    "t": "Dan jikalau Allah tidak menyayangkan dunia purba, tetapi melindungi Nuh, pemberita kebenaran, dengan tujuh orang lainnya, ketika Ia mendatangkan air bah atas dunia orang-orang yang fasik;"
  },
  {
    "i": 34814,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 6,
    "t": "Dan jikalau Allah menghukum kota Sodom dan Gomora dengan membinasakannya menjadi abu, dan dengan demikian menjadikannya suatu peringatan untuk orang-orang fasik di kemudian hari,"
  },
  {
    "i": 34815,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 7,
    "t": "Dan jikalau Allah melepaskan Lot, orang benar, yang menderita karena cara hidup bejat orang-orang yang tidak mengenal hukum -"
  },
  {
    "i": 34816,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 8,
    "t": "Sebab orang benar ini tinggal di tengah-tengah mereka dan setiap hari melihat dan mendengar perbuatan-perbuatan mereka yang jahat itu, sehingga jiwanya yang benar tersiksa -,"
  },
  {
    "i": 34817,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 9,
    "t": "Maka nyata, bahwa Tuhan tahu menyelamatkan orang-orang saleh dari pencobaan dan tahu menyimpan orang-orang jahat untuk dihukum pada hari penghakiman,"
  },
  {
    "i": 34818,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 10,
    "t": "Terutama mereka yang menuruti hawa nafsu yang najis dan yang menghina pemerintahan Tuhan. Mereka orang-orang yang berani dan angkuh, dan tidak segan-segan menghujat kemuliaan,"
  },
  {
    "i": 34819,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 11,
    "t": "Padahal malaikat-malaikat sendiri, yang sekalipun melebihi mereka dalam kekuatan dan kuasa, tidak membawa hukuman yang menghina di hadapan Tuhan."
  },
  {
    "i": 34820,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 12,
    "t": "Tetapi mereka itu sama dengan hewan yang tidak berakal, yang hanya bertindak menurut nalurinya untuk ditangkap dan dibinasakan. Mereka menghujat apa yang tidak mereka ketahui, dan oleh kebinasaan mereka sendiri, mereka akan binasa,"
  },
  {
    "i": 34821,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 13,
    "t": "Mereka akan menderita karena perbuatan-perbuatan jahat mereka sendiri. Mereka menganggap kenikmatan sebagai tujuan hidupnya. Mereka adalah noda dan aib di antara kamu, mereka menikmati kesenangan sementara mereka berpesta dengan kamu."
  },
  {
    "i": 34822,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 14,
    "t": "Mata mereka penuh nafsu berzinah dan mereka tidak pernah puas dengan dosa. Mereka memikat orang-orang yang lemah imannya. Hati mereka terlatih dalam keserakahan. Mereka adalah orang-orang yang terkutuk!"
  },
  {
    "i": 34823,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 15,
    "t": "Mereka telah meninggalkan jalan yang lurus dan telah sesat dengan mengikuti jalan Bileam bin Beor, yang mencintai upah ketidakadilan,"
  },
  {
    "i": 34824,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 16,
    "t": "Tetapi ia ditegur karena pelanggarannya. Seekor keledai bisu, yang berbicara dengan suara manusia, mencegah kegilaan nabi itu."
  },
  {
    "i": 34825,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 17,
    "t": "Mereka adalah mata air yang kering, awan yang diombang-ambingkan oleh badai; bagi mereka telah disediakan kegelapan yang pekat."
  },
  {
    "i": 34826,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 18,
    "t": "Dengan kata-kata yang bombastis dan kosong mereka memikat, dengan keinginan-keinginan daging yang cabul, mereka yang baru saja melarikan diri dari orang-orang yang hidup dalam kesesatan."
  },
  {
    "i": 34827,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 19,
    "t": "Mereka menjanjikan kemerdekaan, tetapi mereka sendiri adalah hamba-hamba kebinasaan, sebab siapa yang dikalahkan orang, ia menjadi hambanya."
  },
  {
    "i": 34828,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 20,
    "t": "Sebab jika mereka, setelah melarikan diri dari kenajisan dunia oleh pengenalan akan Tuhan dan Juruselamat kita, Yesus Kristus, terlibat lagi di dalamnya dan dikalahkan, maka keadaan mereka yang terakhir lebih buruk daripada yang pertama."
  },
  {
    "i": 34829,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 21,
    "t": "Sebab adalah lebih baik bagi mereka untuk tidak pernah mengenal jalan kebenaran daripada setelah mengenal jalan itu berbalik dari perintah kudus yang telah diberikan kepada mereka."
  },
  {
    "i": 34830,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 22,
    "t": "Terhadap mereka terjadi apa yang dikatakan pepatah yang benar: \"Anjing kembali kepada muntahnya sendiri,\" dan \"Babi yang sudah mandi kembali berkubang dalam lumpur."
  },
  {
    "i": 34831,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 1,
    "t": "Saudara-saudaraku yang terkasih, ini adalah surat kedua yang kutulis kepadamu. Dalam kedua surat ini, aku berusaha mengingatkan kamu untuk membangkitkan pikiranmu yang jernih."
  },
  {
    "i": 34832,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 2,
    "t": "Ingatlah akan perkataan yang telah diucapkan dahulu oleh nabi-nabi kudus dan akan perintah Tuhan dan Juruselamat yang telah disampaikan oleh rasul-rasulmu."
  },
  {
    "i": 34833,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 3,
    "t": "Pertama-tama, ketahuilah bahwa pada hari-hari terakhir akan muncul pengejek-pengejek yang hidup menurut hawa nafsu mereka sendiri."
  },
  {
    "i": 34834,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 4,
    "t": "Mereka akan berkata: \"Di manakah janji tentang kedatangan-Nya itu? Sebab sejak bapa-bapa leluhur kita meninggal, segala sesuatu tetap seperti semula dari sejak awal dunia diciptakan."
  },
  {
    "i": 34835,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 5,
    "t": "Sebab dengan sengaja mereka melupakan bahwa dahulu langit dan bumi dijadikan oleh firman Allah dari air dan oleh air,"
  },
  {
    "i": 34836,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 6,
    "t": "Dan bahwa oleh sebab itu dunia yang ada pada waktu itu binasa, dilenyapkan oleh air bah."
  },
  {
    "i": 34837,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 7,
    "t": "Tetapi langit dan bumi yang sekarang disimpan untuk api oleh firman Allah yang sama, dan dipelihara sampai hari penghakiman dan kebinasaan orang-orang yang fasik."
  },
  {
    "i": 34838,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 8,
    "t": "Tetapi, saudara-saudaraku yang terkasih, janganlah kamu melupakan satu hal ini, bahwa di hadapan Tuhan satu hari sama seperti seribu tahun dan seribu tahun sama seperti satu hari."
  },
  {
    "i": 34839,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 9,
    "t": "Tuhan tidak lalai menepati janji-Nya, sekalipun ada orang yang menganggapnya lalai, tetapi Ia sabar terhadap kamu, karena Ia tidak menghendaki seorang pun binasa, melainkan supaya semua orang bertobat."
  },
  {
    "i": 34840,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 10,
    "t": "Tetapi hari Tuhan akan tiba seperti pencuri. Pada hari itu langit akan lenyap dengan gemuruh yang dahsyat, unsur-unsur dunia akan hangus dalam nyala api, dan bumi serta segala sesuatu yang ada di atasnya akan terbakar habis."
  },
  {
    "i": 34841,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 11,
    "t": "Oleh karena segala sesuatu ini akan hancur binasa, betapa suci dan salehnya kamu harus hidup,"
  },
  {
    "i": 34842,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 12,
    "t": "Sambil menantikan dan mempercepat kedatangan hari Allah, pada hari itu langit akan hancur binasa oleh api dan unsur-unsur dunia akan lenyap dalam nyala api."
  },
  {
    "i": 34843,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 13,
    "t": "Tetapi sesuai dengan janji-Nya, kita menantikan langit yang baru dan bumi yang baru, di mana kebenaran akan berdiam."
  },
  {
    "i": 34844,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 14,
    "t": "Oleh karena itu, saudara-saudaraku yang terkasih, sambil menantikan hal-hal ini, berusahalah supaya kamu didapati tak bercacat dan tak bernoda di hadapan-Nya, dalam damai sejahtera."
  },
  {
    "i": 34845,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 15,
    "t": "Anggaplah kesabaran Tuhan kita sebagai kesempatan bagimu untuk beroleh keselamatan, seperti yang telah dituliskan juga kepadamu oleh saudara kita Paulus, menurut hikmat yang diberikan kepadanya."
  },
  {
    "i": 34846,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 16,
    "t": "Hal itu dikatakannya juga dalam semua suratnya, ketika ia berbicara tentang hal-hal ini. Di dalamnya ada hal-hal yang sukar dipahami, yang diputarbalikkan oleh orang-orang yang tidak berpengetahuan dan tidak teguh imannya, sama seperti yang mereka lakukan dengan Kitab Suci yang lain, sehingga mendatangkan kebinasaan atas diri mereka sendiri."
  },
  {
    "i": 34847,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 17,
    "t": "Oleh karena itu, saudara-saudaraku yang terkasih, kamu telah diperingatkan. Berjaga-jagalah, supaya kamu jangan terseret oleh kesesatan orang-orang yang tidak mengenal hukum dan kehilangan keteguhan imanmu."
  },
  {
    "i": 34848,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 18,
    "t": "Bertumbuhlah dalam kasih karunia dan pengetahuan akan Tuhan dan Juruselamat kita, Yesus Kristus. Bagi-Nya kemuliaan, sekarang dan sampai selama-lamanya! Amin."
  },
  {
    "i": 34849,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 1,
    "t": "Apa yang telah ada sejak semula, yang telah kami dengar, yang telah kami lihat dengan mata kami, yang telah kami saksikan, dan yang telah kami raba dengan tangan kami, yaitu Firman kehidupan -"
  },
  {
    "i": 34850,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 2,
    "t": "Dan hidup itu telah dinyatakan, dan kami telah melihatnya dan kami memberikan kesaksian dan memberitakan kepadamu hidup kekal, yang ada bersama-sama dengan Bapa dan yang telah dinyatakan kepada kami -"
  },
  {
    "i": 34851,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 3,
    "t": "Apa yang telah kami lihat dan dengar, kami beritakan kepadamu, supaya kamu pun beroleh persekutuan dengan kami. Dan persekutuan kita adalah dengan Bapa dan dengan Anak-Nya, Yesus Kristus."
  },
  {
    "i": 34852,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 4,
    "t": "Dan semuanya ini kami tuliskan kepadamu, supaya sukacitamu sempurna."
  },
  {
    "i": 34853,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 5,
    "t": "Inilah berita, yang telah kami dengar dari Dia, dan yang kami sampaikan kepadamu: Allah adalah terang dan di dalam Dia sama sekali tidak ada kegelapan."
  },
  {
    "i": 34854,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 6,
    "t": "Jika kita katakan, bahwa kita beroleh persekutuan dengan Dia, namun kita hidup di dalam kegelapan, kita berdusta dan kita tidak melakukan kebenaran."
  },
  {
    "i": 34855,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 7,
    "t": "Tetapi jika kita hidup di dalam terang sama seperti Dia ada di dalam terang, maka kita beroleh persekutuan seorang dengan yang lain, dan darah Yesus, Anak-Nya itu, menyucikan kita dari segala dosa."
  },
  {
    "i": 34856,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 8,
    "t": "Jika kita berkata, bahwa kita tidak berdosa, maka kita menipu diri sendiri dan kebenaran tidak ada di dalam kita."
  },
  {
    "i": 34857,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 9,
    "t": "Jika kita mengaku dosa kita, maka Ia adalah setia dan adil, sehingga Ia akan mengampuni segala dosa kita dan menyucikan kita dari segala kejahatan."
  },
  {
    "i": 34858,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 10,
    "t": "Jika kita berkata, bahwa kita tidak ada berbuat dosa, maka kita membuat Dia menjadi pendusta dan firman-Nya tidak ada di dalam kita."
  },
  {
    "i": 34859,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 1,
    "t": "Anak-anakku, hal-hal ini kutuliskan kepadamu, supaya kamu jangan berbuat dosa, namun jika seorang berbuat dosa, kita mempunyai seorang pengantara pada Bapa, yaitu Yesus Kristus, Yang Benar."
  },
  {
    "i": 34860,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 2,
    "t": "Dan Ia adalah pendamaian bagi segala dosa kita, dan bukan hanya bagi dosa kita saja, tetapi juga bagi dosa seluruh dunia."
  },
  {
    "i": 34861,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 3,
    "t": "Dan inilah tandanya, bahwa kita mengenal Dia, yaitu jikalau kita menuruti perintah-perintah-Nya."
  },
  {
    "i": 34862,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 4,
    "t": "Barangsiapa berkata: \"Aku mengenal Dia,\" tetapi ia tidak menuruti perintah-perintah-Nya, ia adalah pendusta dan kebenaran tidak ada di dalam dia."
  },
  {
    "i": 34863,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 5,
    "t": "Tetapi barangsiapa menuruti firman-Nya, di dalam orang itu kasih Allah sungguh-sungguh telah sempurna: Dari situlah kita tahu, bahwa kita berada di dalam Dia."
  },
  {
    "i": 34864,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 6,
    "t": "Barangsiapa mengatakan, bahwa ia ada di dalam Dia, ia wajib hidup sama seperti Kristus telah hidup."
  },
  {
    "i": 34865,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 7,
    "t": "Saudara-saudaraku yang kekasih, bukanlah perintah baru yang kutuliskan kepadamu, melainkan perintah lama, yang telah kamu terima dari semula. Perintah lama itu ialah firman yang telah kamu dengar."
  },
  {
    "i": 34866,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 8,
    "t": "Namun perintah yang kutuliskan itu adalah perintah baru, yang benar di dalam Dia dan di dalam kamu; sebab kegelapan sedang lenyap dan terang yang benar telah bercahaya."
  },
  {
    "i": 34867,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 9,
    "t": "Barangsiapa berkata, bahwa ia berada di dalam terang, tetapi ia membenci saudaranya, ia berada di dalam kegelapan sampai sekarang."
  },
  {
    "i": 34868,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 10,
    "t": "Barangsiapa mengasihi saudaranya, ia tetap berada di dalam terang, dan di dalam dia tidak ada penyesatan."
  },
  {
    "i": 34869,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 11,
    "t": "Tetapi barangsiapa membenci saudaranya, ia berada di dalam kegelapan dan hidup di dalam kegelapan. Ia tidak tahu ke mana ia pergi, karena kegelapan itu telah membutakan matanya."
  },
  {
    "i": 34870,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 12,
    "t": "Aku menulis kepada kamu, anak-anak, karena dosamu telah diampuni oleh karena nama-Nya."
  },
  {
    "i": 34871,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 13,
    "t": "Aku menulis kepada kamu, bapa-bapa, karena kamu telah mengenal Dia, yang ada dari mulanya. Aku menulis kepada kamu, orang-orang muda, karena kamu telah mengalahkan yang jahat."
  },
  {
    "i": 34872,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 14,
    "t": "Aku telah menulis kepada kamu, anak-anak, karena kamu mengenal Bapa. Aku telah menulis kepada kamu, bapa-bapa, karena kamu mengenal Dia, yang ada dari mulanya. Aku telah menulis kepada kamu, orang-orang muda, karena kamu kuat dan firman Allah diam di dalam kamu dan kamu telah mengalahkan yang jahat."
  },
  {
    "i": 34873,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 15,
    "t": "Janganlah kamu mengasihi dunia dan apa yang ada di dalamnya. Jikalau orang mengasihi dunia, maka kasih Bapa tidak ada di dalam orang itu."
  },
  {
    "i": 34874,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 16,
    "t": "Sebab semua yang ada di dalam dunia, yaitu keinginan daging dan keinginan mata serta keangkuhan hidup, berasal bukan dari Bapa, melainkan dari dunia."
  },
  {
    "i": 34875,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 17,
    "t": "Dan dunia ini sedang lenyap dengan keinginannya, tetapi orang yang melakukan kehendak Allah tetap hidup selama-lamanya."
  },
  {
    "i": 34876,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 18,
    "t": "Anak-anakku, waktu ini adalah waktu yang terakhir, dan seperti yang telah kamu dengar, seorang antikristus akan datang, sekarangpun telah banyak antikristus. Itulah tandanya, bahwa waktu ini adalah waktu yang terakhir."
  },
  {
    "i": 34877,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 19,
    "t": "Memang mereka berasal dari antara kita, tetapi mereka tidak sungguh-sungguh termasuk pada kita; sebab jika mereka sungguh-sungguh termasuk pada kita, niscaya mereka tetap bersama-sama dengan kita. Tetapi hal itu terjadi, supaya menjadi nyata, bahwa tidak semua orang sungguh-sungguh termasuk pada kita."
  },
  {
    "i": 34878,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 20,
    "t": "Tetapi kamu diurapi oleh Yang Kudus, dan kamu semua tahu."
  },
  {
    "i": 34879,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 21,
    "t": "Aku menulis kepadamu, bukan karena kamu tidak mengetahui kebenaran, tetapi justru karena kamu mengetahuinya dan karena kamu tahu, bahwa tidak ada dusta yang berasal dari kebenaran."
  },
  {
    "i": 34880,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 22,
    "t": "Siapakah pendusta itu, kalau bukan dia yang menyangkal bahwa Yesus adalah Kristus? Dialah antikristus, yang menyangkal Bapa dan Anak."
  },
  {
    "i": 34881,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 23,
    "t": "Setiap orang yang menyangkal Anak, ia juga tidak memiliki Bapa. Siapa yang mengaku Anak, ia juga memiliki Bapa."
  },
  {
    "i": 34882,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 24,
    "t": "Adapun kamu, biarlah apa yang telah kamu dengar dari mulanya tetap tinggal di dalam kamu. Jikalau apa yang telah kamu dengar dari mulanya tetap tinggal di dalam kamu, maka kamu akan tetap juga di dalam Anak dan di dalam Bapa."
  },
  {
    "i": 34883,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 25,
    "t": "Dan inilah janji yang telah dijanjikan-Nya sendiri kepada kita, yaitu hidup yang kekal."
  },
  {
    "i": 34884,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 26,
    "t": "Semuanya ini kutuliskan kepadamu, yaitu mengenai orang-orang yang berusaha menyesatkan kamu."
  },
  {
    "i": 34885,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 27,
    "t": "Sebab di dalam diri kamu tetap ada pengurapan yang telah kamu terima dari pada-Nya. Karena itu kamu tidak perlu diajar oleh orang lain. Tetapi sebagaimana pengurapan-Nya mengajar kamu tentang segala sesuatu dan pengurapan itu benar, tidak dusta—sebagaimana Ia telah mengajar kamu, demikianlah hendaknya kamu tetap tinggal di dalam Dia."
  },
  {
    "i": 34886,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 28,
    "t": "Maka sekarang, anak-anakku, tinggallah di dalam Kristus, supaya apabila Ia menyatakan diri-Nya, kita beroleh keberanian percaya dan tidak usah malu terhadap Dia pada hari kedatangan-Nya."
  },
  {
    "i": 34887,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 29,
    "t": "Jikalau kamu tahu, bahwa Ia adalah benar, kamu harus tahu juga, bahwa setiap orang yang berbuat kebenaran, lahir dari pada-Nya."
  },
  {
    "i": 34888,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 1,
    "t": "Lihatlah, betapa besarnya kasih yang dikaruniakan Bapa kepada kita, sehingga kita disebut anak-anak Allah, dan memang kita adalah anak-anak Allah. Karena itu dunia tidak mengenal kita, sebab dunia tidak mengenal Dia."
  },
  {
    "i": 34889,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 2,
    "t": "Saudara-saudaraku yang kekasih, sekarang kita adalah anak-anak Allah, tetapi apa yang akan terjadi kelak, belum nyata. Akan tetapi kita tahu, bahwa apabila Kristus menyatakan diri-Nya, kita akan menjadi sama seperti Dia, sebab kita akan melihat Dia dalam keadaan-Nya yang sebenarnya."
  },
  {
    "i": 34890,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 3,
    "t": "Setiap orang yang menaruh pengharapan itu di dalam Dia, menyucikan diri sama seperti Kristus yang adalah suci."
  },
  {
    "i": 34891,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 4,
    "t": "Setiap orang yang berbuat dosa, melanggar juga hukum Allah, sebab dosa ialah pelanggaran hukum Allah."
  },
  {
    "i": 34892,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 5,
    "t": "Dan kamu tahu, bahwa Ia telah menyatakan diri-Nya, supaya Ia menghapus segala dosa, dan di dalam Dia tidak ada dosa."
  },
  {
    "i": 34893,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 6,
    "t": "Setiap orang yang tetap berada di dalam Dia, tidak berbuat dosa lagi; setiap orang yang tetap berbuat dosa, tidak melihat dan tidak mengenal Dia."
  },
  {
    "i": 34894,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 7,
    "t": "Anak-anakku, janganlah membiarkan seorang pun menyesatkan kamu. Barangsiapa yang berbuat kebenaran, adalah benar, sama seperti Kristus adalah benar;"
  },
  {
    "i": 34895,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 8,
    "t": "Barangsiapa yang tetap berbuat dosa, berasal dari Iblis, sebab Iblis berbuat dosa dari mulanya. Untuk inilah Anak Allah menyatakan diri-Nya, yaitu supaya Ia membinasakan perbuatan-perbuatan Iblis itu."
  },
  {
    "i": 34896,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 9,
    "t": "Setiap orang yang lahir dari Allah, tidak berbuat dosa lagi; sebab benih ilahi tetap ada di dalam dia dan ia tidak dapat berbuat dosa, karena ia lahir dari Allah."
  },
  {
    "i": 34897,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 10,
    "t": "Inilah tandanya anak-anak Allah dan anak-anak Iblis: setiap orang yang tidak berbuat kebenaran, tidak berasal dari Allah, demikian juga barangsiapa yang tidak mengasihi saudaranya."
  },
  {
    "i": 34898,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 11,
    "t": "Sebab berita yang telah kamu dengar dari mulanya ialah bahwa kita harus saling mengasihi;"
  },
  {
    "i": 34899,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 12,
    "t": "bukan seperti Kain, yang berasal dari si jahat dan yang membunuh adiknya. Dan apakah sebabnya ia membunuhnya? Sebab segala perbuatannya jahat, tetapi perbuatan adiknya benar."
  }
]
