[
  {
    "i": 32600,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 12,
    "t": "Così dunque, ciascuno di noi renderà conto di sé stesso a Dio."
  },
  {
    "i": 32601,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 13,
    "t": "Pertanto, cessiamo di giudicarci gli uni gli altri, ma piuttosto giudicate questo: di non porre inciampo o scandalo al fratello. –"
  },
  {
    "i": 32602,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 14,
    "t": "Io so, e ne sono persuaso nel Signore Gesù, che nulla è immondo in sé; ma se uno ritiene qualcosa immonda, per lui è immonda. –"
  },
  {
    "i": 32603,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 15,
    "t": "Poiché, se a causa di un cibo il tuo fratello è contristato, tu non cammini più secondo carità. Non distruggere, con il tuo cibo, colui per il quale Cristo è morto!"
  },
  {
    "i": 32604,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 16,
    "t": "Non sia dunque vituperato il vostro bene."
  },
  {
    "i": 32605,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 17,
    "t": "Perché il regno di Dio non consiste in vivande e bevande, ma in giustizia, pace e gioia nello Spirito Santo."
  },
  {
    "i": 32606,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 18,
    "t": "Poiché chi serve Cristo in questo modo è gradito a Dio e stimato dagli uomini."
  },
  {
    "i": 32607,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 19,
    "t": "Perseguiamo dunque le cose che contribuiscono alla pace e alla mutua edificazione."
  },
  {
    "i": 32608,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 20,
    "t": "Non distruggere, per un cibo, l’opera di Dio! Certo, ogni cosa è pura; ma è male per l’uomo che mangia dando scandalo."
  },
  {
    "i": 32609,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 21,
    "t": "È bene non mangiare carne, né bere vino, né fare cosa alcuna che possa essere d’inciampo al tuo fratello."
  },
  {
    "i": 32610,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 22,
    "t": "La fede che hai, serbala per te stesso davanti a Dio. Beato chi non si condanna in ciò che approva."
  },
  {
    "i": 32611,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 23,
    "t": "Ma chi ha dei dubbi, se mangia, è condannato, perché non mangia per fede; e tutto ciò che non viene da fede è peccato."
  },
  {
    "i": 32612,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 1,
    "t": "Ora noi che siamo forti, dobbiamo sopportare le debolezze dei deboli e non compiacere a noi stessi."
  },
  {
    "i": 32613,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 2,
    "t": "Ciascuno di noi compiaccia al prossimo nel bene, per l’edificazione."
  },
  {
    "i": 32614,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 3,
    "t": "Poiché anche Cristo non compiacque a sé stesso, ma come sta scritto: «Gli insulti di coloro che ti insultano sono caduti sopra di me»."
  },
  {
    "i": 32615,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 4,
    "t": "Infatti tutto ciò che fu scritto anticamente fu scritto per nostro ammaestramento, affinché mediante la pazienza e la consolazione che ci provengono dalle Scritture, noi abbiamo speranza."
  },
  {
    "i": 32616,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 5,
    "t": "Or il Dio della pazienza e della consolazione vi conceda di avere gli uni verso gli altri gli stessi sentimenti che ebbe Cristo Gesù,"
  },
  {
    "i": 32617,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 6,
    "t": "affinché con un solo cuore e una sola bocca glorifichiate Dio, il Padre del nostro Signore Gesù Cristo."
  },
  {
    "i": 32618,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 7,
    "t": "Perciò accoglietevi gli uni gli altri, come anche Cristo ha accolto voi per la gloria di Dio."
  },
  {
    "i": 32619,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 8,
    "t": "Infatti io vi dico che Cristo è diventato servitore dei circoncisi a dimostrazione della veracità di Dio, per confermare le promesse fatte ai padri,"
  },
  {
    "i": 32620,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 9,
    "t": "e perché i gentili glorifichino Dio per la sua misericordia, come sta scritto: «Per questo ti loderò fra i gentili e canterò al tuo nome»."
  },
  {
    "i": 32621,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 10,
    "t": "E altrove dice: «Rallegratevi, o gentili, con il suo popolo»."
  },
  {
    "i": 32622,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 11,
    "t": "E ancora: «Lodate il Signore, voi tutti gentili, tutti i popoli lo celebrino»."
  },
  {
    "i": 32623,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 12,
    "t": "E Isaia dice: «Spunterà la radice di Iesse, colui che si leverà a governare i gentili; in lui spereranno i gentili»."
  },
  {
    "i": 32624,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 13,
    "t": "Or il Dio della speranza vi riempia di ogni gioia e di ogni pace nella fede, affinché abbondiate nella speranza, mediante la potenza dello Spirito Santo."
  },
  {
    "i": 32625,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 14,
    "t": "Fratelli miei, io stesso sono persuaso, a vostro riguardo, che siete pieni di bontà, ripieni di ogni conoscenza, capaci anche di ammonirvi a vicenda."
  },
  {
    "i": 32626,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 15,
    "t": "Tuttavia vi ho scritto un po’ più arditamente, in alcune parti, per ricordarvi le cose, a motivo della grazia che mi è stata data da Dio"
  },
  {
    "i": 32627,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 16,
    "t": "di essere ministro di Cristo Gesù verso i gentili, adempiendo il sacro compito di evangelizzare Dio, affinché l’offerta dei gentili sia accettevole, santificata dallo Spirito Santo."
  },
  {
    "i": 32628,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 17,
    "t": "Io dunque ho di che gloriarmi in Cristo Gesù, per le cose che riguardano Dio."
  },
  {
    "i": 32629,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 18,
    "t": "Infatti non oserei dire nulla di ciò che Cristo non abbia operato per mio mezzo, per condurre i gentili all’ubbidienza, con parole e opere,"
  },
  {
    "i": 32630,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 19,
    "t": "con la potenza di segni e prodigi e con la potenza dello Spirito di Dio; così da Gerusalemme e nei dintorni, fino all’Illiria, ho compiuto pienamente la predicazione dell’evangelo di Cristo,"
  },
  {
    "i": 32631,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 20,
    "t": "avendo l’ambizione di evangelizzare là dove il nome di Cristo non era ancora stato annunziato, per non edificare sul fondamento altrui,"
  },
  {
    "i": 32632,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 21,
    "t": "ma come sta scritto: «Coloro ai quali non era stato annunziato lo vedranno, e coloro che non ne avevano udito parlare comprenderanno»."
  },
  {
    "i": 32633,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 22,
    "t": "Per questo appunto sono stato più volte impedito di venire da voi."
  },
  {
    "i": 32634,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 23,
    "t": "Ora però, non avendo più campo d’azione in queste regioni e avendo già da molti anni un gran desiderio di venire da voi,"
  },
  {
    "i": 32635,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 24,
    "t": "quando andrò in Spagna, spero, passando, di vedervi e di essere da voi aiutato a raggiungere quella regione, dopo che mi sarò un po’ saziato della vostra compagnia."
  },
  {
    "i": 32636,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 25,
    "t": "Per ora vado a Gerusalemme per servire i santi,"
  },
  {
    "i": 32637,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 26,
    "t": "poiché la Macedonia e l’Acaia si sono compiaciute di fare una colletta per i poveri che sono fra i santi di Gerusalemme."
  },
  {
    "i": 32638,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 27,
    "t": "Si sono compiaciute, ma sono anche loro debitrici verso di loro; perché se i gentili hanno partecipato ai loro beni spirituali, sono anche in obbligo di servirli con i beni materiali."
  },
  {
    "i": 32639,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 28,
    "t": "Quando dunque avrò compiuto questo servizio e avrò consegnato loro questo frutto, mi metterò in viaggio per la Spagna, passando da voi."
  },
  {
    "i": 32640,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 29,
    "t": "E so che, quando verrò da voi, verrò con la pienezza della benedizione di Cristo."
  },
  {
    "i": 32641,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 30,
    "t": "Ora vi esorto, fratelli, per il Signore nostro Gesù Cristo e per l’amore dello Spirito, a combattere insieme a me nelle preghiere che rivolgete per me a Dio,"
  },
  {
    "i": 32642,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 31,
    "t": "affinché io sia liberato dagli increduli della Giudea e il mio servizio per Gerusalemme sia gradito ai santi,"
  },
  {
    "i": 32643,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 32,
    "t": "affinché io possa venire da voi con gioia, se Dio vuole, e godere con voi di un periodo di riposo."
  },
  {
    "i": 32644,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 33,
    "t": "Il Dio della pace sia con tutti voi. Amen."
  },
  {
    "i": 32645,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 1,
    "t": "Vi raccomando Febe, nostra sorella, diaconessa della chiesa di Cencrea,"
  },
  {
    "i": 32646,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 2,
    "t": "affinché la riceviate nel Signore, come si conviene ai santi, e l’assistiate in qualunque cosa possa aver bisogno di voi; poiché ella pure ha assistito molti, e anche me stesso."
  },
  {
    "i": 32647,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 3,
    "t": "Salutate Prisca ed Aquila, miei collaboratori in Cristo Gesù,"
  },
  {
    "i": 32648,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 4,
    "t": "i quali per la mia vita hanno esposto il loro collo; a loro non solo io sono grato, ma anche tutte le chiese dei gentili."
  },
  {
    "i": 32649,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 5,
    "t": "Salutate anche la chiesa che si riunisce in casa loro. Salutate il mio caro Epeneto, che è la primizia dell’Asia per Cristo."
  },
  {
    "i": 32650,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 6,
    "t": "Salutate Maria, che si è molto affaticata per voi."
  },
  {
    "i": 32651,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 7,
    "t": "Salutate Andronico e Giunia, miei parenti e compagni di prigionia, che sono uomini illustri fra gli apostoli e che sono stati in Cristo prima di me."
  },
  {
    "i": 32652,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 8,
    "t": "Salutate Ampliato, mio caro nel Signore."
  },
  {
    "i": 32653,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 9,
    "t": "Salutate Urbano, nostro collaboratore in Cristo, e il mio caro Stachi."
  },
  {
    "i": 32654,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 10,
    "t": "Salutate Apelle, che ha dato buona prova di sé in Cristo. Salutate quelli della casa di Aristobulo."
  },
  {
    "i": 32655,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 11,
    "t": "Salutate Erodione, mio parente. Salutate quelli della casa di Narciso che sono nel Signore."
  },
  {
    "i": 32656,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 12,
    "t": "Salutate Trifena e Trifosa, che si affaticano nel Signore. Salutate la cara Perside, che si è molto affaticata nel Signore."
  },
  {
    "i": 32657,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 13,
    "t": "Salutate Rufo, l’eletto nel Signore, e sua madre, che è anche mia."
  },
  {
    "i": 32658,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 14,
    "t": "Salutate Asincrito, Flegonte, Erme, Patroba, Erma, e i fratelli che sono con loro."
  },
  {
    "i": 32659,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 15,
    "t": "Salutate Filologo e Giulia, Nereo e sua sorella, Olimpa e tutti i santi che sono con loro."
  },
  {
    "i": 32660,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 16,
    "t": "Salutatevi gli uni gli altri con un santo bacio. Tutte le chiese di Cristo vi salutano."
  },
  {
    "i": 32661,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 17,
    "t": "Ora vi esorto, fratelli, a tener d’occhio quelli che fomentano le divisioni e gli scandali contro l’insegnamento che avete ricevuto, e allontanatevi da loro."
  },
  {
    "i": 32662,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 18,
    "t": "Costoro, infatti, non servono il nostro Signore Gesù Cristo, ma il proprio ventre; e con parole dolci e lusinghiere seducono il cuore dei semplici."
  },
  {
    "i": 32663,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 19,
    "t": "La vostra ubbidienza, infatti, è giunta a conoscenza di tutti; io quindi mi rallegro di voi, ma voglio che siate saggi nel bene e inesperti nel male."
  },
  {
    "i": 32664,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 20,
    "t": "Il Dio della pace stritolerà presto Satana sotto i vostri piedi. La grazia del Signore nostro Gesù Cristo sia con voi."
  },
  {
    "i": 32665,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 21,
    "t": "Timoteo, mio collaboratore, vi saluta; così pure Lucio, Giasone e Sosipatro, miei parenti."
  },
  {
    "i": 32666,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 22,
    "t": "Io, Terzo, che ho scritto questa epistola, vi saluto nel Signore."
  },
  {
    "i": 32667,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 23,
    "t": "Gaio, che ospita me e tutta la chiesa, vi saluta. Erasto, tesoriere della città, vi saluta, e anche il fratello Quarto."
  },
  { "i": 32668, "b": 51, "c": 5316, "r": 5316, "o": 24, "t": "[ … ]" },
  {
    "i": 32669,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 25,
    "t": "A colui che ha il potere di fortificarvi secondo il mio evangelo e il messaggio di Gesù Cristo, conforme alla rivelazione del mistero che è stato taciuto fin dai tempi eterni,"
  },
  {
    "i": 32670,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 26,
    "t": "ma che ora è stato manifestato, e mediante le Scritture dei profeti, per ordine dell’eterno Dio, è stato fatto conoscere a tutte le genti perché ubbidiscano alla fede,"
  },
  {
    "i": 32671,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 27,
    "t": "a Dio, unico sapiente, per mezzo di Gesù Cristo, sia la gloria nei secoli dei secoli. Amen."
  },
  {
    "i": 32672,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 1,
    "t": "Paolo, chiamato ad essere apostolo di Cristo Gesù per volontà di Dio, e Sostene, il fratello,"
  },
  {
    "i": 32673,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 2,
    "t": "alla chiesa di Dio che è in Corinto, ai santificati in Cristo Gesù, chiamati ad essere santi, con tutti quelli che in ogni luogo invocano il nome del Signore nostro Gesù Cristo, Signore loro e nostro."
  },
  {
    "i": 32674,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 3,
    "t": "Grazia a voi e pace da Dio, Padre nostro, e dal Signore Gesù Cristo."
  },
  {
    "i": 32675,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 4,
    "t": "Io rendo del continuo grazie a Dio per voi a motivo della grazia di Dio che vi è stata data in Cristo Gesù,"
  },
  {
    "i": 32676,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 5,
    "t": "perché in lui siete stati arricchiti di ogni cosa, di ogni dono di parola e di ogni conoscenza,"
  },
  {
    "i": 32677,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 6,
    "t": "in quanto la testimonianza di Cristo è stata confermata fra voi."
  },
  {
    "i": 32678,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 7,
    "t": "Così che non siete inferiori ad alcun altro dono, mentre aspettate la rivelazione del Signore nostro Gesù Cristo."
  },
  {
    "i": 32679,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 8,
    "t": "Egli vi fortificherà anche sino alla fine, perché siate irreprensibili nel giorno del Signore nostro Gesù Cristo."
  },
  {
    "i": 32680,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 9,
    "t": "Fedele è Iddio, dal quale siete stati chiamati alla comunione del Figlio suo, Gesù Cristo Signor nostro."
  },
  {
    "i": 32681,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 10,
    "t": "Ora vi esorto, fratelli, per il nome del Signor nostro Gesù Cristo, a dire tutti una stessa cosa, e a non aver divisioni tra voi, ma siate perfettamente uniti nel medesimo sentimento e nel medesimo pensiero."
  },
  {
    "i": 32682,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 11,
    "t": "Poiché, fratelli miei, mi è stato riferito di voi da quelli di Cloe, che ci sono contese tra voi."
  },
  {
    "i": 32683,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 12,
    "t": "Intendo dire questo, che ciascuno di voi dice: \"Io sono di Paolo\", \"Io di Apollo\", \"Io di Cefa\", \"Io di Cristo\"."
  },
  {
    "i": 32684,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 13,
    "t": "Cristo è forse diviso? Paolo è stato forse crocifisso per voi? O siete stati battezzati nel nome di Paolo?"
  },
  {
    "i": 32685,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 14,
    "t": "Ringrazio Dio di non aver battezzato nessuno di voi, eccetto Crispo e Gaio,"
  },
  {
    "i": 32686,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 15,
    "t": "affinché nessuno dica che siete stati battezzati nel mio nome."
  },
  {
    "i": 32687,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 16,
    "t": "Ho battezzato anche la famiglia di Stefana; del resto non so se ho battezzato qualcun altro."
  },
  {
    "i": 32688,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 17,
    "t": "Infatti Cristo non mi ha mandato a battezzare, ma a evangelizzare, non con sapienza di parola, affinché la croce di Cristo non sia resa vana."
  },
  {
    "i": 32689,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 18,
    "t": "Poiché la parola della croce è pazzia per quelli che periscono, ma per noi che siamo salvati, è potenza di Dio."
  },
  {
    "i": 32690,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 19,
    "t": "Infatti sta scritto: \"Io distruggerò la sapienza dei saggi e annullerò l'intelligenza degli intelligenti\"."
  },
  {
    "i": 32691,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 20,
    "t": "Dov'è il savio? Dov'è lo scriba? Dov'è il contestatore di questo secolo? Non ha forse Dio reso stolta la sapienza del mondo?"
  },
  {
    "i": 32692,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 21,
    "t": "Poiché il mondo, con la sua sapienza, non ha conosciuto Dio nella sapienza di Dio, è piaciuto a Dio salvare i credenti con la stoltezza della predicazione."
  },
  {
    "i": 32693,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 22,
    "t": "Mentre i Giudei chiedono segni e i Greci cercano sapienza,"
  },
  {
    "i": 32694,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 23,
    "t": "noi predichiamo Cristo crocifisso, scandalo per i Giudei e follia per i Gentili,"
  },
  {
    "i": 32695,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 24,
    "t": "ma per coloro che sono chiamati, tanto Giudei che Greci, Cristo è potenza di Dio e sapienza di Dio."
  },
  {
    "i": 32696,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 25,
    "t": "Poiché la stoltezza di Dio è più savia degli uomini, e la debolezza di Dio è più forte degli uomini."
  },
  {
    "i": 32697,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 26,
    "t": "Infatti, fratelli, considerate la vostra vocazione: non ci sono tra voi molti sapienti secondo la carne, né molti potenti, né molti nobili."
  },
  {
    "i": 32698,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 27,
    "t": "Ma Dio ha scelto le cose stolte del mondo per svergognare i sapienti; e Dio ha scelto le cose deboli del mondo per svergognare le forti;"
  },
  {
    "i": 32699,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 28,
    "t": "e Dio ha scelto le cose ignobili e disprezzate del mondo, le cose che non sono, per ridurre al niente le cose che sono,"
  }
]
