[
  {
    "i": 15200,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 33,
    "t": "Il consuma en un souffle leurs jours, leurs années en une panique."
  },
  {
    "i": 15201,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 34,
    "t": "Quand il les massacrait, ils le cherchaient, ils revenaient, s’empressaient près de lui."
  },
  {
    "i": 15202,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 35,
    "t": "Ils se souvenaient : Dieu leur rocher, Dieu le Très-Haut, leur rédempteur !"
  },
  {
    "i": 15203,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 36,
    "t": "Mais ils le flattaient de leur bouche, mais de leur langue ils lui mentaient,"
  },
  {
    "i": 15204,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 37,
    "t": "leur cœur n’était pas sûr envers lui, ils étaient sans foi en son alliance."
  },
  {
    "i": 15205,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 38,
    "t": "Lui alors, dans sa tendresse, effaçait les torts au lieu de dévaster ; sans se lasser, il revenait de sa colère au lieu de réveiller tout son courroux."
  },
  {
    "i": 15206,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 39,
    "t": "Il se souvenait : eux, cette chair, souffle qui s’en va et ne revient pas."
  },
  {
    "i": 15207,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 40,
    "t": "Que de fois ils le bravèrent au désert, l’offensèrent parmi les solitudes !"
  },
  {
    "i": 15208,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 41,
    "t": "Ils revenaient tenter Dieu, affliger le Saint d’Israël,"
  },
  {
    "i": 15209,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 42,
    "t": "sans nul souvenir de sa main, ni du jour qu’il les sauva de l’adversaire."
  },
  {
    "i": 15210,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 43,
    "t": "Lui qui en Égypte mit ses signes, ses miracles aux champs de Tanis,"
  },
  {
    "i": 15211,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 44,
    "t": "fit tourner en sang leurs fleuves, leurs ruisseaux pour les priver de boire."
  },
  {
    "i": 15212,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 45,
    "t": "Il leur envoya des taons qui dévoraient, des grenouilles qui les infestaient ;"
  },
  {
    "i": 15213,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 46,
    "t": "il livra au criquet leurs récoltes et leur labeur à la sauterelle ;"
  },
  {
    "i": 15214,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 47,
    "t": "il massacra par la grêle leur vigne et leurs sycomores par la gelée ;"
  },
  {
    "i": 15215,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 48,
    "t": "il remit à la grêle leur bétail et leurs troupeaux aux éclairs."
  },
  {
    "i": 15216,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 49,
    "t": "Il lâcha sur eux le feu de sa colère, emportement et fureur et détresse, un envoi d’anges de malheur ;"
  },
  {
    "i": 15217,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 50,
    "t": "il fraya un sentier à sa colère. Il n’exempta pas leur âme de la mort, à la peste il remit leur vie ;"
  },
  {
    "i": 15218,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 51,
    "t": "il frappa tout premier-né en Égypte, la fleur de la race aux tentes de Cham."
  },
  {
    "i": 15219,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 52,
    "t": "Il poussa comme des brebis son peuple, les mena comme un troupeau dans le désert ;"
  },
  {
    "i": 15220,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 53,
    "t": "il les guida sûrement, ils furent sans crainte, leurs ennemis, la mer les recouvrit."
  },
  {
    "i": 15221,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 54,
    "t": "Il les amena vers son saint territoire, la montagne que sa droite a conquise ;"
  },
  {
    "i": 15222,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 55,
    "t": "il chassa devant eux les païens, il leur marqua au cordeau un héritage ; il installa sous leurs tentes les tribus d’Israël."
  },
  {
    "i": 15223,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 56,
    "t": "Ils tentaient, ils bravaient Dieu le Très-Haut, se refusaient à garder ses témoignages ;"
  },
  {
    "i": 15224,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 57,
    "t": "ils déviaient, ils trahissaient comme leurs pères, se retournaient comme un arc infidèle ;"
  },
  {
    "i": 15225,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 58,
    "t": "ils l’indignaient avec leurs hauts lieux, par leurs idoles ils le rendaient jaloux."
  },
  {
    "i": 15226,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 59,
    "t": "Dieu entendit et s’emporta, il rejeta tout à fait Israël ;"
  },
  {
    "i": 15227,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 60,
    "t": "il délaissa la demeure de Silo, la tente où il demeurait chez les hommes."
  },
  {
    "i": 15228,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 61,
    "t": "Il livra sa force à la captivité, aux mains de l’ennemi sa splendeur ;"
  },
  {
    "i": 15229,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 62,
    "t": "il remit son peuple à l’épée, contre son héritage il s’emporta."
  },
  {
    "i": 15230,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 63,
    "t": "Ses cadets, le feu les dévora, ses vierges n’eurent pas de chant de noces ;"
  },
  {
    "i": 15231,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 64,
    "t": "ses prêtres tombèrent sous l’épée, ses veuves ne firent pas de lamentations."
  },
  {
    "i": 15232,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 65,
    "t": "Il s’éveilla comme un dormeur, le Seigneur, comme un vaillant terrassé par le vin,"
  },
  {
    "i": 15233,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 66,
    "t": "il frappa ses ennemis au dos, les livra pour toujours à la honte."
  },
  {
    "i": 15234,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 67,
    "t": "Il rejeta la tente de Joseph, il n’élut pas la tribu d’Éphraïm ;"
  },
  {
    "i": 15235,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 68,
    "t": "il élut la tribu de Juda, la montagne de Sion qu’il aime."
  },
  {
    "i": 15236,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 69,
    "t": "Il bâtit comme les hauteurs son sanctuaire, comme la terre qu’il fonda pour toujours."
  },
  {
    "i": 15237,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 70,
    "t": "Il élut David son serviteur, il le tira des parcs à moutons,"
  },
  {
    "i": 15238,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 71,
    "t": "de derrière les brebis mères il l’appela pour paître Jacob son peuple et Israël son héritage ;"
  },
  {
    "i": 15239,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 72,
    "t": "il les paissait d’un cœur parfait, et d’une main sage les guidait."
  },
  {
    "i": 15240,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 1,
    "t": "Psaume. D’Asaph. Dieu, ils sont venus, les païens, dans ton héritage, ils ont souillé ton Temple sacré ; ils ont fait de Jérusalem un tas de ruines,"
  },
  {
    "i": 15241,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 2,
    "t": "ils ont livré le cadavre de tes serviteurs en pâture à l’oiseau des cieux, la chair des tiens aux bêtes de la terre."
  },
  {
    "i": 15242,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 3,
    "t": "Ils ont versé le sang comme de l’eau alentour de Jérusalem, et pas un fossoyeur."
  },
  {
    "i": 15243,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 4,
    "t": "Nous voici l’insulte de nos voisins, fable et risée de notre entourage."
  },
  {
    "i": 15244,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 5,
    "t": "Jusques à quand, Yahvé, ta colère ? Jusqu’à la fin ? Ta jalousie brûlera-t-elle comme un feu ?"
  },
  {
    "i": 15245,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 6,
    "t": "Déverse ta fureur sur les païens, eux qui ne te connaissent pas, et sur les royaumes, ceux-là qui n’invoquent pas ton nom."
  },
  {
    "i": 15246,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 7,
    "t": "Car ils ont dévoré Jacob et dévasté sa demeure."
  },
  {
    "i": 15247,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 8,
    "t": "Ne retiens pas contre nous les fautes des ancêtres, hâte-toi, préviens-nous par ta tendresse, nous sommes à bout de force ;"
  },
  {
    "i": 15248,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 9,
    "t": "aide-nous, Dieu de notre salut, par égard pour la gloire de ton nom ; efface, Yahvé, nos péchés, délivre-nous, à cause de ton nom."
  },
  {
    "i": 15249,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 10,
    "t": "Pourquoi les païens diraient-ils : \"Où est leur Dieu ?\" Que sous nos yeux les païens connaissent la vengeance du sang de tes serviteurs, qui fut versé !"
  },
  {
    "i": 15250,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 11,
    "t": "Que vienne devant toi la plainte du captif, par ton bras puissant, épargne les clients de la mort !"
  },
  {
    "i": 15251,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 12,
    "t": "Fais retomber sept fois sur nos voisins, à pleine mesure, leur insulte, l’insulte qu’ils t’ont faite, Seigneur."
  },
  {
    "i": 15252,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 13,
    "t": "Et nous, ton peuple, le troupeau de ton bercail, nous te rendrons grâce à jamais et d’âge en âge publierons ta louange."
  },
  {
    "i": 15253,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 1,
    "t": "Du maître de chant. Sur l’air : Des lys sont les préceptes. D’Asaph. Psaume."
  },
  {
    "i": 15254,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 2,
    "t": "Pasteur d’Israël, écoute, toi qui mènes Joseph comme un troupeau ; toi qui sièges sur les Chérubins, resplendis"
  },
  {
    "i": 15255,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 3,
    "t": "devant Éphraïm, Benjamin et Manassé, réveille ta vaillance et viens à notre secours."
  },
  {
    "i": 15256,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 4,
    "t": "Dieu, fais-nous revenir, fais luire ta face et nous serons sauvés."
  },
  {
    "i": 15257,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 5,
    "t": "Jusques à quand, Yahvé Dieu Sabaot, prendras-tu feu contre la prière de ton peuple ?"
  },
  {
    "i": 15258,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 6,
    "t": "Tu l’as nourri d’un pain de larmes, abreuvé de larmes à triple mesure ;"
  },
  {
    "i": 15259,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 7,
    "t": "tu fais de nous une question pour nos voisins et nos ennemis se moquent de nous."
  },
  {
    "i": 15260,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 8,
    "t": "Dieu Sabaot, fais-nous revenir, fais luire ta face et nous serons sauvés."
  },
  {
    "i": 15261,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 9,
    "t": "Il était une vigne : tu l’arraches d’Égypte, tu chasses des nations pour la planter ;"
  },
  {
    "i": 15262,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 10,
    "t": "devant elle tu fais place nette, elle prend racine et remplit le pays."
  },
  {
    "i": 15263,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 11,
    "t": "Les montagnes étaient couvertes de son ombre, et de ses pampres les cèdres de Dieu ;"
  },
  {
    "i": 15264,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 12,
    "t": "elle étendait ses sarments jusqu’à la mer et du côté du Fleuve ses rejetons."
  },
  {
    "i": 15265,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 13,
    "t": "Pourquoi as-tu rompu ses clôtures, et tout passant du chemin la grappille,"
  },
  {
    "i": 15266,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 14,
    "t": "le sanglier des forêts la ravage et la bête des champs la dévore ?"
  },
  {
    "i": 15267,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 15,
    "t": "Dieu Sabaot, reviens enfin, observe des cieux et vois, visite cette vigne :"
  },
  {
    "i": 15268,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 16,
    "t": "protège-la, celle que ta droite a plantée."
  },
  {
    "i": 15269,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 17,
    "t": "Ils l’ont brûlée par le feu comme une ordure, au reproche de ta face ils périront."
  },
  {
    "i": 15270,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 18,
    "t": "Ta main soit sur l’homme de ta droite, le fils d’Adam que tu as confirmé !"
  },
  {
    "i": 15271,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 19,
    "t": "Jamais plus nous n’irons loin de toi ; rends-nous la vie, qu’on invoque ton nom."
  },
  {
    "i": 15272,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 20,
    "t": "Yahvé Dieu Sabaot, fais-nous revenir, fais luire ta face et nous serons sauvés."
  },
  {
    "i": 15273,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 1,
    "t": "Du maître de chant. Sur la... de Gat. D’Asaph."
  },
  {
    "i": 15274,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 2,
    "t": "Criez de joie pour Dieu notre force, acclamez le Dieu de Jacob."
  },
  {
    "i": 15275,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 3,
    "t": "Ouvrez le concert, frappez le tambourin, la douce harpe ainsi que la lyre ;"
  },
  {
    "i": 15276,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 4,
    "t": "sonnez du cor au mois nouveau, à la pleine lune, au jour de notre fête."
  },
  {
    "i": 15277,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 5,
    "t": "Car Israël a une loi, un jugement du Dieu de Jacob,"
  },
  {
    "i": 15278,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 6,
    "t": "un témoignage qu’il mit en Joseph quand il sortit contre la terre d’Égypte. Un langage inconnu se fait entendre :"
  },
  {
    "i": 15279,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 7,
    "t": "\"Du fardeau j’ai déchargé son épaule, ses mains ont lâché le couffin ;"
  },
  {
    "i": 15280,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 8,
    "t": "dans la détresse tu as crié, je t’ai sauvé. Je te répondis caché dans l’orage, je t’éprouvai aux eaux de Meriba."
  },
  {
    "i": 15281,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 9,
    "t": "Ecoute, mon peuple, je t’adjure, ô Israël, si tu pouvais m’écouter !"
  },
  {
    "i": 15282,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 10,
    "t": "Qu’il n’y ait point chez toi un dieu d’emprunt, n’adore pas un dieu étranger ;"
  },
  {
    "i": 15283,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 11,
    "t": "c’est moi, Yahvé, ton Dieu, qui t’ai fait monter de la terre d’Égypte, ouvre large ta bouche, et je l’emplirai."
  },
  {
    "i": 15284,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 12,
    "t": "Mon peuple n’a pas écouté ma voix, Israël ne s’est pas rendu à moi ;"
  },
  {
    "i": 15285,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 13,
    "t": "je les laissai à leur cœur endurci, ils marchaient ne suivant que leur conseil."
  },
  {
    "i": 15286,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 14,
    "t": "Ah ! si mon peuple m’écoutait, si dans mes voies marchait Israël,"
  },
  {
    "i": 15287,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 15,
    "t": "en un instant j’abattrais ses adversaires et contre ses oppresseurs tournerais ma main."
  },
  {
    "i": 15288,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 16,
    "t": "Les ennemis de Yahvé l’aduleraient, et leur temps serait à jamais révolu."
  },
  {
    "i": 15289,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 17,
    "t": "Je l’aurais nourri de la fleur du froment, je t’aurais rassasié avec le miel du rocher.\""
  },
  {
    "i": 15290,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 1,
    "t": "Psaume. D’Asaph. Dieu se dresse au conseil divin, au milieu des dieux il juge :"
  },
  {
    "i": 15291,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 2,
    "t": "\"Jusques à quand jugerez-vous faussement, soutiendrez-vous les prestiges des impies ?"
  },
  {
    "i": 15292,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 3,
    "t": "Jugez pour le faible et l’orphelin, au malheureux, à l’indigent rendez justice ;"
  },
  {
    "i": 15293,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 4,
    "t": "libérez le faible et le pauvre, de la main des impies délivrez-les."
  },
  {
    "i": 15294,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 5,
    "t": "Sans savoir, sans comprendre, ils vont par la ténèbre, toute l’assise de la terre s’ébranle."
  },
  {
    "i": 15295,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 6,
    "t": "Moi, j’ai dit : Vous, des dieux, des fils du Très-Haut, vous tous ?"
  },
  {
    "i": 15296,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 7,
    "t": "Mais non ! comme l’homme vous mourrez, comme un seul, ô princes, vous tomberez.\""
  },
  {
    "i": 15297,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 8,
    "t": "Lève-toi, ô Dieu, juge la terre, car tu domines sur toutes les nations."
  },
  {
    "i": 15298,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 1,
    "t": "Psaume. Cantique. D’Asaph."
  },
  {
    "i": 15299,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 2,
    "t": "Ô Dieu, ne reste pas muet, plus de repos, plus de silence, ô Dieu !"
  }
]
