[
  {
    "i": 7400,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 10,
    "t": "I reče Šaul sluzi svojemu: »Dobro si govorio, hajde da idemo!« I odoše u grad gdje bijaše čovjek Božji."
  },
  {
    "i": 7401,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 11,
    "t": "I dok su se uspinjali uz gradsku uzvisinu, susretoše djevojke koje su izlazile da zahvate vodu, pa ih upitaše: »Je li vidjelac ovdje?«"
  },
  {
    "i": 7402,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 12,
    "t": "A one im odgovoriše govoreći: »Jest, evo ga pred tobom. Požurite sada, jer danas je došao u grad, jer danas je žrtva za narod na uzvišici."
  },
  {
    "i": 7403,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 13,
    "t": "Čim uđete u grad, naći ćete ga prije nego što se uspne na uzvišicu da blaguje. Narod neće jesti dok on ne dođe, jer on mora blagosloviti žrtvu; poslije će jesti pozvani. Sada se uspnite, jer ćete ga naći odmah.«"
  },
  {
    "i": 7404,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 14,
    "t": "Tako se uspenjaše u grad. I dok su ulazili na vrata, gle, Samuel izlaziše im u susret da se uspne na uzvišicu."
  },
  {
    "i": 7405,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 15,
    "t": "A Jahve objavi Samuelu dan prije nego što Šaul dođe, govoreći:"
  },
  {
    "i": 7406,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 16,
    "t": "»Sutra u ovo doba poslat ću ti čovjeka iz zemlje Benjaminove, a ti ga pomaži za vođu narodu mojemu Izraelu, i on će izbaviti narod moj iz ruku Filistejaca, jer vidjeh nevolju naroda svojega, jer vapaj njegov dođe do mene.«"
  },
  {
    "i": 7407,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 17,
    "t": "I kad Samuel ugleda Šaula, Jahve mu reče: »Evo čovjeka za kojega ti rekoh: On će suditi narodu mojemu.«"
  },
  {
    "i": 7408,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 18,
    "t": "Tada Šaul pristupi Samuelu usred vrata i reče: »Pokaži mi, molim te, gdje je kuća vidioca.«"
  },
  {
    "i": 7409,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 19,
    "t": "A Samuel odgovori Šaulu: »Ja sam vidjelac. Idi preda mnom na uzvišicu. Danas ćete jesti sa mnom. Sutra ću te ujutro otpustiti i reći ti sve što ti je u srcu."
  },
  {
    "i": 7410,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 20,
    "t": "A za magarice koje si izgubio prije tri dana, ne brini, jer su pronađene. I kome pripada sve bogatstvo Izraelovo? Nije li tebi i svemu domu oca tvojega?«"
  },
  {
    "i": 7411,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 21,
    "t": "A Šaul odgovori govoreći: »Nisam li ja Benjaminovac, najmanji od plemena Izraelovih, i nije li obitelj moja najmanja od svih obitelji plemena Benjaminova? Zašto mi govoriš takve riječi?«"
  },
  {
    "i": 7412,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 22,
    "t": "Tada Samuel uze Šaula i slugu njegova i uvede ih u dvoranu te im dade mjesto na čelu pozvanih, kojih bijaše oko trideset."
  },
  {
    "i": 7413,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 23,
    "t": "Zatim reče Samuel kuharu: »Donesi dio koji sam ti dao, za koji sam ti rekao da ga staviš na stranu.«"
  },
  {
    "i": 7414,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 24,
    "t": "Tada kuhar podiže but i rep i stavi ih pred Šaula te reče: »Evo, stavljeno je pred tebe ono što je ostavljeno. Jedi!« I toga dana Šaul jeo sa Samuelom."
  },
  {
    "i": 7415,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 25,
    "t": "I siđoše s uzvišice u grad. I pripremi se ležaj na terasi za Šaula."
  },
  {
    "i": 7416,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 26,
    "t": "I on leže. A kad se pojavi zora, Samuel pozva Šaula na terasu: »Ustani, reče, otpustit ću te.« I Šaul ustade, i Samuel i on izađoše zajedno."
  },
  {
    "i": 7417,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 27,
    "t": "I dok su silazili do kraja grada, Samuel reče Šaulu: »Zapovjedi sluzi da prođe pred nama, a ti sada stani, da ti objavim riječ Božju.«"
  },
  {
    "i": 7418,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 1,
    "t": "Tada Samuel uze posudu s uljem i izli je na glavu Šaulu, poljubi ga i reče: »Nije li to Jahve te pomazao za vođu narodu svojemu Izraelu? Ti ćeš suditi narodu Jahvinu i izbavit ćeš ga iz ruke neprijatelja njegovih unaokolo. I evo ti znaka da te Jahve pomazao za vođu nad baštinom svojom:"
  },
  {
    "i": 7419,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 2,
    "t": "Kad me danas napustiš, naći ćeš dva čovjeka kod groba Rahele, na granici Benjaminovoj… i reći će ti: Magarice koje si otišao tražiti pronađene su. Evo, otac tvoj je zaboravio stvar s magaricama i brine se za vas, govoreći: Što da učinim za sina svojega?"
  },
  {
    "i": 7420,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 3,
    "t": "Prolazeći dalje, doći ćeš do hrasta Tabora i ondje ćeš susresti tri čovjeka kako se penju prema Bogu u Betel, jedan noseći tri jarića, drugi noseći tri kruha, a treći noseći mješinu vina."
  },
  {
    "i": 7421,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 4,
    "t": "Oni će te pozdraviti i dati ti dva kruha, koje ćeš primiti iz ruke njihove."
  },
  {
    "i": 7422,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 5,
    "t": "Poslije ćeš doći u Gibeu Božju (gdje je namjesnik Filistejaca) i, na ulazu u grad, naići ćeš na četu proroka koji silaze s uzvišice, a pred njima harfa, bubanj, frula i citra, i bit će u zanosu."
  },
  {
    "i": 7423,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 6,
    "t": "Tada će Duh Jahvin sići na tebe, zanosit ćeš se s njima i bit ćeš promijenjen u drugog čovjeka."
  },
  {
    "i": 7424,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 7,
    "t": "Kad se ovi znakovi ispune na tebi, čini što ti se prilika pruži, jer je Bog s tobom."
  },
  {
    "i": 7425,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 8,
    "t": "Sići ćeš prije mene u Gilgal, i ja ću doći k tebi da prinesem žrtve paljenice i da zakoljem žrtve zajedništva. Čekat ćeš sedam dana dok ne dođem k tebi i naučit ću te što trebaš učiniti.«"
  },
  {
    "i": 7426,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 9,
    "t": "Čim se okrenu leđima da napusti Samuela, Bog mu promijeni srce i svi se ti znakovi ispuniše istoga dana."
  },
  {
    "i": 7427,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 10,
    "t": "Odatle dođoše u Gibeu i gle, četa proroka dolazi mu u susret; Duh Božji siđe na njega i on se zanosio usred njih."
  },
  {
    "i": 7428,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 11,
    "t": "Kad su oni koji su ga poznavali od davnina vidjeli da prorokuje s prorocima, ljudi rekoše jedni drugima: »Što se dogodilo sinu Kišovu? Je li i Šaul među prorocima?«"
  },
  {
    "i": 7429,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 12,
    "t": "A čovjek iz skupine odgovori: »A tko je otac njihov?« Zato je postala poslovica: »Je li i Šaul među prorocima?«"
  },
  {
    "i": 7430,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 13,
    "t": "Kad je izašao iz transa, vratio se u Gibeu."
  },
  {
    "i": 7431,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 14,
    "t": "Šaulov stric upita njega i slugu njegova: »Gdje ste išli?« »U potragu za magaricama, odgovori on. Nismo ništa vidjeli pa smo otišli Samuelu.«"
  },
  {
    "i": 7432,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 15,
    "t": "Šaulov stric mu reče: »Ispripovijedaj mi što vam je rekao Samuel.«"
  },
  {
    "i": 7433,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 16,
    "t": "Šaul odgovori stricu: »Samo nam je javio da su magarice pronađene«, ali mu nije ispričao stvar o kraljevstvu, što je Samuel rekao."
  },
  {
    "i": 7434,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 17,
    "t": "Tada Samuel sazva narod pred Jahvu u Mispu."
  },
  {
    "i": 7435,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 18,
    "t": "I reče Izraelcima: »Ovako govori Jahve, Bog Izraelov: Ja sam izveo Izraela iz Egipta i izbavio vas iz ruke Egipćana i svih kraljevstava koja su vas tlačila."
  },
  {
    "i": 7436,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 19,
    "t": "Ali ste danas odbacili Boga svojega, onoga koji vas je spašavao od svih vaših zala i svih vaših tjeskoba, i rekli ste: Ne, nego postavi nam kralja nad nama! Sada, stupite pred Jahvu po plemenima i po rodovima.«"
  },
  {
    "i": 7437,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 20,
    "t": "Samuel primaknu sva plemena Izraelova, i pleme Benjaminovo bi izabrano ždrijebom."
  },
  {
    "i": 7438,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 21,
    "t": "Primaknu pleme Benjaminovo po rodovima, i rod Matrijev bi izabran. Primaknu rod Matrijev čovjek po čovjek, i Šaul, sin Kišov, bi izabran; tražilo ga se, ali ga se nije našlo."
  },
  {
    "i": 7439,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 22,
    "t": "Opet se upita Jahvu: »Je li čovjek došao ovamo?« A Jahve odgovori: »Evo ga, skriven je među prtljagom.«"
  },
  {
    "i": 7440,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 23,
    "t": "Dotrčaše da ga uzmu i on se pojavi usred naroda: od ramena i naviše nadvisivao je sve."
  },
  {
    "i": 7441,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 24,
    "t": "Samuel reče svemu narodu: »Vidite li onoga koga je Jahve izabrao? Nema mu ravna u svemu narodu!« I svi su klicali i vikali: »Živio kralj!«"
  },
  {
    "i": 7442,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 25,
    "t": "Samuel izloži narodu pravo kralja i zapisa ga u knjigu koju stavi pred Jahvu. Zatim Samuel otpusti narod svakoga kući njegovoj."
  },
  {
    "i": 7443,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 26,
    "t": "I Šaul se vrati kući u Gibeu, i pođoše s njim hrabri kojima je Bog dirnuo srce."
  },
  {
    "i": 7444,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 27,
    "t": "Ali zlikovci rekoše: »Kako će nas ovaj spasiti?« Prezreli su ga i nisu mu donijeli dara. Otprilike mjesec dana poslije,"
  },
  {
    "i": 7445,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 1,
    "t": "Nahaš Amonac dođe i utabori se protiv Jabeša Gileadskog. Svi ljudi iz Jabeša rekoše Nahašu: »Sklopi savez s nama i služit ćemo te.«"
  },
  {
    "i": 7446,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 2,
    "t": "Ali Nahaš Amonac im odgovori: »Evo po koju cijenu ću sklopiti savez s vama: svima ću vam izvaditi desno oko, učinit ću to sramotom za sav Izrael.«"
  },
  {
    "i": 7447,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 3,
    "t": "Starješine Jabeša mu rekoše: »Daj nam sedam dana predaha. Poslat ćemo glasnike po svemu području Izraelovu i, ako nam nitko ne dođe u pomoć, predat ćemo se tebi.«"
  },
  {
    "i": 7448,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 4,
    "t": "Glasnici dođoše u Gibeu Šaulovu i izložiše stvari na uši narodu, i sav narod poče vikati i plakati."
  },
  {
    "i": 7449,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 5,
    "t": "A gle, Šaul se vraćao iz polja iza svojih volova i upita: »Što je narodu da tako plače?« Ispripovijedano mu je što su rekli ljudi iz Jabeša,"
  },
  {
    "i": 7450,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 6,
    "t": "i kad Šaul ču te stvari, Duh Jahvin siđe na njega i on se razgnjevi."
  },
  {
    "i": 7451,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 7,
    "t": "Uze par volova i isječe ih na komade koje posla po glasnicima po svemu području Izraelovu s ovim riječima: »Tko ne pođe za Šaulom, tako će biti učinjeno s njegovim volovima.« Strah Jahvin obuze narod i pođoše kao jedan čovjek."
  },
  {
    "i": 7452,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 8,
    "t": "On ih pregleda u Bezeku: bijaše tristo tisuća Izraelaca i trideset tisuća ljudi iz Jude."
  },
  {
    "i": 7453,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 9,
    "t": "Reče glasnicima koji su došli: »Recite ljudima iz Jabeša Gileadskog: Sutra, kad sunce bude žarko, stići će vam pomoć.« Kad se vratiše, glasnici javiše vijest ljudima iz Jabeša, koji se obradovaše."
  },
  {
    "i": 7454,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 10,
    "t": "Ovi rekoše Nahašu: »Sutra ćemo izaći k vama i učinit ćete nam što god želite.«"
  },
  {
    "i": 7455,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 11,
    "t": "Sutradan Šaul rasporedi vojsku u tri čete, koje uđoše u tabor uoči jutra, i potukoše Amonce sve do podnevne žege. Preživjeli se raspršiše, ne ostaše dvojica zajedno."
  },
  {
    "i": 7456,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 12,
    "t": "Tada narod reče Samuelu: »Tko je to rekao: Zar će Šaul kraljevati nad nama? Predajte te ljude da ih pogubimo!«"
  },
  {
    "i": 7457,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 13,
    "t": "Ali Šaul reče: »Neće se pogubiti nitko na ovaj dan, jer je danas Jahve učinio spasenje u Izraelu!«"
  },
  {
    "i": 7458,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 14,
    "t": "Zatim reče Samuel narodu: »Hajde da idemo u Gilgal i ondje obnovimo kraljevstvo.«"
  },
  {
    "i": 7459,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 15,
    "t": "Sav narod ode u Gilgal i Šaul ondje bi proglašen kraljem pred Jahvom, u Gilgalu. Ondje se zaklaše pred Jahvom žrtve zajedništva i Šaul i svi ljudi Izraelovi predadoše se velikoj radosti."
  },
  {
    "i": 7460,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 1,
    "t": "Samuel reče svemu Izraelu: »Poslušao sam sve što ste me pitali i postavio sam kralja nad vama."
  },
  {
    "i": 7461,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 2,
    "t": "Odsad će kralj ići pred vama. A ja sam ostario, posijedio sam, i sinovi su moji među vama. Hodio sam pred vama od mladosti svoje do ovoga dana."
  },
  {
    "i": 7462,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 3,
    "t": "Evo me! Svjedočite protiv mene pred Jahvom i pred pomazanikom njegovim: kome sam uzeo vola i kome sam uzeo magarca? Koga sam prevario i koga sam potlačio? Od koga sam primio mito da zažmirim? Vratit ću vam.«"
  },
  {
    "i": 7463,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 4,
    "t": "Odgovoriše: »Nisi nas prevario ni potlačio, nisi primio ništa od nikoga.«"
  },
  {
    "i": 7464,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 5,
    "t": "On im reče: »Jahve je svjedok protiv vas, i pomazanik je njegov svjedok danas da niste našli ništa u mojim rukama.« A oni odgovoriše: »On je svjedok.«"
  },
  {
    "i": 7465,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 6,
    "t": "Tada Samuel reče narodu: »On je svjedok, Jahve koji je podigao Mojsija i Arona i koji je izveo oce vaše iz zemlje egipatske."
  },
  {
    "i": 7466,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 7,
    "t": "Sada stupite naprijed; parniči ću se s vama pred Jahvom i podsjetit ću vas na sve blagodati koje je Jahve učinio vama i ocima vašim:"
  },
  {
    "i": 7467,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 8,
    "t": "Kad je Jakov došao u Egipat, Egipćani ih potlačiše i oci vaši zavapiše Jahvi. On posla Mojsija i Arona koji izvedoše oce vaše iz Egipta, i on ih nastani na ovom mjestu."
  },
  {
    "i": 7468,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 9,
    "t": "Ali zaboraviše Jahvu Boga svojega i on ih predade u ruke Siseri, vođi vojske Hasora, u ruke Filistejcima i kralju Moaba koji su ratovali protiv njih."
  },
  {
    "i": 7469,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 10,
    "t": "Zavapiše Jahvi: Sagriješili smo, rekoše, jer smo ostavili Jahvu i služili Baalima i Astartama. Sada nas izbavi iz ruke neprijatelja naših i služit ćemo te!"
  },
  {
    "i": 7470,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 11,
    "t": "Tada Jahve posla Jerubaala, Baraka, Jefta, Samuela, on vas je izbavio od neprijatelja vaših unaokolo i ostali ste u sigurnosti."
  },
  {
    "i": 7471,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 12,
    "t": "»Međutim, kad ste vidjeli Nahaša, kralja Amonaca, da ide protiv vas, rekli ste mi: Ne! Treba da kralj vlada nad nama. A ipak, Jahve, Bog vaš, on je vaš kralj!"
  },
  {
    "i": 7472,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 13,
    "t": "Evo sada kralja kojega ste izabrali, Jahve je postavio kralja nad vama."
  },
  {
    "i": 7473,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 14,
    "t": "Ako se bojite Jahve i služite mu, ako ga slušate i ne bunite se protiv njegovih zapovijedi, ako vi sami i kralj koji vlada nad vama slijedite Jahvu Boga svojega, dobro je!"
  },
  {
    "i": 7474,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 15,
    "t": "Ali ako ne slušate Jahvu, ako se bunite protiv njegovih zapovijedi, tada će ruka Jahvina biti na vama i na vašem kralju."
  },
  {
    "i": 7475,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 16,
    "t": "»Još jednom stupite naprijed i vidite veliko čudo koje Jahve čini pred vašim očima."
  },
  {
    "i": 7476,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 17,
    "t": "Nije li sada žetva pšenice? Pa, zazvat ću Jahvu i on će zagrmjeti i učiniti da padne kiša. Jasno spoznajte koliko je teška zloća koju ste počinili pred Jahvom tražeći za sebe kralja!«"
  },
  {
    "i": 7477,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 18,
    "t": "Samuel zazva Jahvu i on zagrmje i učini da padne kiša istoga dana, i sav narod uplaši se Jahve i Samuela."
  },
  {
    "i": 7478,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 19,
    "t": "Svi rekoše Samuelu: »Moli Jahvu Boga svojega za sluge svoje, da ne umremo; nadopunili smo sve grijehe svoje tražeći za sebe kralja!«"
  },
  {
    "i": 7479,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 20,
    "t": "Ali Samuel reče narodu: »Ne bojte se. Da, učinili ste sve to zlo. Samo, ne odstupajte od Jahve i služite mu svim srcem svojim."
  },
  {
    "i": 7480,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 21,
    "t": "Ne odstupajte za idolima ništavila koji ne služe ničemu, koji nisu od nikakve pomoći, jer oni su samo ništavilo."
  },
  {
    "i": 7481,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 22,
    "t": "Uistinu, Jahve neće odbaciti naroda svojega, radi časti velikog imena svojega, jer se Jahve udostojio učiniti vas narodom svojim."
  },
  {
    "i": 7482,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 23,
    "t": "Što se mene tiče, čuvao se da sagriješim protiv Jahve prestajući moliti za vas i poučavati vas dobrom i pravom putu."
  },
  {
    "i": 7483,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 24,
    "t": "Samo se bojte Jahve i služite mu iskreno svim srcem svojim, jer gledajte veliko čudo koje je učinio među vama."
  },
  {
    "i": 7484,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 25,
    "t": "Ali ako budete činili zlo, propast ćete, vi i vaš kralj.«"
  },
  {
    "i": 7485,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 1,
    "t": "Šaul je bio u dobi od… godina kad je postao kralj, i vladao je… godina nad Izraelom."
  },
  {
    "i": 7486,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 2,
    "t": "Šaul izabra sebi tri tisuće ljudi iz Izraela: bijaše ih dvije tisuće sa Šaulom u Mikmasu i u gori Betela, bijaše ih tisuću s Jonatanom u Gebi Benjaminovoj, a Šaul otpusti ostatak naroda svakoga u šator njegov."
  },
  {
    "i": 7487,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 3,
    "t": "Jonatan ubi namjesnika Filistejaca koji bijaše u Gibei i Filistejci saznaše da su se Hebreji pobunili. Šaul dade zatrubiti u rog po svoj zemlji."
  },
  {
    "i": 7488,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 4,
    "t": "I sav Izrael primi vijest: »Šaul je ubio namjesnika Filistejaca, Izrael se čak učinio mrska Filistejcima!« I narod se skupi za Šaulom u Gilgalu."
  },
  {
    "i": 7489,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 5,
    "t": "Filistejci se skupiše da se bore protiv Izraela, tri tisuće kola, šest tisuća konja i četa brojna kao pijesak na obali mora, i dođoše i utaboriše se u Mikmasu, istočno od Bet-Avena."
  },
  {
    "i": 7490,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 6,
    "t": "Kad Izraelci vidješe da su u tjeskobi, jer ih se stezalo, ljudi se posakrivaše u špiljama, rupama, pukotinama stijena, podzemnim prolazima i cisternama."
  },
  {
    "i": 7491,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 7,
    "t": "Prijeđoše također preko gazova Jordana u zemlju Gadovu i Gileadovu. Šaul bijaše još u Gilgalu i narod drhtaše iza njega."
  },
  {
    "i": 7492,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 8,
    "t": "Čekao je sedam dana, prema roku koji je Samuel odredio, ali Samuel ne dođe u Gilgal i vojska, napuštajući Šaula, se razbježa."
  },
  {
    "i": 7493,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 9,
    "t": "Tada reče: »Donesite mi žrtvu paljenicu i žrtve zajedništva«, i prinese žrtvu paljenicu."
  },
  {
    "i": 7494,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 10,
    "t": "A kad je završavao s prinosom žrtve paljenice, Samuel stiže, i Šaul izađe mu u susret da ga pozdravi."
  },
  {
    "i": 7495,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 11,
    "t": "Samuel reče: »Što si učinio?«, a Šaul odgovori: »Vidio sam da me vojska napušta i razbježava se, s druge strane nisi došao u određeni dan i da su se Filistejci skupili u Mikmasu."
  },
  {
    "i": 7496,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 12,
    "t": "Rekoh si: Sada će Filistejci sići na mene u Gilgal i neću umiriti Jahvu! Tada sam se prisilio i prinio žrtvu paljenicu.«"
  },
  {
    "i": 7497,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 13,
    "t": "Samuel reče Šaulu: »Ludo si postupio! Nisi držao zapovijed koju ti je Jahve, Bog tvoj, dao. Inače bi Jahve utvrdio za uvijek kraljevstvo tvoje nad Izraelom,"
  },
  {
    "i": 7498,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 14,
    "t": "ali sada, kraljevstvo tvoje neće opstati: Jahve je potražio čovjeka po srcu svojemu i postavio ga je za vođu nad narodom svojim, jer nisi držao što ti je Jahve zapovjedio.«"
  },
  {
    "i": 7499,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 15,
    "t": "Samuel ustade i ode iz Gilgala da slijedi svojim putem. Ostatak naroda uzađe za Šaulom u susret ratnicima i dođe iz Gilgala u Gebu Benjaminovu. Šaul pregleda četu koja bijaše s njim: bijaše oko šest stotina ljudi."
  }
]
