[
  {
    "i": 21700,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 5,
    "t": "Časť o rozsahu dvadsaťpäťtisíc lakťov na dĺžku a desaťtisíc na šírku bude vyhradená pre lévitov, služobníkov chrámu, ako vlastníctvo s mestami pre ich obydlie."
  },
  {
    "i": 21701,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 6,
    "t": "Dáte mestu do vlastníctva územie päťtisíc lakťov široké a dvadsaťpäťtisíc lakťov dlhé, blízko podielu svätyne; to bude pre celý dom Izraelov."
  },
  {
    "i": 21702,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 7,
    "t": "Kniežaťu pripadne územie z každej strany posvätnej časti a majetku mesta, pozdĺž posvätnej časti a pozdĺž majetku mesta, zo strany západnej na západ a zo strany východnej na východ, územie s dĺžkou rovnou jednej z častí, od západnej hranice až po hranicu východnú."
  },
  {
    "i": 21703,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 8,
    "t": "Z krajiny. To bude jeho majetok v Izraeli. Tak moje kniežatá nebudú viac utláčať môj ľud; prenechajú zem domu Izraelovmu, jeho kmeňom."
  },
  {
    "i": 21704,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 9,
    "t": "Tak hovorí Pán, Hospodin: Dosť už, kniežatá Izraela! Prestaňte s násilím a lúpežami, konajte právo a spravodlivosť, nezaťažujte viac môj ľud výpalníctvom, hovorí Pán, Hospodin."
  },
  {
    "i": 21705,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 10,
    "t": "Majte váhy spravodlivé, efa spravodlivú, mieru spravodlivú."
  },
  {
    "i": 21706,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 11,
    "t": "Efa a mierka nech sú rovnaké, nech mierka obsahuje desatinu chómeru a efa desatinu chómeru. Z chómeru sa budú určovať miery."
  },
  {
    "i": 21707,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 12,
    "t": "Šekel bude dvadsať gier. Dvadsať šeklov, dvadsaťpäť šeklov a pätnásť šeklov bude mina."
  },
  {
    "i": 21708,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 13,
    "t": "Toto je obeta, ktorú vyberiete: šestinu efa z chómeru pšenice a šestinu efa z chómeru jačmeňa."
  },
  {
    "i": 21709,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 14,
    "t": "Daň z oleja: mieru oleja z desiatich mier, to jest z merice desiatich mier alebo z chómeru, lebo desať mier tvorí chómer."
  },
  {
    "i": 21710,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 15,
    "t": "Vyberie sa jedna ovca zo stáda dvesto kusov z pastvín Izraela, na obetu, zápalnú obetu a obetu spoločenstva. To bude vaše zmierenie, hovorí Pán, Hospodin."
  },
  {
    "i": 21711,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 16,
    "t": "Nech je všetok ľud krajiny povinný odvádzať túto daň pre knieža Izraela."
  },
  {
    "i": 21712,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 17,
    "t": "Knieža sa postará o zápalné obete, obety a úliate obety počas sviatkov, novmesiacov, sobôt a všetkých zhromaždení domu Izraela. On zabezpečí obetu za hriech, obetu, zápalnú obetu a obety spoločenstva pre zmierenie domu Izraela."
  },
  {
    "i": 21713,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 18,
    "t": "Tak hovorí Pán, Hospodin: V prvom mesiaci, prvého dňa mesiaca, vezmeš mladého býka bez vady, aby si odstránil hriech zo svätyne."
  },
  {
    "i": 21714,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 19,
    "t": "Kňaz vezme z krvi obete za hriech a dá ju na veraje dverí chrámu, na štyri rohy podstavca oltára a na veraje predsiení vnútorného nádvoria."
  },
  {
    "i": 21715,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 20,
    "t": "Tak urobíš siedmeho dňa mesiaca v prospech toho, kto zhrešil z nedbanlivosti alebo nerozvážnosti. Takto vykonáte zmierenie pre chrám."
  },
  {
    "i": 21716,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 21,
    "t": "V prvom mesiaci, štrnásteho dňa mesiaca, bude pre vás sviatok Paschy. Počas siedmich dní budete jesť nekvasený chlieb."
  },
  {
    "i": 21717,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 22,
    "t": "V ten deň knieža obetuje za seba a za všetok ľud krajiny býka ako obetu za hriech."
  },
  {
    "i": 21718,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 23,
    "t": "Počas siedmich dní sviatku obetuje ako zápalnú obetu Hospodinovi sedem býkov a sedem baranov bez vady, každý zo siedmich dní, a ako obetu za hriech jedného capka každý deň;"
  },
  {
    "i": 21719,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 24,
    "t": "a ako obetu obetuje mieru na býka a mieru na barana, ako aj oleja, hín na mieru."
  },
  {
    "i": 21720,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 25,
    "t": "V siedmom mesiaci, pätnásteho dňa mesiaca, pri príležitosti sviatku, urobí podobne počas siedmich dní, obetujúc obetu za hriech, zápalnú obetu, obetu a olej."
  },
  {
    "i": 21721,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 1,
    "t": "Tak hovorí Pán, Hospodin: Brána vnútorného nádvoria, ktorá smeruje na východ, bude zatvorená počas šiestich pracovných dní, ale v deň soboty sa otvorí, ako aj v deň novmesiaca,"
  },
  {
    "i": 21722,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 2,
    "t": "a knieža vstúpi cez vestibul vonkajšej brány a postaví sa proti verajam brány. Potom kňazi obetujú jeho zápalnú obetu a jeho obetu spoločenstva. Pokloní sa na prahu brány a vyjde, a brána sa nezatvorí až do večera."
  },
  {
    "i": 21723,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 3,
    "t": "Ľud krajiny sa bude klaňať pri vchode do tejto brány, počas sobôt a dní novmesiaca, pred Hospodinom."
  },
  {
    "i": 21724,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 4,
    "t": "Zápalná obeta, ktorú knieža obetuje Hospodinovi v deň soboty, bude šesť jahniat bez vady a jeden baran bez vady,"
  },
  {
    "i": 21725,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 5,
    "t": "s obetou jednej miery na barana a pre jahňatá obetu ponechanú na jeho uváženie, ako aj oleja, hín na mieru."
  },
  {
    "i": 21726,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 6,
    "t": "V deň novmesiaca to bude mladý býk bez vady, šesť jahniat a jeden baran bez vady."
  },
  {
    "i": 21727,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 7,
    "t": "Obetuje obetu jednej miery na býka a jednej miery na barana a pre jahňatá, čo bude chcieť, ako aj oleja, hín na mieru."
  },
  {
    "i": 21728,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 8,
    "t": "Keď knieža vstúpi, vstúpi cez vestibul brány a tadiaľ vyjde."
  },
  {
    "i": 21729,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 9,
    "t": "Keď ľud krajiny príde pred Hospodina na zhromaždenia, tí, ktorí vstúpili cez severnú bránu, aby sa poklonili, vyjdú cez južnú bránu, a tí, ktorí vstúpili cez južnú bránu, vyjdú cez severnú bránu. Nikto sa nevráti bránou, ktorou vstúpil: vyjde oproti."
  },
  {
    "i": 21730,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 10,
    "t": "Knieža bude stáť uprostred nich; vstúpi ako oni a vyjde ako oni."
  },
  {
    "i": 21731,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 11,
    "t": "V dňoch sviatkov a zhromaždení bude obeta jedna miera na býka, jedna miera na barana, pre jahňatá podľa jeho uváženia a oleja, hín na mieru."
  },
  {
    "i": 21732,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 12,
    "t": "Keď knieža obetuje dobrovoľnú zápalnú obetu alebo dobrovoľnú obetu spoločenstva Hospodinovi, otvorí sa mu brána, ktorá smeruje na východ, a obetuje svoju zápalnú obetu a svoju obetu spoločenstva, ako to robí v deň soboty, potom vyjde a brána sa zatvorí, len čo vyjde."
  },
  {
    "i": 21733,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 13,
    "t": "Bude obetovať každý deň ako zápalnú obetu Hospodinovi jednoročné jahňa bez vady: bude ho obetovať každé ráno."
  },
  {
    "i": 21734,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 14,
    "t": "Bude obetovať aj každé ráno ako obetu šestinu miery a oleja, tretinu hínu, na zamiesenie múky. To je obeta Hospodinovi, večný výnos, stanovený navždy."
  },
  {
    "i": 21735,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 15,
    "t": "Bude sa obetovať jahňa, obeta a olej, každé ráno, naveky."
  },
  {
    "i": 21736,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 16,
    "t": "Tak hovorí Pán, Hospodin: Ak knieža daruje jednému zo svojich synov dar zo svojho dedičstva, tento dar bude patriť jeho synom, bude to ich dedičné vlastníctvo."
  },
  {
    "i": 21737,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 17,
    "t": "Ale ak daruje dar zo svojho dedičstva jednému zo svojich služobníkov, bude patriť tomuto až do roku jeho prepustenia, potom sa vráti kniežaťu. Len jeho synom zostane jeho dedičstvo."
  },
  {
    "i": 21738,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 18,
    "t": "Knieža nevezme nič z dedičstva ľudu, zbavujúc ho toho, čo mu patrí; z toho, čo patrí jemu, vytvorí dedičstvo pre svojich synov, aby nikto z môjho ľudu nebol zbavený toho, čo mu patrí."
  },
  {
    "i": 21739,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 19,
    "t": "Zaviedol ma cez vchod, ktorý je vedľa brány, do komôr svätých, vyhradených pre kňazov, smerom na sever. A hľa, tam bol priestor v pozadí, smerom na západ."
  },
  {
    "i": 21740,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 20,
    "t": "Povedal mi: \"Toto je miesto, kde kňazi uvaria obete za hriech a obete zmierenia, kde uvaria obetu, bez toho, aby ich museli nosiť na vonkajšie nádvorie, s rizikom posvätenia ľudu."
  },
  {
    "i": 21741,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 21,
    "t": "Potom ma zaviedol na vonkajšie nádvorie a previedol ma popri štyroch rohoch nádvoria; na každom rohu nádvoria bol dvor,"
  },
  {
    "i": 21742,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 22,
    "t": "teda na štyroch rohoch nádvoria štyri malé dvory dlhé štyridsať lakťov, široké tridsať, všetky štyri mali rovnaké rozmery."
  },
  {
    "i": 21743,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 23,
    "t": "Múr ich obklopoval všetky štyri a ohniská boli postavené dole pri múre, dookola."
  },
  {
    "i": 21744,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 24,
    "t": "Povedal mi: \"To sú pece, kde služobníci chrámu uvaria obete ľudu."
  },
  {
    "i": 21745,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 1,
    "t": "Priviedol ma späť k vchodu do chrámu, a hľa, voda vychádzala spod prahu chrámu, smerom na východ, lebo chrám bol obrátený na východ. Voda stekala spod pravej strany chrámu, na juh od oltára."
  },
  {
    "i": 21746,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 2,
    "t": "Vyviedol ma cez severnú bránu a dal mi obísť vonkajšok až k vonkajšej bráne, ktorá hľadí na východ, a hľa, voda prúdila z pravej strany."
  },
  {
    "i": 21747,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 3,
    "t": "Muž sa vzdialil smerom na východ s povrazom, ktorý mal v ruke, a odmeral tisíc lakťov; potom mi dal prejsť cez tok vody: mal som vodu po členky."
  },
  {
    "i": 21748,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 4,
    "t": "Odmeral ďalších tisíc a dal mi prejsť cez tok vody: mal som vodu po kolená. Odmeral ďalších tisíc a dal mi prejsť cez tok vody: mal som vodu po bedrá."
  },
  {
    "i": 21749,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 5,
    "t": "Odmeral ďalších tisíc a bol to potok, cez ktorý som nemohol prejsť, lebo voda narástla, aby sa stala hlbokou vodou, riekou neprebroditeľnou."
  },
  {
    "i": 21750,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 6,
    "t": "Potom mi povedal: \"Videl si, syn človeka?\" Viedol ma a potom ma priviedol späť na breh potoka."
  },
  {
    "i": 21751,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 7,
    "t": "A keď som sa vrátil, hľa, na brehu potoka bolo množstvo stromov z každej strany."
  },
  {
    "i": 21752,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 8,
    "t": "Povedal mi: \"Táto voda odchádza do východnej oblasti, zostupuje do Arabi a smeruje k moru; vlieva sa do mora, takže jeho vody sa stávajú zdravými."
  },
  {
    "i": 21753,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 9,
    "t": "Všade, kadiaľ prejde potok, každá živá bytosť, ktorá sa v ňom hemží, bude žiť. Rýb bude veľmi hojne, lebo tam, kam táto voda prenikne, uzdravuje a život sa rozvíja všade, kam ide potok."
  },
  {
    "i": 21754,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 10,
    "t": "Na pobreží budú rybári. Od En-Geddi až po En-Eglajim sa budú rozprestierať siete. Ryby budú rovnakého druhu ako ryby z Veľkého mora a veľmi početné."
  },
  {
    "i": 21755,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 11,
    "t": "Ale jeho močiare a lagúny sa neuzdravia, budú ponechané soli."
  },
  {
    "i": 21756,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 12,
    "t": "Na brehu potoka, na každom z jeho brehov, porastú všetky druhy ovocných stromov, ktorých lístie nezvädne a ktorých ovocie neprestane: každý mesiac budú rodiť nové plody, lebo táto voda pochádza zo svätyne. Plody budú pokrmom a listy liekom."
  },
  {
    "i": 21757,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 13,
    "t": "Tak hovorí Pán, Hospodin: Toto je územie, ktoré si rozdelíte medzi dvanásť kmeňov Izraela, pričom Jozefovi dáte dva podiely."
  },
  {
    "i": 21758,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 14,
    "t": "Všetci budete mať svoj podiel spravodlivo, lebo som prisahal vašim otcom, že im ho dám, a táto zem vám má pripadnúť ako dedičstvo."
  },
  {
    "i": 21759,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 15,
    "t": "Toto je hranica krajiny. Zo strany severu, od Veľkého mora: cesta do Hetlónu až po Vchod do Hamátu, Sedad,"
  },
  {
    "i": 21760,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 16,
    "t": "Beróta, Sibrájim, ktorý je medzi územím Damasku a územím Hamátu, Haser-ha-Tikón smerom k územiu Hauránu;"
  },
  {
    "i": 21761,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 17,
    "t": "hranica sa bude rozprestierať od mora až po Haser-Enán, majúc na severe územie Damasku a územie Hamátu. To je severná hranica."
  },
  {
    "i": 21762,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 18,
    "t": "Zo strany východu, medzi Hauránom a Damaskom, medzi Gileadom a krajinou Izraela, Jordán bude slúžiť ako hranica až k východnému moru smerom k Tamaru. To je východná hranica."
  },
  {
    "i": 21763,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 19,
    "t": "Zo strany juhu, smerom na juh, od Tamaru až po vody Meriba pri Kádeši, smerom k Potoku až k Veľkému moru. To je južná hranica."
  },
  {
    "i": 21764,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 20,
    "t": "A zo strany západu: Veľké more bude slúžiť ako hranica až oproti Vchodu do Hamátu. To je západná hranica."
  },
  {
    "i": 21765,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 21,
    "t": "Rozdelíte si túto zem medzi seba, medzi kmene Izraela."
  },
  {
    "i": 21766,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 22,
    "t": "Rozdelíte si ju ako dedičstvo, pre seba a pre cudzincov, ktorí prebývajú uprostred vás a ktorí splodili deti medzi vami, lebo ich budete zaobchádzať ako s izraelským občanom. S vami budú losovať o dedičstvo uprostred kmeňov Izraela."
  },
  {
    "i": 21767,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 23,
    "t": "V kmeni, kde prebýva, tam dáte cudzincovi jeho dedičstvo, hovorí Pán, Hospodin."
  },
  {
    "i": 21768,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 1,
    "t": "Toto sú mená kmeňov. Na ďalekom severe, v smere na Hetlón, smerom k Vchodu do Hamátu a Haser-Ená, pričom územie Damasku je na severe, pozdĺž Hamátu, od východnej hranice až po hranicu západnú: Dán, jeden diel."
  },
  {
    "i": 21769,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 2,
    "t": "Na hranici Dána, od východnej hranice až po hranicu západnú: Ašer, jeden diel."
  },
  {
    "i": 21770,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 3,
    "t": "Na hranici Ašera, od východnej hranice až po hranicu západnú: Neftali, jeden diel."
  },
  {
    "i": 21771,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 4,
    "t": "Na hranici Neftaliho, od východnej hranice až po hranicu západnú: Manasses, jeden diel."
  },
  {
    "i": 21772,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 5,
    "t": "Na hranici Manassesa, od východnej hranice až po hranicu západnú: Efraim, jeden diel."
  },
  {
    "i": 21773,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 6,
    "t": "Na hranici Efraima, od východnej hranice až po hranicu západnú: Rúben, jeden diel."
  },
  {
    "i": 21774,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 7,
    "t": "Na hranici Rúbena, od východnej hranice až po hranicu západnú: Júda, jeden diel."
  },
  {
    "i": 21775,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 8,
    "t": "Na hranici Júdu, od východnej hranice až po hranicu západnú, bude časť, ktorú vyhradíte, široká dvadsaťpäťtisíc lakťov a rovnako dlhá ako každý z ostatných dielov, od východnej hranice až po hranicu západnú. Svätyňa bude uprostred."
  },
  {
    "i": 21776,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 9,
    "t": "Časť, ktorú z nej vyberiete pre Hospodina, bude dlhá dvadsaťpäťtisíc lakťov a široká desaťtisíc."
  },
  {
    "i": 21777,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 10,
    "t": "Toto bude patriť týmto, kňazom, bude patriť posvätná časť: na severe dvadsaťpäťtisíc lakťov a na západe šírka desaťtisíc lakťov, na východe šírka desaťtisíc lakťov a na juhu dĺžka dvadsaťpäťtisíc lakťov; svätyňa Hospodina bude uprostred."
  },
  {
    "i": 21778,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 11,
    "t": "To bude pre posvätených kňazov, pre tých zo synov Sádokových, ktorí zabezpečili moju službu, ktorí nezablúdili v poblúdení Izraelitov, ako zablúdili léviti."
  },
  {
    "i": 21779,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 12,
    "t": "Tak im pripadne diel vzatý z najsvätejšej časti krajiny, blízko územia lévitov."
  },
  {
    "i": 21780,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 13,
    "t": "Čo sa týka Léviho synov, nech majú aj oni územie, ako i kňazi. Bude to dvadsaťpäťtisíc lakťov na dĺžku a desaťtisíc na šírku, dĺžka dvadsaťpäťtisíc a šírka desaťtisíc."
  },
  {
    "i": 21781,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 14,
    "t": "Nech nepredajú z toho nič, ani nezamenia, ani neprevedú prvotiny z krajiny, lebo je to sväté Hospodinovi."
  },
  {
    "i": 21782,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 15,
    "t": "A päťtisíc lakťov, čo zostane na šírku z dvadsaťpäťtisíc, nech je pre mesto, na bývanie a pastviny. Mesto bude uprostred neho."
  },
  {
    "i": 21783,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 16,
    "t": "Toto sú jeho miery: severná strana štyritisíc päťsto lakťov, južná strana štyritisíc päťsto lakťov, východná strana štyritisíc päťsto lakťov a západná strana štyritisíc päťsto lakťov."
  },
  {
    "i": 21784,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 17,
    "t": "A pastvina mesta bude: na sever dvestopäťdesiat lakťov, na juh dvestopäťdesiat, na východ dvestopäťdesiat a na západ dvestopäťdesiat."
  },
  {
    "i": 21785,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 18,
    "t": "Čo zostane pozdĺž svätyne, desaťtisíc lakťov na východ a desaťtisíc na západ pozdĺž svätyne, bude to pre mesto a jeho práce. A budú obrábať mesto."
  },
  {
    "i": 21786,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 19,
    "t": "A tí, čo budú pracovať pre mesto, budú zo všetkých kmeňov Izraela."
  },
  {
    "i": 21787,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 20,
    "t": "Celá svätyňa bude mať dvadsaťpäťtisíc lakťov na dvadsaťpäťtisíc. Oddeľte svätyňu štvorcovo s mestom."
  },
  {
    "i": 21788,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 21,
    "t": "Čo zostane, bude pre knieža. Z jednej i druhej strany svätyne a majetku mesta, pozdĺž dvadsaťpäťtisíc lakťov na východnú hranicu a pozdĺž dvadsaťpäťtisíc lakťov na západnú hranicu, rovnobežne s ostatnými podielmi, bude to pre knieža. A svätyňa a svätyňa domu budú uprostred neho."
  },
  {
    "i": 21789,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 22,
    "t": "Od Léviho majetku a majetku mesta, ktoré sú uprostred toho, čo patrí kniežaťu, medzi Júdom a Benjamínom, bude to pre knieža."
  },
  {
    "i": 21790,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 23,
    "t": "A toto sú ostatné kmene: Od východnej hranice až po západnú hranicu: Benjamín, jeden podiel."
  },
  {
    "i": 21791,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 24,
    "t": "Pri Benjamínovi, od východnej hranice až po západnú hranicu: Simeon, jeden podiel."
  },
  {
    "i": 21792,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 25,
    "t": "Pri Simeonovi, od východnej hranice až po západnú hranicu: Isachar, jeden podiel."
  },
  {
    "i": 21793,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 26,
    "t": "Pri Isacharovi, od východnej hranice až po západnú hranicu: Zabulon, jeden podiel."
  },
  {
    "i": 21794,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 27,
    "t": "Pri Zabulonovi, od východnej hranice až po západnú hranicu: Gád, jeden podiel."
  },
  {
    "i": 21795,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 28,
    "t": "A pri Gádovi, na južnej strane, k juhu, bude hranica od Támara k vodám Meríby v Kádeši, po potok až k Veľkému moru."
  },
  {
    "i": 21796,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 29,
    "t": "Toto je krajina, ktorú si rozdelíte žrebom medzi kmene Izraela, a toto sú ich podiely, hovorí Pán, Hospodin."
  },
  {
    "i": 21797,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 30,
    "t": "A toto sú východy mesta: Na severnej strane zmerajte štyritisíc päťsto lakťov."
  },
  {
    "i": 21798,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 31,
    "t": "Brány mesta budú mať mená izraelských kmeňov. Tri brány na severe: brána Rúbenova, jedna; brána Júdova, jedna; brána Léviho, jedna."
  },
  {
    "i": 21799,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 32,
    "t": "Na východnej strane štyritisíc päťsto lakťov a tri brány: brána Jozefova, jedna; brána Benjamínova, jedna; brána Dánova, jedna."
  }
]
