[
  {
    "i": 28000,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 19,
    "t": "Néked adom a Mennyek Országának kulcsait: amit megkötsz a földön, kötve lesz az a mennyekben is, és amit feloldasz a földön, oldva lesz az a mennyekben is."
  },
  {
    "i": 28001,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 20,
    "t": "Akkor megparancsolta a tanítványoknak, hogy senkinek se mondják meg, hogy ő a Krisztus."
  },
  {
    "i": 28002,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 21,
    "t": "Attól a naptól kezdve Jézus elkezdte megmutatni tanítványainak, hogy Jeruzsálembe kell mennie, és sokat kell szenvednie a vénektől, a főpapoktól és az írástudóktól, meg kell öletnie, és harmadnapra fel kell támadnia."
  },
  {
    "i": 28003,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 22,
    "t": "Péter pedig magához vonva őt, elkezdte dorgálni, mondván: \"Isten mentsen, Uram! Nem, ez nem fog megtörténni veled!"
  },
  {
    "i": 28004,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 23,
    "t": "Ő pedig megfordulva azt mondta Péternek: \"Távozz tőlem, Sátán! Botránkoztatsz engem, mert nem az Isten szerint gondolkodsz, hanem az emberek szerint!"
  },
  {
    "i": 28005,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 24,
    "t": "Akkor Jézus azt mondta tanítványainak: \"Ha valaki követni akar engem, tagadja meg magát, vegye fel a keresztjét, és kövessen engem."
  },
  {
    "i": 28006,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 25,
    "t": "Mert aki meg akarja menteni az életét, elveszíti azt, aki pedig elveszíti az életét énértem, megtalálja azt."
  },
  {
    "i": 28007,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 26,
    "t": "Mert mit használ az embernek, ha az egész világot megnyeri, de a lelkét elveszíti? Vagy mit adhat az ember váltságul a lelkéért?"
  },
  {
    "i": 28008,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 27,
    "t": "Mert az Emberfia el fog jönni az Atyja dicsőségében, az angyalaival együtt, és akkor megfizet mindenkinek cselekedetei szerint."
  },
  {
    "i": 28009,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 28,
    "t": "Bizony mondom nektek, vannak itt állók között, akik nem ízlelik meg a halált, amíg meg nem látják az Emberfiát, amint eljön az ő országával."
  },
  {
    "i": 28010,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 1,
    "t": "Hat nap múlva Jézus maga mellé vette Pétert, Jakabot és testvérét, Jánost, és felvitte őket egy magas hegyre, külön."
  },
  {
    "i": 28011,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 2,
    "t": "És átváltozott előttük: arca ragyogott, mint a nap, és ruhái fehérek lettek, mint a fény."
  },
  {
    "i": 28012,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 3,
    "t": "És íme, megjelent nekik Mózes és Illés, akik beszélgettek vele."
  },
  {
    "i": 28013,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 4,
    "t": "Péter pedig megszólalva azt mondta Jézusnak: \"Uram, jó nekünk itt lennünk; ha akarod, készítek itt három sátrat, egyet neked, egyet Mózesnek és egyet Illésnek."
  },
  {
    "i": 28014,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 5,
    "t": "Még beszélt, amikor íme, egy fényes felhő árnyékolta be őket, és íme, egy hang szólt a felhőből: \"Ez az én szeretett Fiam, akiben gyönyörködöm, őt hallgassátok!"
  },
  {
    "i": 28015,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 6,
    "t": "Ennek a hangnak hallatára a tanítványok arcra borultak és nagyon megijedtek."
  },
  {
    "i": 28016,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 7,
    "t": "De Jézus odalépve hozzájuk, megérintette őket, és azt mondta: \"Keljetek fel, és ne féljetek!"
  },
  {
    "i": 28017,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 8,
    "t": "És felemelve szemüket, nem láttak mást, csak Jézust egyedül."
  },
  {
    "i": 28018,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 9,
    "t": "Amikor lementek a hegyről, Jézus megparancsolta nekik: \"Senkinek se beszéljetek erről a látomásról, amíg az Emberfia fel nem támad a halottak közül."
  },
  {
    "i": 28019,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 10,
    "t": "És a tanítványok megkérdezték tőle: \"Akkor miért mondják az írástudók, hogy először Illésnek kell eljönnie?"
  },
  {
    "i": 28020,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 11,
    "t": "Ő azt felelte: \"Illés valóban eljön, és mindent helyreállít;"
  },
  {
    "i": 28021,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 12,
    "t": "De mondom nektek, Illés már eljött, és nem ismerték fel, hanem azt tették vele, amit akartak. Ugyanígy az Emberfiának is szenvednie kell tőlük."
  },
  {
    "i": 28022,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 13,
    "t": "Akkor megértették a tanítványok, hogy Jánosról, a Keresztelőről beszélt nekik."
  },
  {
    "i": 28023,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 14,
    "t": "Amikor a sokasághoz értek, egy ember jött hozzá, és térdre esve azt mondta:"
  },
  {
    "i": 28024,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 15,
    "t": "\"Uram, könyörülj a fiamon, mert holdkóros és nagyon rosszul van: gyakran esik a tűzbe, és gyakran a vízbe."
  },
  {
    "i": 28025,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 16,
    "t": "Elhoztam a te tanítványaidhoz, de nem tudták meggyógyítani\" —"
  },
  {
    "i": 28026,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 17,
    "t": "\"Ó, hitetlen és elfajult nemzetség – felelte Jézus –, meddig legyek még veletek? Meddig szenvedjek még titeket? Hozzátok ide nekem!"
  },
  {
    "i": 28027,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 18,
    "t": "És Jézus megdorgálta a démont, és az kijött a fiúból, és a fiú attól az órától kezdve meggyógyult."
  },
  {
    "i": 28028,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 19,
    "t": "Akkor a tanítványok odamentek Jézushoz külön, és megkérdezték tőle: \"Mi miért nem tudtuk kiűzni?"
  },
  {
    "i": 28029,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 20,
    "t": "\"Mert kicsiny a hitetek – felelte nekik. Mert bizony mondom nektek, ha akkora hitetek van, mint egy mustármag, azt mondjátok ennek a hegynek: Menj innen oda, és elmegy, és semmi sem lesz nektek lehetetlen."
  },
  { "i": 28030, "b": 46, "c": 4817, "r": 4817, "o": 21, "t": "(Hiányzó vers)" },
  {
    "i": 28031,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 22,
    "t": "Amikor Galileában gyülekeztek össze, Jézus azt mondta nekik: \"Az Emberfia átadatik az emberek kezébe,"
  },
  {
    "i": 28032,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 23,
    "t": "És megölik őt, és harmadnapra feltámad.\" És nagyon megszomorodtak."
  },
  {
    "i": 28033,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 24,
    "t": "Amikor Kapernaumba értek, a didrachma-szedők Péterhez jöttek, és azt mondták: \"A ti mesteretek nem fizeti a didrachmát?"
  },
  {
    "i": 28034,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 25,
    "t": "\"De igen\" – mondta. Amikor belépett a házba, Jézus megelőzte a szavait, és azt mondta neki: \"Mit gondolsz, Simon? A föld királyai kitől szednek vámot vagy adót? A fiaiktól vagy az idegenektől?"
  },
  {
    "i": 28035,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 26,
    "t": "És amikor azt válaszolta: \"Az idegenektől\", Jézus azt mondta neki: \"Akkor a fiak mentesek."
  },
  {
    "i": 28036,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 27,
    "t": "De hogy meg ne botránkoztassuk őket, menj a tengerhez, vesd be a horgot, és fogd ki az első halat, amelyik feljön, és nyisd ki a száját: találsz benne egy sztatért; vedd el, és add oda nekik értem és érted."
  },
  {
    "i": 28037,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 1,
    "t": "Abban az órában a tanítványok Jézushoz jöttek, és azt mondták: \"Ki a nagyobb a Mennyek Országában?"
  },
  {
    "i": 28038,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 2,
    "t": "Ő odahívott egy kisgyermeket, odaállította közéjük,"
  },
  {
    "i": 28039,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 3,
    "t": "és azt mondta: \"Bizony mondom nektek, ha meg nem tértek és olyanok nem lesztek, mint a kisgyermekek, nem mentek be a Mennyek Országába."
  },
  {
    "i": 28040,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 4,
    "t": "Aki tehát megalázza magát, mint ez a kisgyermek, az a nagyobb a Mennyek Országában."
  },
  {
    "i": 28041,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 5,
    "t": "És aki befogad egy ilyen kisgyermeket az én nevemben, engem fogad be."
  },
  {
    "i": 28042,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 6,
    "t": "Aki pedig megbotránkoztat egyet e kicsinyek közül, akik hisznek énbennem, jobb lenne annak, ha malomkövet kötnének a nyakára, és a tenger mélyébe vetnék."
  },
  {
    "i": 28043,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 7,
    "t": "Jaj a világnak a botrányok miatt! Mert szükséges, hogy botrányok legyenek, de jaj annak az embernek, aki által a botrány jön!"
  },
  {
    "i": 28044,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 8,
    "t": "\"Ha tehát a kezed vagy a lábad botránkoztat meg téged, vágd le és dobd el magadtól: jobb neked csonkán vagy bénán bemenni az életre, mint két kézzel vagy két lábbal az örök tűzre vettetni."
  },
  {
    "i": 28045,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 9,
    "t": "És ha a szemed botránkoztat meg téged, vájd ki és dobd el magadtól: jobb neked félszeműen bemenni az életre, mint két szemmel a gyehenna tüzére vettetni."
  },
  {
    "i": 28046,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 10,
    "t": "\"Vigyázzatok, hogy egyet se vessetek meg e kicsinyek közül, mert mondom nektek, hogy az ő angyalaik a mennyekben mindig látják az én mennyei Atyám arcát."
  },
  { "i": 28047, "b": 46, "c": 4818, "r": 4818, "o": 11, "t": "[ ... ]" },
  {
    "i": 28048,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 12,
    "t": "\"Mit gondoltok? Ha egy embernek száz juha van, és egy közülük eltéved, nem hagyja-e ott a kilencvenkilencet a hegyeken, és nem megy-e el, hogy megkeresse az eltévedtet?"
  },
  {
    "i": 28049,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 13,
    "t": "És ha sikerül megtalálnia, bizony mondom nektek, jobban örül annak, mint a kilencvenkilencnek, amelyik nem tévedt el."
  },
  {
    "i": 28050,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 14,
    "t": "Így a ti mennyei Atyátok sem akarja, hogy elvesszen egy is e kicsinyek közül."
  },
  {
    "i": 28051,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 15,
    "t": "\"Ha pedig vétkezik ellened a testvéred, menj el hozzá, és fedd meg őt négyszemközt. Ha hallgat rád, megnyerted a testvéredet."
  },
  {
    "i": 28052,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 16,
    "t": "Ha pedig nem hallgat rád, végy magad mellé még egyet vagy kettőt, hogy két vagy három tanú szavával erősíttessék meg minden dolog."
  },
  {
    "i": 28053,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 17,
    "t": "Ha pedig nem akar rájuk hallgatni, mondd meg a gyülekezetnek. Ha pedig a gyülekezetre sem akar hallgatni, legyen az neked olyan, mint egy pogány vagy vámszedő."
  },
  {
    "i": 28054,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 18,
    "t": "\"Bizony mondom nektek: amit megköttök a földön, kötve lesz a mennyben is, és amit feloldotok a földön, oldva lesz a mennyben is."
  },
  {
    "i": 28055,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 19,
    "t": "\"Ismét mondom nektek: ha ketten közületek egyetértenek a földön bármi felől, amit kérnek, megadja nekik az én mennyei Atyám."
  },
  {
    "i": 28056,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 20,
    "t": "Mert ahol ketten vagy hárman összegyűlnek az én nevemben, ott vagyok közöttük."
  },
  {
    "i": 28057,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 21,
    "t": "Akkor Péter odalépve azt mondta neki: \"Uram, hányszor vétkezhet ellenem a testvérem, és nekem meg kell bocsátanom neki? Hétszer is?"
  },
  {
    "i": 28058,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 22,
    "t": "Jézus azt mondta neki: \"Nem mondom neked, hogy hétszer, hanem hetvenszer hétszer."
  },
  {
    "i": 28059,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 23,
    "t": "\"Ezért a Mennyek Országa olyan, mint egy király, aki számot akart vetni a szolgáival."
  },
  {
    "i": 28060,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 24,
    "t": "Amikor elkezdte, elé vezettek egyet, aki tízezer talentummal tartozott neki."
  },
  {
    "i": 28061,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 25,
    "t": "Mivel nem volt miből visszafizetnie, az úr megparancsolta, hogy adják el őt, feleségét, gyermekeit és mindenét, amije van, és így fizessék meg a tartozást."
  },
  {
    "i": 28062,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 26,
    "t": "A szolga erre leborult előtte, és leborulva azt mondta: Légy türelemmel hozzám, és mindent megfizetek neked."
  },
  {
    "i": 28063,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 27,
    "t": "Az úr pedig megszánta azt a szolgát, elbocsátotta és elengedte neki a tartozását."
  },
  {
    "i": 28064,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 28,
    "t": "Amikor kiment, az a szolga találkozott az egyik szolgatársával, aki száz dénárral tartozott neki; megragadta, fojtogatta és azt mondta neki: Fizesd meg, amivel tartozol."
  },
  {
    "i": 28065,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 29,
    "t": "A szolgatársa erre leborult előtte, és kérlelte őt, mondván: Légy türelemmel hozzám, és megfizetek neked."
  },
  {
    "i": 28066,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 30,
    "t": "De az nem akarta, hanem elment, és börtönbe vetette őt, amíg meg nem fizeti a tartozását."
  },
  {
    "i": 28067,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 31,
    "t": "Látva a történteket, a szolgatársai nagyon elszomorodtak, és elmentek, és elmondták az egész esetet az uruknak."
  },
  {
    "i": 28068,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 32,
    "t": "Akkor az magához hívatta őt, és azt mondta neki: Gonosz szolga, azt az egész tartozást elengedtem neked, mert könyörögtél nekem;"
  },
  {
    "i": 28069,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 33,
    "t": "nem kellett volna-e neked is megkönyörülnöd a szolgatársadon, ahogyan én is megkönyörültem rajtad?"
  },
  {
    "i": 28070,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 34,
    "t": "És az úr haragjában átadta őt a hóhéroknak, amíg meg nem fizeti az egész tartozását."
  },
  {
    "i": 28071,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 35,
    "t": "Így tesz veletek is az én mennyei Atyám, ha szívetekből meg nem bocsátotok mindegyik a testvérének."
  },
  {
    "i": 28072,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 1,
    "t": "És lőn, amikor Jézus befejezte ezeket a beszédeket, eltávozott Galileából, és a Jordánon túlra, Júdea területére ment."
  },
  {
    "i": 28073,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 2,
    "t": "Nagy sokaság követte őt, és ott meggyógyította őket."
  },
  {
    "i": 28074,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 3,
    "t": "Farizeusok jöttek hozzá, és azt mondták neki, hogy próbára tegyék: \"Szabad-e elbocsátani a feleségét bármilyen okból?"
  },
  {
    "i": 28075,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 4,
    "t": "Ő pedig azt felelte: \"Nem olvastátok-e, hogy a Teremtő kezdettől fogva férfivá és nővé teremtette őket,"
  },
  {
    "i": 28076,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 5,
    "t": "és azt mondta: Ezért elhagyja a férfi apját és anyját, ragaszkodik a feleségéhez, és ketten egy testté lesznek?"
  },
  {
    "i": 28077,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 6,
    "t": "Így már nem ketten vannak, hanem egy test. Amit tehát Isten egybekötött, azt ember el ne válassza!\" —"
  },
  {
    "i": 28078,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 7,
    "t": "\"Akkor miért rendelte Mózes, hogy válólevelet adjanak, amikor elbocsátja?\" — kérdezték tőle."
  },
  {
    "i": 28079,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 8,
    "t": "\"Mózes a ti szívetek keménysége miatt engedte meg nektek, hogy elbocsássátok a feleségeiteket; de kezdettől fogva nem így volt."
  },
  {
    "i": 28080,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 9,
    "t": "Mondom néktek, aki elbocsátja feleségét, a paráznaság okát kivéve, és mást vesz el, házasságtörést követ el."
  },
  {
    "i": 28081,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 10,
    "t": "Mondának néki az ő tanítványai: Ha ilyen a férfi dolga az asszonnyal, nem jó megházasodni."
  },
  {
    "i": 28082,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 11,
    "t": "Ő pedig monda nékik: Nem mindenki foghatja ezt a beszédet, hanem akiknek megadatott."
  },
  {
    "i": 28083,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 12,
    "t": "Mert vannak heréltek, akik anyjuk méhétől születtek így; és vannak heréltek, akiket az emberek heréltek meg; és vannak heréltek, akik önmagukat herélték meg a mennyek országáért. Aki el tudja fogni, fogja el!"
  },
  {
    "i": 28084,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 13,
    "t": "Akkor kis gyermekeket hoztak hozzá, hogy kezeit vesse rájuk és imádkozzék; a tanítványok pedig dorgálták azokat."
  },
  {
    "i": 28085,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 14,
    "t": "Jézus pedig monda: Engedjétek e kis gyermekeket, és ne tiltsátok el őket tőlem; mert ilyeneké a mennyek országa."
  },
  {
    "i": 28086,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 15,
    "t": "És a kezét reájuk vetvén, eltávozék onnan."
  },
  {
    "i": 28087,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 16,
    "t": "És ímé, egy ember hozzámenvén, monda néki: Jó Mester, mi jót cselekedjem, hogy örök életet nyerjek?"
  },
  {
    "i": 28088,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 17,
    "t": "Ő pedig monda néki: Miért kérdezel engem a jóról? Egy a Jó. Ha pedig be akarsz menni az életre, tartsd meg a parancsolatokat."
  },
  {
    "i": 28089,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 18,
    "t": "Monda néki: Melyeket? Jézus pedig monda: Ne ölj; ne paráználkodj; ne lopj; hamis tanúbizonyságot ne tégy;"
  },
  {
    "i": 28090,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 19,
    "t": "Tiszteld atyádat és anyádat; és szeresd felebarátodat, mint magadat."
  },
  {
    "i": 28091,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 20,
    "t": "Monda néki az ifjú: Mindezeket megtartottam ifjúságomtól fogva; mi fogyatkozás van még bennem?"
  },
  {
    "i": 28092,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 21,
    "t": "Monda néki Jézus: Ha tökéletes akarsz lenni, menj el, add el vagyonodat, és add a szegényeknek; és kincsed lesz a mennyben; és jőjj, kövess engem."
  },
  {
    "i": 28093,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 22,
    "t": "Mikor pedig hallotta az ifjú ezt a beszédet, elméne megszomorodva; mert sok jószága vala."
  },
  {
    "i": 28094,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 23,
    "t": "Jézus pedig monda az ő tanítványainak: Bizony mondom néktek, hogy a gazdag ember nehezen megy be a mennyek országába."
  },
  {
    "i": 28095,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 24,
    "t": "És ismét mondom néktek: Könnyebb a tevének a tű fokán átmenni, hogynem a gazdagnak az Isten országába bejutni."
  },
  {
    "i": 28096,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 25,
    "t": "Mikor pedig ezt hallották a tanítványok, igen elcsodálkoztak, mondván: Kicsoda üdvözülhet tehát?"
  },
  {
    "i": 28097,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 26,
    "t": "Jézus pedig rájuk tekintvén, monda nékik: Embereknek ez lehetetlen, de Istennek minden lehetséges."
  },
  {
    "i": 28098,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 27,
    "t": "Akkor Péter felelvén, monda néki: Ímé, mi mindent elhagytunk, és követtünk téged; mi lesz hát nékünk?"
  },
  {
    "i": 28099,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 28,
    "t": "Jézus pedig monda nékik: Bizony mondom néktek, hogy ti, akik követtetek engem, az újjáteremtéskor, mikor az embernek Fia beül az ő dicsőségének királyi székébe, ti is ültök majd tizenkét királyi székben, és ítélitek az Izráel tizenkét nemzetségét."
  }
]
