[
  {
    "i": 1600,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 22,
    "t": "Moterys teprašo savo kaimynių ir namuose viešinčiųjų sidabrinių bei auksinių daiktų ir apdarų. Juos uždėkite savo sūnums ir dukterims, ir taip apiplėšite egiptiečius."
  },
  {
    "i": 1601,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 1,
    "t": "Mozė atsakė: \"Jei jie manimi nepatikės ir mano balso neklausys, bet sakys: 'Viešpats tau nepasirodė'?"
  },
  {
    "i": 1602,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 2,
    "t": "Viešpats jam tarė: \"Kas tavo rankoje?\" Jis atsakė: \"Lazda."
  },
  {
    "i": 1603,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 3,
    "t": "Viešpats tarė: \"Mesk ją ant žemės!\" Mozė metė lazdą ant žemės, ir ji pavirto gyvate. Mozė nuo jos bėgo."
  },
  {
    "i": 1604,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 4,
    "t": "Viešpats tarė Mozei: \"Ištiesk ranką ir suimk ją už uodegos!\" Jis ištiesė ranką ir suėmė ją, ir ji vėl pavirto lazda jo rankoje."
  },
  {
    "i": 1605,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 5,
    "t": "\"Kad jie įtikėtų, jog tau pasirodė Viešpats, jų tėvų Dievas, Abraomo Dievas, Izaoko Dievas ir Jokūbo Dievas."
  },
  {
    "i": 1606,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 6,
    "t": "Viešpats jam tarė: \"Įkišk ranką į savo įsčias!\" Jis įkišo ranką į savo įsčias, o ištraukęs rado ją aptekusią raupsais, baltą kaip sniegas."
  },
  {
    "i": 1607,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 7,
    "t": "Viešpats tarė: \"Vėl įkišk ranką į savo įsčias!\" Jis vėl įkišo ranką į savo įsčias, o ištraukęs rado ją tokią, kaip ir kitą kūną."
  },
  {
    "i": 1608,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 8,
    "t": "\"Jei jie nepatikės tavimi ir nepaisys pirmojo ženklo, jie patikės antruoju ženklu."
  },
  {
    "i": 1609,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 9,
    "t": "Bet jei jie netikės šiais abiem ženklais ir neklausys tavo balso, pasiimk vandens iš upės ir išpilk ant sausos žemės. Vanduo, kurį paimsi iš upės, pavirs krauju ant žemės."
  },
  {
    "i": 1610,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 10,
    "t": "Mozė atsakė Viešpačiui: \"O, Viešpatie, aš nesu iškalbingas žmogus, toks buvau ir anksčiau, ir net dabar toks esu, kai tu kalbi su savo tarnu. Mano burna ir liežuvis yra nerangūs."
  },
  {
    "i": 1611,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 11,
    "t": "Viešpats jam tarė: \"Kas davė žmogui burną? Kas padaro žmogų nebyliu ar kurčiu, reginčiu ar aklu? Argi ne aš, Viešpats?"
  },
  {
    "i": 1612,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 12,
    "t": "Tad eik! Aš būsiu su tavo burna ir mokysiu tave, ką turi kalbėti."
  },
  {
    "i": 1613,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 13,
    "t": "Mozė atsakė: \"O, Viešpatie, prašau tave, siųsk ką nors kitą."
  },
  {
    "i": 1614,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 14,
    "t": "Tada Viešpaties rūstybė įsiplieskė prieš Mozę, ir jis tarė: \"Ar neturi tu savo brolio Aarono, levito? Aš žinau, kad jis gali gerai kalbėti. Jis jau eina tavęs pasitikti, ir, pamatęs tave, jis džiaugsis savo širdyje."
  },
  {
    "i": 1615,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 15,
    "t": "Tu jam kalbėsi ir dėsi žodžius į jo burną. Aš būsiu su tavo ir jo burna, ir mokysiu jus, ką turite daryti."
  },
  {
    "i": 1616,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 16,
    "t": "Jis kalbės už tave tautai, jis bus tau burna, o tu jam būsi Dievas."
  },
  {
    "i": 1617,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 17,
    "t": "Pasiimk šią lazdą, su ja darysi ženklus."
  },
  {
    "i": 1618,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 18,
    "t": "Mozė išėjo ir grįžo pas savo uošvį Jetrą ir tarė jam: \"Leisk man grįžti pas savo brolius, gyvenančius Egipte, ir pažiūrėti, ar jie dar gyvi.\" Jetras atsakė Mozei: \"Eik ramybėje!"
  },
  {
    "i": 1619,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 19,
    "t": "Viešpats tarė Mozei Midjane: \"Grįžk į Egiptą, nes mirė visi, kurie ieškojo tavo gyvybės."
  },
  {
    "i": 1620,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 20,
    "t": "Mozė pasiėmė savo žmoną ir sūnus, užsodino juos ant asilo ir grįžo į Egipto kraštą. Mozė pasiėmė Dievo lazdą į savo ranką."
  },
  {
    "i": 1621,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 21,
    "t": "Viešpats tarė Mozei: \"Kai sugrįši į Egiptą, žiūrėk, kad padarytum faraonui visus stebuklus, kuriuos aš tau suteikiau daryti, bet aš apkartinsiu jo širdį, ir jis nepaleis tautos."
  },
  {
    "i": 1622,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 22,
    "t": "Tad tu jam sakysi: 'Taip kalba Viešpats: Izraelis yra mano pirmagimis sūnus."
  },
  {
    "i": 1623,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 23,
    "t": "Aš tau sakau: paleisk mano sūnų, kad jis man tarnautų. Jei atsisakysi jį paleisti, aš užmušiu tavo pirmagimį sūnų."
  },
  {
    "i": 1624,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 24,
    "t": "Pakeliui nakvynės vietoje Viešpats užpuolė Mozę ir norėjo jį užmušti."
  },
  {
    "i": 1625,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 25,
    "t": "Sefora paėmė titnaginį peilį, apipjaustė savo sūnų ir palietė jo kojas apipjaustymo oda, sakydama: \"Tu esi man kraujo jaunikis!"
  },
  {
    "i": 1626,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 26,
    "t": "Viešpats atsitraukė nuo jo. Tada ji tarė: \"Kraujo jaunikis dėl apipjaustymo."
  },
  {
    "i": 1627,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 27,
    "t": "Viešpats tarė Aaronui: \"Eik į dykumą pasitikti Mozės.\" Jis išėjo, susitiko jį prie Dievo kalno ir pabučiavo."
  },
  {
    "i": 1628,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 28,
    "t": "Mozė papasakojo Aaronui visus Viešpaties žodžius, kuriuos jis jam buvo pavedęs, ir visus ženklus, kuriuos jam buvo įsakęs padaryti."
  },
  {
    "i": 1629,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 29,
    "t": "Mozė su Aaronu nuėjo ir surinko visus Izraelio seniūnus."
  },
  {
    "i": 1630,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 30,
    "t": "Aaronas pakartojo visus žodžius, kuriuos Viešpats buvo sakęs Mozei, ir padarė ženklus tautos akyse."
  },
  {
    "i": 1631,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 31,
    "t": "Tauta patikėjo, ir jie džiaugėsi, kad Viešpats aplankė izraelitus ir matė jų vargą. Jie nusilenkė ir pagarbino."
  },
  {
    "i": 1632,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 1,
    "t": "Po to Mozė ir Aaronas nuėjo pas faraoną ir tarė jam: \"Taip kalba Viešpats, Izraelio Dievas: 'Paleisk mano tautą, kad ji man švęstų šventę dykumoje!'"
  },
  {
    "i": 1633,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 2,
    "t": "Faraonas atsakė: \"Kas yra Viešpats, kad turėčiau paklausyti jo balso ir paleisti Izraelį? Aš nepažįstu Viešpaties ir Izraelio nepaleisiu!"
  },
  {
    "i": 1634,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 3,
    "t": "Jie tarė: \"Hebrajų Dievas atėjo mūsų pasitikti. Leisk mums nueiti į dykumą per tris dienas ir atnašauti auką Viešpačiui, mūsų Dievui, kad nenubaustų mūsų maru ar kardu!"
  },
  {
    "i": 1635,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 4,
    "t": "Egipto karalius jiems tarė: \"Kodėl jūs, Mozė ir Aaronai, atitraukiate žmones nuo darbų? Eikite į savo prievoles!"
  },
  {
    "i": 1636,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 5,
    "t": "Faraonas tarė: \"Štai dabar tauta pasidarė gausi krašte, o jūs norite atitraukti ją nuo prievolių!"
  },
  {
    "i": 1637,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 6,
    "t": "Tą pačią dieną faraonas įsakė tautos prižiūrėtojams ir raštininkams:"
  },
  {
    "i": 1638,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 7,
    "t": "\"Nebeduokite tautai šiaudų plytoms moliuoti, kaip darydavote anksčiau. Tegul jie patys eina rinkti sau šiaudų."
  },
  {
    "i": 1639,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 8,
    "t": "Bet reikalaukite iš jų tokio paties plytų kiekio, kokį jie pagamindavo anksčiau, nieko nemažinkite, nes jie tingūs. Todėl jie šaukia: 'Eikime atnašauti auką savo Dievui!'"
  },
  {
    "i": 1640,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 9,
    "t": "Užkraukite šiems žmonėms daugiau darbų, kad jie būtų užsiėmę ir nekreiptų dėmesio į melagingus žodžius."
  },
  {
    "i": 1641,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 10,
    "t": "Tautos prižiūrėtojai ir raštininkai nuėjo ir pasakė tautai: \"Taip kalba faraonas: 'Aš jums nebeduosiu šiaudų."
  },
  {
    "i": 1642,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 11,
    "t": "Patys eikite ieškoti šiaudų, kur tik rasite, bet iš jūsų darbo nieko nebus sumažinta.'"
  },
  {
    "i": 1643,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 12,
    "t": "Tada tauta išsisklaidė po visą Egipto kraštą rinkti ražienų šiaudams."
  },
  {
    "i": 1644,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 13,
    "t": "Prižiūrėtojai spaudė juos, sakydami: \"Atlikite savo kasdienį darbą kaip tada, kai turėjote šiaudų!"
  },
  {
    "i": 1645,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 14,
    "t": "Izraelitų raštininkai, kuriuos faraono prižiūrėtojai paskyrė, buvo mušami, klausdami: \"Kodėl vakar ir šiandien neatlikote jums skirto plytų kiekio kaip anksčiau?"
  },
  {
    "i": 1646,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 15,
    "t": "Izraelitų raštininkai nuėjo ir skundėsi faraonui, sakydami: \"Kodėl taip elgiesi su savo tarnais?"
  },
  {
    "i": 1647,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 16,
    "t": "Tavo tarnams neduoda šiaudų, bet mums sako: 'Gaminkite plytas!' Ir štai tavo tarnai mušami..."
  },
  {
    "i": 1648,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 17,
    "t": "Jis atsakė: \"Jūs tinginiai, tinginiai! Todėl sakote: 'Eikime atnašauti auką Viešpačiui!'"
  },
  {
    "i": 1649,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 18,
    "t": "Dabar eikite ir dirbkite! Jums nebus duota šiaudų, bet privalote pristatyti numatytą plytų kiekį."
  },
  {
    "i": 1650,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 19,
    "t": "Izraelitų raštininkai atsidūrė keblioje padėtyje, kai jiems buvo pasakyta: \"Nemažinkite savo kasdienės plytų gamybos!"
  },
  {
    "i": 1651,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 20,
    "t": "Išeidami iš faraono, jie susitiko Mozę ir Aaroną, stovinčius jų laukiant."
  },
  {
    "i": 1652,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 21,
    "t": "Jie tarė jiems: \"Tepastebi Viešpats jūsų elgesį ir tepalieja savo teismą! Jūs padarėte mus nekenčiamus faraono ir jo tarnų akyse, įdavėte jiems į rankas kardą mus nužudyti."
  },
  {
    "i": 1653,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 22,
    "t": "Mozė grįžo pas Viešpatį ir tarė: \"Viešpatie, kodėl taip skriaudi šią tautą? Kodėl mane siuntei?"
  },
  {
    "i": 1654,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 23,
    "t": "Nuo to laiko, kai nuėjau pas faraoną ir kalbėjau tavo vardu, jis tik skriaudžia šią tautą, ir tu nieko nedarai, kad išgelbėtum savo tautą."
  },
  {
    "i": 1655,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 1,
    "t": "Viešpats atsakė Mozei: \"Dabar pamatysi, ką aš padarysiu faraonui. Dėl stiprios rankos jis paleis juos, dėl stiprios rankos jis išvys juos iš savo krašto."
  },
  {
    "i": 1656,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 2,
    "t": "Dievas kalbėjo Mozei, tardamas: \"Aš esu Viešpats."
  },
  {
    "i": 1657,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 3,
    "t": "Aš pasirodžiau Abraomui, Izaokui ir Jokūbui kaip Dievas Visagalis, bet savo vardo 'Viešpats' jiems neatskleidžiau."
  },
  {
    "i": 1658,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 4,
    "t": "Aš taip pat sudariau su jais sandorą duoti jiems Kanaano kraštą, šalį, kurioje jie gyveno kaip ateiviai."
  },
  {
    "i": 1659,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 5,
    "t": "Aš išgirdau Izraelio aimanas, kai egiptiečiai pavertė juos vergais, ir aš prisiminiau savo sandorą."
  },
  {
    "i": 1660,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 6,
    "t": "Todėl tu sakysi izraelitams: 'Aš esu Viešpats. Aš išvaduosiu jus nuo egiptiečių prievolių, išgelbėsiu iš jų vergijos, išpirksiu jus ištiesta ranka ir dideliais nuosprendžiais."
  },
  {
    "i": 1661,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 7,
    "t": "Aš paimsiu jus sau už tautą, ir aš būsiu jūsų Dievas. Tada jūs žinosite, kad aš esu Viešpats, jūsų Dievas, kuris išvaduoja jus nuo egiptiečių prievolių."
  },
  {
    "i": 1662,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 8,
    "t": "Aš atvesiu jus į kraštą, kurį prisiekiau duoti Abraomui, Izaokui ir Jokūbui. Aš jį atiduosiu jums kaip paveldą. Aš esu Viešpats!'"
  },
  {
    "i": 1663,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 9,
    "t": "Mozė kalbėjo izraelitams, bet jie neklausė Mozės, nes buvo prislėgti sunkios vergijos."
  },
  {
    "i": 1664,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 10,
    "t": "Viešpats kalbėjo Mozei, tardamas:"
  },
  {
    "i": 1665,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 11,
    "t": "\"Eik pas faraoną, Egipto karalių, ir pasakyk jam, kad paleistų izraelitus iš savo krašto."
  },
  {
    "i": 1666,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 12,
    "t": "Mozė atsakė Viešpačiui: \"Jei izraelitai manęs neklauso, kaipgi faraonas mane išklausys, juolab kad aš nesu iškalbingas?"
  },
  {
    "i": 1667,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 13,
    "t": "Viešpats kalbėjo Mozei ir Aaronui ir siuntė juos pas faraoną, Egipto karalių, kad išvestų izraelitus iš Egipto krašto."
  },
  {
    "i": 1668,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 14,
    "t": "Štai jų giminių galvos. Rubeno, Izraelio pirmagimio, sūnūs: Hanochas, Paluvas, Hezronas ir Karmis. Tai Rubeno giminės."
  },
  {
    "i": 1669,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 15,
    "t": "Simeono sūnūs: Jemuelis, Jaminas, Ohadas, Jakinas, Coharas ir Šaulis, kanaanietės sūnus. Tai Simeono giminės."
  },
  {
    "i": 1670,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 16,
    "t": "Štai levitų sūnų vardai pagal jų gimines: Geršonas, Kehatas ir Meraris. Levis gyveno šimtą trisdešimt septynerius metus."
  },
  {
    "i": 1671,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 17,
    "t": "Geršono sūnūs: Libnis ir Šimėjis su savo giminėmis."
  },
  {
    "i": 1672,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 18,
    "t": "Kehato sūnūs: Amramas, Jicharas, Hebronas ir Uzielis. Kehatas gyveno šimtą trisdešimt trejus metus."
  },
  {
    "i": 1673,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 19,
    "t": "Merario sūnūs: Mahlis ir Mušis. Tai Levio giminės pagal jų šeimas."
  },
  {
    "i": 1674,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 20,
    "t": "Amramas vedė savo tetą Jokebedą, ir ji jam pagimdė Aaroną ir Mozę. Amramas gyveno šimtą trisdešimt septynerius metus."
  },
  {
    "i": 1675,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 21,
    "t": "Jicharo sūnūs buvo Korachas, Nefegas ir Zichris,"
  },
  {
    "i": 1676,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 22,
    "t": "o Uzielio sūnūs: Mišaelis, Elsafanas ir Sitris."
  },
  {
    "i": 1677,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 23,
    "t": "Aaronas vedė Elišebą, Aminadabo dukterį, Našono seserį, ir ji jam pagimdė Nadabą, Abihu, Eleazarą ir Itamarą."
  },
  {
    "i": 1678,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 24,
    "t": "Koracho sūnūs: Asyras, Elkana ir Abijasafas. Tai Koracho giminės."
  },
  {
    "i": 1679,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 25,
    "t": "Eleazaras, Aarono sūnus, vedė vieną iš Putielio dukterų, ir ji jam pagimdė Fineją. Tai levitų šeimų galvos pagal jų gimines."
  },
  {
    "i": 1680,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 26,
    "t": "Tai jie, Aaronas ir Mozė, kuriems Viešpats kalbėjo: „Išveskite Izraelio vaikus iš Egipto žemės pagal jų pulkus.“"
  },
  {
    "i": 1681,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 27,
    "t": "Tai jie kalbėjo faraonui, Egipto karaliui, kad išvestų Izraelio vaikus iš Egipto, – Mozė ir Aaronas."
  },
  {
    "i": 1682,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 28,
    "t": "Tą dieną, kai Viešpats kalbėjo Mozei Egipto žemėje,"
  },
  {
    "i": 1683,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 29,
    "t": "Viešpats tarė Mozei: „Aš esu Viešpats. Kalbėk faraonui, Egipto karaliui, visa, ką tau sakau.“"
  },
  {
    "i": 1684,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 30,
    "t": "Mozė atsakė Viešpačiui: „Aš neturiu iškalbos, kaip faraonas manęs klausytų?“"
  },
  {
    "i": 1685,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 1,
    "t": "Viešpats tarė Mozei: „Štai, aš tave paskyriau faraonui kaip dievą, o tavo brolis Aaronas bus tavo pranašu."
  },
  {
    "i": 1686,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 2,
    "t": "Tu jam sakysi visa, ką tau įsakysiu, o tavo brolis Aaronas kartos tai faraonui, kad jis leistų Izraelio vaikams išeiti iš jo šalies."
  },
  {
    "i": 1687,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 3,
    "t": "Aš užkietinsiu faraono širdį ir padauginsiu savo ženklų bei stebuklų Egipto žemėje."
  },
  {
    "i": 1688,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 4,
    "t": "Faraonas jūsų neklausys, todėl aš pakelsiu ranką prieš Egiptą ir išvesiu savo pulkus, savo tautą, Izraelio vaikus, iš Egipto žemės su dideliais nuosprendžiais."
  },
  {
    "i": 1689,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 5,
    "t": "Egiptiečiai žinos, kad aš esu Viešpats, kai pakelsiu ranką prieš Egiptą ir išvesiu Izraelio vaikus iš jų tarpo.“"
  },
  {
    "i": 1690,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 6,
    "t": "Mozė ir Aaronas padarė, kaip Viešpats jiems įsakė."
  },
  {
    "i": 1691,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 7,
    "t": "Mozei buvo aštuoniasdešimt metų, o Aaronui aštuoniasdešimt treji metai, kai jie kalbėjo faraonui."
  },
  {
    "i": 1692,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 8,
    "t": "Viešpats tarė Mozei ir Aaronui:"
  },
  {
    "i": 1693,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 9,
    "t": "„Jei faraonas jums sakys padaryti stebuklą, tu sakysi Aaronui: Paimk savo lazdą, numesk ją prieš faraoną, ir ji pavirs gyvate.“"
  },
  {
    "i": 1694,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 10,
    "t": "Mozė ir Aaronas nuėjo pas faraoną ir padarė, kaip Viešpats įsakė. Aaronas numetė savo lazdą prieš faraoną ir jo tarnus, ir ji pavirto gyvate."
  },
  {
    "i": 1695,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 11,
    "t": "Faraonas savo ruožtu sušaukė išminčius ir kerėtojus, ir Egipto magai savo burtais padarė tą patį."
  },
  {
    "i": 1696,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 12,
    "t": "Kiekvienas numetė savo lazdą, ir ji pavirto gyvate, bet Aarono lazda prarijo jų lazdas."
  },
  {
    "i": 1697,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 13,
    "t": "Tačiau faraono širdis užkietėjo, ir jis jų neklausė, kaip Viešpats buvo išpranašavęs."
  },
  {
    "i": 1698,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 14,
    "t": "Viešpats tarė Mozei: „Faraono širdis pasunkėjo, ir jis atsisakė paleisti tautą.“"
  },
  {
    "i": 1699,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 15,
    "t": "Nueik rytoj rytą pas faraoną, kai jis eis prie vandens, ir lauk jo ant upės kranto. Paimk į rankas lazdą, kuri pavirto gyvate."
  }
]
