[
  {
    "i": 19600,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 1,
    "t": "Słowo, które doszło do Jeremiasza o całym ludzie Judy, w roku czwartym Joakima, syna Jozjasza, króla Judy, to jest w roku pierwszym Nabuchodonozora, króla babilońskiego."
  },
  {
    "i": 19601,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 2,
    "t": "Które to słowo prorok Jeremiasz mówił do całego ludu Judy i do wszystkich mieszkańców Jeruzalemu, rzekąc:"
  },
  {
    "i": 19602,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 3,
    "t": "Od roku trzynastego Jozjasza, syna Amona, króla Judy, aż do dnia dzisiejszego, przez dwadzieścia i trzy lata, dochodziło do mnie słowo Pańskie, i mówiłem do was ustawicznie, wcześnie rano, aleście nie słuchali."
  },
  {
    "i": 19603,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 4,
    "t": "Nadto posyłał Pan do was wszystkich sług swoich, proroków, ustawicznie, wcześnie rano, aleście nie słuchali, aniście nakłonili ucha swego, abyście słuchali."
  },
  {
    "i": 19604,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 5,
    "t": "Mówiąc: Nawróćcie się każdy z drogi swej złej, i od złości uczynków waszych, a mieszkać będziecie na ziemi, którą Pan dał wam i ojcom waszym od wieków aż na wieki."
  },
  {
    "i": 19605,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 6,
    "t": "A nie chodźcie za bogami cudzymi, abyście im służyli i kłaniali się im, a nie pobudzajcie mię ku gniewu uczynkami rąk waszych, a nie uczynię wam złego."
  },
  {
    "i": 19606,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 7,
    "t": "Aleście mię nie usłuchali, mówi Pan, abyście mię pobudzali ku gniewu uczynkami rąk waszych na swe złe."
  },
  {
    "i": 19607,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 8,
    "t": "Przetoż tak mówi Pan zastępów: Ponieważście nie słuchali słów moich,"
  },
  {
    "i": 19608,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 9,
    "t": "Oto Ja poślę, i wezmę wszystkie pokolenia północne, mówi Pan, i Nabuchodonozora, króla babilońskiego, sługę mego, i przywiodę je przeciwko tej ziemi i przeciwko obywatelem jej, i przeciwko wszystkim narodom okolicznym, i wygubię je, i obrócę je w spustoszenie i w pośmiech, i w pustynię wieczną."
  },
  {
    "i": 19609,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 10,
    "t": "I uczynię, że ustanie z nich głos wesela i głos radości, głos oblubieńca i głos oblubienice, szczęk młyński i światłość pochodni."
  },
  {
    "i": 19610,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 11,
    "t": "A wszystka ta ziemia obróci się w pustynię i w spustoszenie, i będą ci narody służyć królowi babilońskiemu przez siedemdziesiąt lat."
  },
  {
    "i": 19611,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 12,
    "t": "A gdy się wypełni siedemdziesiąt lat, nawiedzę króla babilońskiego, i on naród, mówi Pan, dla nieprawości ich, i ziemię Chaldejczyków, i obrócę ją w pustynię wieczną."
  },
  {
    "i": 19612,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 13,
    "t": "I przywiodę na tę ziemię wszystkie słowa moje, które obwieszczałem przeciwko niej, wszystko to, co napisano w tej księdze, co prorokował Jeremiasz przeciwko wszystkim narodom."
  },
  {
    "i": 19613,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 14,
    "t": "Albowiem im też służyć będą narody mnogie i królowie wielcy, i oddam im według uczynków ich, i według sprawy rąk ich."
  },
  {
    "i": 19614,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 15,
    "t": "Bo tak rzekł Pan, Bóg Izraelski, do mnie: Weź ten kielich wina gniewu z ręki mojej, a daj go pić wszystkim narodom, do których cię poślę."
  },
  {
    "i": 19615,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 16,
    "t": "A będą pić, i będą się zataczać, i poszaleją przed mieczem, który Ja poślę między nie."
  },
  {
    "i": 19616,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 17,
    "t": "I wziąłem kielich z ręki Pańskiej, i dałem pić wszystkim narodom, do których mię posłał Pan:"
  },
  {
    "i": 19617,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 18,
    "t": "To jest Jeruzalemowi, i miastom Judzkim, i królom jego, i książętom jego, abym je obrócił w rumowisko, w spustoszenie, i w pośmiech, i w przeklęstwo, jako jest dzień dzisiejszy."
  },
  {
    "i": 19618,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 19,
    "t": "Faraonowi, królowi Egipskiemu, i sługom jego, i książętom jego, i wszystkiemu ludowi jego."
  },
  {
    "i": 19619,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 20,
    "t": "I wszystkiemu zebranemu ludowi, i wszystkim królom ziemi Hus, i wszystkim królom ziemi Filistyńskiej, to jest Aszkelonowi, Gazie, Akronowi, i ostatkom Azotu."
  },
  {
    "i": 19620,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 21,
    "t": "Edomowi, Moabowi, i synom Ammonowym."
  },
  {
    "i": 19621,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 22,
    "t": "I wszystkim królom Tyru, i wszystkim królom Sydonu, i królom wysp, które są za morzem."
  },
  {
    "i": 19622,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 23,
    "t": "Dedanowi, Tema, Buz, i wszystkim, którzy ostrzygają bok brody."
  },
  {
    "i": 19623,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 24,
    "t": "I wszystkim królom Arabskim, i wszystkim królom zebranego ludu, którzy mieszkają na puszczy."
  },
  {
    "i": 19624,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 25,
    "t": "I wszystkim królom Symry, i wszystkim królom Elamu, i wszystkim królom Medyi."
  },
  {
    "i": 19625,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 26,
    "t": "I wszystkim królom północnym bliskim i dalekim, jednemu po drugim, i wszystkim królestwom, które są na obliczu ziemi; a król Sesach pić będzie po nich."
  },
  {
    "i": 19626,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 27,
    "t": "Przetoż powiesz im: Tak mówi Pan zastępów, Bóg Izraelski: Pijcie, napijcie się, a wyrzygajcie, i upadnijcie, a nie wstawajcie przed mieczem, który Ja poślę między was."
  },
  {
    "i": 19627,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 28,
    "t": "A jeźliby się nie chcieli wziąć tego kielicha z ręki twojej, aby go pili, powiesz im: Tak mówi Pan zastępów: Pijąc pić będziecie."
  },
  {
    "i": 19628,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 29,
    "t": "Albowiem oto Ja na mieście, które zwane jest imieniem mojem, poczynam czynić zło, a wyż byście mieli ujść? Nie ujdziecie; bo Ja przywołam miecz na wszystkie obywatele ziemi, mówi Pan zastępów."
  },
  {
    "i": 19629,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 30,
    "t": "Ty im tedy opowiadaj wszystkie te słowa, i mów im: Pan z wysokości zaryczy, a z mieszkania świętego swego wyda głos swój; zaryczy z mocą na mieszkanie swe, śpiewanie depczących wino, jako przeciwko wszystkim obywatelem ziemi."
  },
  {
    "i": 19630,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 31,
    "t": "Dochodzi krzyk aż do krańców ziemi; bo Pan spór ma z narodami, i sądzić będzie wszelkie ciało, niezbożnych poda pod miecz, mówi Pan."
  },
  {
    "i": 19631,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 32,
    "t": "Tak mówi Pan zastępów: Oto zło pójdzie od narodu do narodu, a burza wielka powstanie z kończyn ziemi."
  },
  {
    "i": 19632,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 33,
    "t": "I będą pobici od Pana dnia onego od krańca ziemi aż do krańca ziemi; nie będą płakani, ani zebrani, ani pogrzebieni, ale będą jako gnój na wierzchu ziemi."
  },
  {
    "i": 19633,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 34,
    "t": "Kwilecie pasterze, a wołajcie, a tarzajcie się w popiele przełożeni trzody; bo się wypełniły dni wasze na zabicie i na rozproszenie wasze, i upadniecie jako naczynie wyborne."
  },
  {
    "i": 19634,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 35,
    "t": "Przepadnie ucieczka od pasterzy, i wybawienie od przełożonych trzody."
  },
  {
    "i": 19635,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 36,
    "t": "Głos wołania pasterzy, i kwilenia przełożonych trzody, bo Pan spustoszył pastwiska ich."
  },
  {
    "i": 19636,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 37,
    "t": "I ucichły mieszkania spokojne dla gniewu popędliwości Pańskiej."
  },
  {
    "i": 19637,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 38,
    "t": "Opuścił jako lew lwiątko swoje, a ziemia ich obróciła się w spustoszenie przed okrucieństwem, i przed popędliwością gniewu jego."
  },
  {
    "i": 19638,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 1,
    "t": "Na początku panowania Joakima, syna Jozjasza, króla Judzkiego, stało się to słowo do Jeremiasza od Pana, mówiąc:"
  },
  {
    "i": 19639,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 2,
    "t": "Tak mówi Pan: Stań na sieni domu Pańskiego, a mów do wszystkich miast Judzkich, które przychodzą, aby się kłaniali w domu Pańskim, wszystkie słowa, któreć rozkazałem mówić im; nie ujmuj słowa."
  },
  {
    "i": 19640,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 3,
    "t": "Owa snać usłuchają, a nawrócą się każdy z drogi swej złej, abym się Ja pokajał nad złym, które Ja myślę uczynić im dla złości spraw ich."
  },
  {
    "i": 19641,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 4,
    "t": "I powiesz im: Tak mówi Pan: Jeźli mię nie usłuchacie, chodząc w zakonie moim, który dałem przed obliczem waszem,"
  },
  {
    "i": 19642,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 5,
    "t": "Abyście słuchali słów sług moich, proroków, których Ja posyłam do was ustawicznie, wcześnie rano, aleście nie usłuchali:"
  },
  {
    "i": 19643,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 6,
    "t": "Uczynię ten dom jako Sylo, i to miasto obrócę w przeklęstwo wszystkim narodom ziemi."
  },
  {
    "i": 19644,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 7,
    "t": "I słyszeli kapłani, i prorocy, i wszystek lud Jeremiasza, mówiącego te słowa w domu Pańskim."
  },
  {
    "i": 19645,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 8,
    "t": "A gdy Jeremiasz przestał mówić wszystko to, co mu rozkazał Pan mówić wszystkiemu ludowi, pojmali go kapłani i prorocy, i wszystek lud, mówiąc: Śmiercią umrzesz."
  },
  {
    "i": 19646,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 9,
    "t": "Przeczżeś prorokował w imieniu Pańskiem, mówiąc: Będzie ten dom jako Sylo, a to miasto obróci się w spustoszenie, tak iż w niem nie będzie obywatela? I zgromadził się wszystek lud przeciwko Jeremiaszowi w domu Pańskim."
  },
  {
    "i": 19647,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 10,
    "t": "A usłyszawszy książęta Judzcy te słowa, wyszli z domu królewskiego do domu Pańskiego, i usiedli w bramie nowej domu Pańskiego."
  },
  {
    "i": 19648,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 11,
    "t": "Tedy mówili kapłani i prorocy do książąt, i do wszystkiego ludu, mówiąc: Ten mąż zasłużył na śmierć; bo prorokował przeciwko temu miastu, jakoście słyszeli na uszy wasze."
  },
  {
    "i": 19649,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 12,
    "t": "Ale Jeremiasz rzekł do wszystkich książąt, i do wszystkiego ludu, mówiąc: Pan mię posłał, abym prorokował przeciwko temu domowi, i przeciwko temu miastu wszystkie słowa, któreście słyszeli."
  },
  {
    "i": 19650,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 13,
    "t": "Przetoż teraz poprawcie drogi wasze, i sprawy wasze, a usłuchajcie głosu Pana, Boga waszego; tedy się Pan pokaja nad złym, które obwieszczał przeciwko wam."
  },
  {
    "i": 19651,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 14,
    "t": "A oto Ja jestem w rękach waszych; uczyńcież mi, jako się wam zda dobrego i sprawiedliwego."
  },
  {
    "i": 19652,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 15,
    "t": "Wszakże wiedzcie pewnie, że jeźlibyście mię zabili, krew niewinną przywiedziecie na was samych, i na to miasto, i na obywatele jego; bo zaiste Pan mię posłał do was, abym mówił do uszów waszych wszystkie te słowa."
  },
  {
    "i": 19653,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 16,
    "t": "Tedy rzekli książęta i wszystek lud do kapłanów i proroków: Nie zasłużył ten mąż na śmierć; bo w imieniu Pana, Boga naszego, mówił do nas."
  },
  {
    "i": 19654,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 17,
    "t": "Nadto powstali niektórzy z starszych ziemi, i mówili do wszystkiego zgromadzenia ludu, mówiąc:"
  },
  {
    "i": 19655,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 18,
    "t": "Micheasz Moresetyjski prorokował za dni Ezechiasza, króla Judzkiego, i mówił do wszystkiego ludu Judzkiego, mówiąc: Tak mówi Pan zastępów: Syon będzie poorany jako pole, a Jeruzalem obróci się w rumowisko, a góra tego domu w gęstwiny leśne."
  },
  {
    "i": 19656,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 19,
    "t": "Izali go snać dla tego Ezechiasz, król Judzki, i wszystek Juda zabili? Izali się raczej nie bali Pana, i nie upraszali oblicza Pańskiego, tak iż się Pan pokajał nad złym, które obwieszczał przeciwko nim? A my czynimy zło wielkie przeciwko duszam naszym."
  },
  {
    "i": 19657,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 20,
    "t": "Był też mąż, który prorokował w imieniu Pańskiem, Uryjasz, syn Semajasza z Karyjatyjarymu, który prorokował przeciwko temu miastu, i przeciwko tej ziemi według wszystkich słów Jeremiaszowych."
  },
  {
    "i": 19658,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 21,
    "t": "Tedy król Joakim, i wszyscy książęta jego, i wszyscy mocarze jego usłyszawszy słowa jego, szukał go zabić; czego się usłyszawszy Uryjasz, bał się, i uciekł, a poszedł do Egiptu."
  },
  {
    "i": 19659,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 22,
    "t": "Przetoż posłał król Joakim do Egiptu Elnatana, syna Achaborowego, i innych z nim."
  },
  {
    "i": 19660,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 23,
    "t": "Którzy wywiedli Uryjasza z Egiptu, i przywiedli go do króla Joakima, i zabił go mieczem, i wrzucił ciało jego na groby pospolitych ludzi."
  },
  {
    "i": 19661,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 24,
    "t": "Ale ręka Ahikama, syna Safanowego, była z Jeremiaszem, aby nie był dany w ręce ludu, żeby go zabito."
  },
  {
    "i": 19662,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 1,
    "t": "Na początku panowania Sedekiasza, syna Jozjasza, króla Judzkiego, stało się to słowo do Jeremiasza od Pana, mówiąc:"
  },
  {
    "i": 19663,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 2,
    "t": "Tak mi rzekł Pan: Uczyń sobie powrozy i jarzma, i włóż je na szyję swoję."
  },
  {
    "i": 19664,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 3,
    "t": "Potem poślij je do króla Edomskiego, i do króla Moabskiego, i do króla synów Ammonowych, i do króla Tyrskiego, i do króla Sydońskiego, przez posłów, którzy przyszli do Jeruzalemu do Sedekiasza, króla Judzkiego."
  },
  {
    "i": 19665,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 4,
    "t": "A rozkaż im mówić do panów ich: Tak mówi Pan zastępów, Bóg Izraelski: Tak rzeczecie panom waszym:"
  },
  {
    "i": 19666,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 5,
    "t": "Ja uczyniłem ziemię, człowieka, i bydło, które jest na ziemi, mocą moją wielką, i ramieniem mojem wyciągnionem, i dałem ją komu się mnie zdało."
  },
  {
    "i": 19667,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 6,
    "t": "A teraz Ja dałem wszystkie te ziemie w ręce Nabuchodonozora, króla babilońskiego, sługi mojego, i zwierz polny także dałem mu, aby mu służył."
  },
  {
    "i": 19668,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 7,
    "t": "I służyć mu będą wszystkie narody, i synowi jego, i synowi syna jego, aż przyjdzie czas samemu krajowi jego, i jemu służyć będą narody mnogie, i królowie wielcy."
  },
  {
    "i": 19669,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 8,
    "t": "Który naród, i które królestwo nie będzie służyło Nabuchodonozorowi, królowi babilońskiemu, a nie włoży szyi swej pod jarzmo króla babilońskiego, ten naród nawiedzę mieczem, głodem, i morem, mówi Pan, aż go wytracę ręką jego."
  },
  {
    "i": 19670,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 9,
    "t": "Wy tedy nie słuchajcie proroków waszych, wieszczków waszych, senników waszych, guślarzy waszych, i czarowników waszych, którzy mówią wam, mówiąc: Nie będziecie służyć królowi babilońskiemu."
  },
  {
    "i": 19671,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 10,
    "t": "Bo wam fałszywie prorokują, chcąc was przenieść z ziemi waszej, tak abym Ja was wypędził, i abyście poginęli."
  },
  {
    "i": 19672,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 11,
    "t": "Ale który naród włoży szyję swą pod jarzmo króla babilońskiego, i będzie mu służył, ten zostawię w ziemi jego, mówi Pan, aby ją uprawiał, i mieszkał w niej."
  },
  {
    "i": 19673,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 12,
    "t": "Sedekiaszowi też, królowi Judzkiemu, mówiłem według wszystkich tych słów, mówiąc: Włóżcie szyje wasze pod jarzmo króla babilońskiego, a służcie jemu, i ludowi jego, a żyć będziecie."
  },
  {
    "i": 19674,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 13,
    "t": "Przeczże macie umrzeć, ty i lud twój, od miecza, od głodu, i od moru, jako mówił Pan o narodzie, który nie będzie służył królowi babilońskiemu?"
  },
  {
    "i": 19675,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 14,
    "t": "Nie słuchajcież słów proroków, którzy wam mówią, mówiąc: Nie będziecie służyć królowi babilońskiemu; bo wam fałszywie prorokują."
  },
  {
    "i": 19676,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 15,
    "t": "Bo Ja ich nie posłałem, mówi Pan, a oni wam fałszywie prorokują w imieniu mojem, tak iż Ja was wypędzę, i poginiecie, wy i prorocy, którzy wam prorokują."
  },
  {
    "i": 19677,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 16,
    "t": "Do kapłanów też i do wszystkiego tego ludu mówiłem, mówiąc: Tak mówi Pan: Nie słuchajcie słów proroków waszych, którzy wam prorokują, mówiąc: Oto naczynia domu Pańskiego będą nawrócone z Babilonu rychło; bo wam fałszywie prorokują."
  },
  {
    "i": 19678,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 17,
    "t": "Nie słuchajcież ich, ale służcie królowi babilońskiemu, a żyć będziecie; przeczżeby to miasto miało być obrócone w pustynię?"
  },
  {
    "i": 19679,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 18,
    "t": "A jeźli oni są prorokami, a jeźli jest słowo Pańskie z nimi, niechże proszą Pana zastępów, aby naczynia, które pozostały w domu Pańskim, i w domu króla Judzkiego, i w Jeruzalemie, nie szły do Babilonu."
  },
  {
    "i": 19680,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 19,
    "t": "Albowiem tak rzecze Pan o (kolumnach, morzu, podstawach i) innych naczyniach, które pozostały w tym mieście,"
  },
  {
    "i": 19681,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 20,
    "t": "których nie zabrał Nabuchodonozor, król babiloński, gdy uprowadził do niewoli z Jeruzalemu do Babilonu Jechoniasza, syna Joakima, króla judzkiego (wraz ze wszystkimi dostojnikami Judy i Jeruzalemu)."
  },
  {
    "i": 19682,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 21,
    "t": "Tak bowiem rzecze Pan Zastępów, Bóg Izraela, o naczyniach, które pozostały w świątyni Pana, w pałacu króla judzkiego i w Jeruzalemie:"
  },
  {
    "i": 19683,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 22,
    "t": "Zostaną one zawiezione do Babilonu (gdzie pozostaną aż do dnia, gdy je nawiedzę), mówi Pan. (Wtedy każę je przywieźć i powrócą na to miejsce!)"
  },
  {
    "i": 19684,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 1,
    "t": "Tego samego roku, na początku panowania Sedecjasza, króla judzkiego, roku czwartego, w miesiącu piątym, prorok Chananiasz, syn Azzura, pochodzący z Gabaonu, tak powiedział do Jeremiasza w świątyni Pana, w obecności kapłanów i całego ludu:"
  },
  {
    "i": 19685,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 2,
    "t": "\"Tak rzecze Pan Zastępów, Bóg Izraela. Złamałem jarzmo króla babilońskiego!"
  },
  {
    "i": 19686,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 3,
    "t": "Już za dwa lata sprowadzę na to miejsce wszystkie naczynia świątyni Pana, które Nabuchodonozor, król babiloński, zabrał stąd, aby je zawieźć do Babilonu."
  },
  {
    "i": 19687,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 4,
    "t": "Także Jechoniasza, syna Joakima, króla judzkiego, wraz ze wszystkimi wygnańcami z Judy, którzy udali się do Babilonu, sprowadzę na to miejsce – mówi Pan – bo złamię jarzmo króla babilońskiego!"
  },
  {
    "i": 19688,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 5,
    "t": "Wtedy prorok Jeremiasz odpowiedział prorokowi Chananiaszowi, w obecności kapłanów i całego ludu obecnych w świątyni Pana."
  },
  {
    "i": 19689,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 6,
    "t": "Prorok Jeremiasz rzekł: \"Amen! Niech tak uczyni Pan! Niech spełni słowa, które prorokowałeś, i sprowadzi z Babilonu wszystkie naczynia świątyni Pana oraz wszystkich wygnańców."
  },
  {
    "i": 19690,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 7,
    "t": "Jednakże posłuchaj uważnie słowa, które wypowiem do twoich uszu i do uszu całego ludu:"
  },
  {
    "i": 19691,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 8,
    "t": "Prorocy, którzy byli przed nami, przede mną i przed tobą, od dawnych czasów, prorokowali o wielu krajach i o wielkich królestwach wojnę, nieszczęście i zarazę;"
  },
  {
    "i": 19692,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 9,
    "t": "Proroka, który prorokuje pokój, poznaje się jako prawdziwego posłańca Pana, gdy spełni się jego słowo!"
  },
  {
    "i": 19693,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 10,
    "t": "Wtedy prorok Chananiasz zdjął jarzmo z szyi proroka Jeremiasza i je złamał."
  },
  {
    "i": 19694,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 11,
    "t": "I Chananiasz rzekł przed całym ludem: \"Tak rzecze Pan. W ten sposób już za dwa lata złamię jarzmo Nabuchodonozora, króla babilońskiego, zdejmując je z szyi wszystkich narodów.\" I prorok Jeremiasz odszedł."
  },
  {
    "i": 19695,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 12,
    "t": "A po tym, jak prorok Chananiasz złamał jarzmo zdjęte z szyi proroka Jeremiasza, słowo Pana doszło do Jeremiasza:"
  },
  {
    "i": 19696,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 13,
    "t": "\"Idź i powiedz Chananiaszowi: Tak rzecze Pan. Złamiesz jarzma drewniane? Otóż! Zastąpisz je jarzmami żelaznymi!"
  },
  {
    "i": 19697,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 14,
    "t": "Albowiem tak rzecze Pan Zastępów, Bóg Izraela: Jarzmo żelazne wkładam na szyję wszystkich tych narodów, aby służyły Nabuchodonozorowi, królowi babilońskiemu. (Będą mu służyć i dałem mu nawet zwierzęta polne.)"
  },
  {
    "i": 19698,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 15,
    "t": "I rzekł prorok Jeremiasz do proroka Chananiasza: \"Posłuchaj dobrze, Chananiaszu: Pan cię nie posłał i sprawiłeś, że ten lud zaufał kłamstwu."
  },
  {
    "i": 19699,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 16,
    "t": "Dlatego tak rzecze Pan. Oto usuwam cię z oblicza ziemi: w tym roku umrzesz (bo głosiłeś bunt przeciwko Panu)."
  }
]
