[
  {
    "i": 23300,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 3,
    "t": "Și Baruh a citit cuvintele acestei cărți înaintea lui Ieconia, fiul lui Ioiachim, regele lui Iuda, și înaintea întregului popor care venise pentru această citire,"
  },
  {
    "i": 23301,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 4,
    "t": "înaintea dregătorilor și a fiilor de rege, înaintea bătrânilor, pe scurt, înaintea întregului popor, mici și mari, înaintea tuturor celor care locuiau în Babilon, pe malurile râului Sud."
  },
  {
    "i": 23302,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 5,
    "t": "Și poporul a plâns, a postit și s-a rugat înaintea Domnului;"
  },
  {
    "i": 23303,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 6,
    "t": "Și s-a strâns argint, după posibilitățile fiecăruia,"
  },
  {
    "i": 23304,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 7,
    "t": "Și a fost trimis la Ierusalim, preotului Ioachim, fiul lui Hilchia, fiul lui Șalom, precum și celorlalți preoți și întregului popor care se afla cu el în Ierusalim."
  },
  {
    "i": 23305,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 8,
    "t": "Iar Baruh, în ziua a zecea a lunii Sivan, a recuperat uneltele casei Domnului, luate din Templu, pentru a le aduce înapoi în țara lui Iuda, unelte de argint pe care le-a făcut Zedechia, fiul lui Iosia, regele lui Iuda,"
  },
  {
    "i": 23306,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 9,
    "t": "după ce Nabucodonosor, regele Babilonului, l-a deportat din Ierusalim și l-a dus în Babilon pe Ieconia, împreună cu prinții, lăcătușii, notabilitățile și poporul de rând."
  },
  {
    "i": 23307,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 10,
    "t": "Și au scris: Iată, vă trimitem argint; cu acest argint, cumpărați arderi de tot, jertfe pentru păcat și tămâie; pregătiți ofrande și purtați-le pe altarul Domnului, Dumnezeul nostru."
  },
  {
    "i": 23308,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 11,
    "t": "Rugați-vă pentru viața lui Nabucodonosor, regele Babilonului, și pentru viața lui Baltazar, fiul său, ca zilele lor să fie pe pământ precum zilele cerului;"
  },
  {
    "i": 23309,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 12,
    "t": "ca Domnul să ne dea putere și să ne lumineze ochii, pentru ca să trăim la umbra lui Nabucodonosor, regele Babilonului, și la umbra lui Baltazar, fiul său, să-i slujim mult timp și să găsim har înaintea lor."
  },
  {
    "i": 23310,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 13,
    "t": "Rugați-vă și pentru noi Domnului, Dumnezeul nostru, căci L-am ofensat și până astăzi furia și mânia Domnului nu s-au abătut de la noi."
  },
  {
    "i": 23311,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 14,
    "t": "Citiți în cele din urmă această carte pe care v-o adresăm pentru ca să faceți citirea publică, în casa Domnului, în ziua sărbătorii și în zilele care se cuvin."
  },
  {
    "i": 23312,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 15,
    "t": "Veți spune: Domnului, Dumnezeul nostru, dreptatea, dar pentru noi, rușinea pe obraz, precum este astăzi, pentru omul din Iuda și locuitorii Ierusalimului,"
  },
  {
    "i": 23313,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 16,
    "t": "pentru regii și prinții noștri, pentru preoții și profeții noștri, pentru părinții noștri,"
  },
  {
    "i": 23314,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 17,
    "t": "pentru că am păcătuit înaintea Domnului,"
  },
  {
    "i": 23315,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 18,
    "t": "nu L-am ascultat și n-am ascultat glasul Domnului, Dumnezeul nostru, pentru a umbla după poruncile pe care Domnul le-a pus înaintea noastră."
  },
  {
    "i": 23316,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 19,
    "t": "Din ziua în care Domnul i-a scos pe părinții noștri din țara Egiptului până astăzi, am fost neascultători Domnului, Dumnezeul nostru, și ne-am răzvrătit neascultând glasul Său."
  },
  {
    "i": 23317,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 20,
    "t": "Atunci s-au lipit de noi nenorocirile și blestemul pe care Domnul le-a dictat slujitorului Său Moise, în ziua în care i-a scos pe părinții noștri din Egipt pentru a ne da un pământ care curge lapte și miere, ca și astăzi încă."
  },
  {
    "i": 23318,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 21,
    "t": "N-am ascultat glasul Domnului, Dumnezeul nostru, după toate cuvintele profeților pe care ni i-a trimis;"
  },
  {
    "i": 23319,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 22,
    "t": "am mers, fiecare după înclinația inimii sale rele, să slujim alți zei, să facem ceea ce nu-I place Domnului, Dumnezeul nostru."
  },
  {
    "i": 23320,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 1,
    "t": "De asemenea, Domnul a împlinit cuvântul pe care l-a rostit împotriva noastră, împotriva judecătorilor noștri care au guvernat Israelul, împotriva regilor și conducătorilor noștri, împotriva oamenilor din Israel și din Iuda;"
  },
  {
    "i": 23321,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 2,
    "t": "sub imensitatea cerului nu s-a produs niciodată nimic asemănător cu ceea ce a făcut El în Ierusalim, după cum era scris în Legea lui Moise:"
  },
  {
    "i": 23322,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 3,
    "t": "am ajuns să mâncăm fiecare carnea fiului său, fiecare carnea fiicei sale."
  },
  {
    "i": 23323,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 4,
    "t": "În plus, El i-a dat în puterea tuturor regatelor care ne înconjoară, pentru a fi o ocară și o execrație printre toate popoarele din jur unde Domnul i-a împrăștiat."
  },
  {
    "i": 23324,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 5,
    "t": "Ei au fost supuși în loc să fie stăpâni, pentru că am ofensat pe Domnul, Dumnezeul nostru, neascultând glasul Său."
  },
  {
    "i": 23325,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 6,
    "t": "Domnului, Dumnezeul nostru, dreptatea, dar pentru noi și pentru părinții noștri rușinea pe obraz, precum este astăzi."
  },
  {
    "i": 23326,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 7,
    "t": "Toate aceste nenorociri pe care Domnul le-a enunțat împotriva noastră au venit asupra noastră."
  },
  {
    "i": 23327,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 8,
    "t": "Nu am implorat fața Domnului, fiecare dintre noi abătându-se de la gândurile inimii sale rele:"
  },
  {
    "i": 23328,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 9,
    "t": "atunci Domnul a vegheat asupra acestor nenorociri și le-a adus asupra noastră; căci Domnul este drept în toate lucrările pe care ni le-a poruncit,"
  },
  {
    "i": 23329,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 10,
    "t": "și n-am ascultat glasul Său umblând după poruncile pe care Domnul le-a pus înaintea noastră."
  },
  {
    "i": 23330,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 11,
    "t": "Și acum, Doamne, Dumnezeul lui Israel, Tu care ai scos poporul Tău din țara Egiptului cu mână forte, prin semne și minuni, prin mare putere și braț întins, făcându-ți astfel un nume precum este astăzi,"
  },
  {
    "i": 23331,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 12,
    "t": "am păcătuit, am fost nelegiuiți, am fost nedrepți, Doamne, Dumnezeul nostru, pentru toate preceptele Tale."
  },
  {
    "i": 23332,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 13,
    "t": "Ca mânia Ta să se abată de la noi, fiindcă nu mai suntem decât o mică rămășiță printre națiunile unde ne-ai împrăștiat."
  },
  {
    "i": 23333,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 14,
    "t": "Ascultă, Doamne, rugăciunea noastră și implorarea noastră: izbăvește-ne de dragul Tău și fă-ne să găsim har înaintea celor care ne-au deportat,"
  },
  {
    "i": 23334,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 15,
    "t": "pentru ca tot pământul să știe că Tu ești Domnul, Dumnezeul nostru, fiindcă Israel și neamul său poartă Numele Tău."
  },
  {
    "i": 23335,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 16,
    "t": "Doamne, privește din locuința Ta sfântă și gândește-Te la noi, pleacă-Ți urechea și ascultă,"
  },
  {
    "i": 23336,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 17,
    "t": "deschide ochii, Doamne, și vezi; nu morții din Șeol, cei cărora li s-a luat suflarea din pântece, Îi dau glorie și dreptate Domnului;"
  },
  {
    "i": 23337,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 18,
    "t": "ci sufletul copleșit de suferință, cel care umblă gârbov și fără putere, cu ochii slabi și sufletul înfometat, iată ce-Ți dă glorie și dreptate, Doamne!"
  },
  {
    "i": 23338,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 19,
    "t": "Nu ne sprijinim pe meritele părinților noștri și ale regilor noștri pentru a depune implorarea noastră înaintea feței Tale, Doamne, Dumnezeul nostru."
  },
  {
    "i": 23339,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 20,
    "t": "Căci Tu ai trimis asupra noastră mânia Ta și furia Ta, precum ai proclamat prin ministerul slujitorilor Tăi, profeții, în acești termeni:"
  },
  {
    "i": 23340,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 21,
    "t": "\"Așa vorbește Domnul: Plecați-vă grumazul și slujiți regelui Babilonului; atunci, veți rămâne în țara pe care am dat-o părinților voștri."
  },
  {
    "i": 23341,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 22,
    "t": "Dar dacă nu ascultați invitația Domnului de a sluji regelui Babilonului,"
  },
  {
    "i": 23342,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 23,
    "t": "voi face să înceteze, în orașele lui Iuda și în Ierusalim, cântecul de bucurie și cântecul de veselie, cântecul mirelui și cântecul miresei, și toată țara va deveni o pustietate, fără locuitori."
  },
  {
    "i": 23343,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 24,
    "t": "Dar noi n-am ascultat invitația Ta de a sluji regelui Babilonului, atunci Tu ai împlinit cuvintele pe care le-ai rostit prin ministerul slujitorilor Tăi, profeții: că oasele regilor noștri și oasele părinților noștri vor fi smulse din locul lor."
  },
  {
    "i": 23344,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 25,
    "t": "Iată că într-adevăr au fost aruncate afară la căldura zilei și la frigul nopții. Și s-a murit în mijlocul unor mizerii teribile, prin foamete, sabie și ciumă."
  },
  {
    "i": 23345,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 26,
    "t": "Și ai făcut din această casă, care poartă Numele Tău, ceea ce este astăzi, din cauza răutății casei lui Israel și a casei lui Iuda."
  },
  {
    "i": 23346,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 27,
    "t": "Totuși, Tu ai acționat față de noi, Doamne, Dumnezeul nostru, după toată indulgența Ta și imensa Ta tandrețe,"
  },
  {
    "i": 23347,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 28,
    "t": "precum ai declarat prin ministerul slujitorului Tău Moise, în ziua în care i-ai poruncit să scrie Legea Ta în prezența israeliților, în acești termeni:"
  },
  {
    "i": 23348,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 29,
    "t": "\"Dacă nu ascultați glasul Meu, această imensă și innumerabilă mulțime ea însăși va fi redusă la un mic număr printre națiunile unde îi voi împrăștia,"
  },
  {
    "i": 23349,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 30,
    "t": "căci știu că nu Mă vor asculta; este un popor cu grumazul înțepenit. Dar în țara exilului lor, vor intra în ei înșiși"
  },
  {
    "i": 23350,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 31,
    "t": "și vor cunoaște că Eu sunt Domnul, Dumnezeul lor. Le voi da o inimă și urechi care aud."
  },
  {
    "i": 23351,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 32,
    "t": "Mă vor lăuda în țara exilului lor, își vor aminti de Numele Meu;"
  },
  {
    "i": 23352,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 33,
    "t": "nu vor mai avea grumazul înțepenit și se vor abate de la acțiunile lor rele, amintindu-și destinul părinților lor care au păcătuit înaintea Domnului."
  },
  {
    "i": 23353,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 34,
    "t": "Atunci îi voi aduce înapoi în țara pe care am promis-o prin jurământ părinților lor Avraam, Isaac și Iacob, și vor fi stăpâni acolo. Îi voi înmulți și nu vor mai fi diminuați."
  },
  {
    "i": 23354,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 35,
    "t": "Pentru ei, voi stabili o alianță eternă; voi fi Dumnezeul lor și ei vor fi poporul Meu. Și nu voi mai respinge poporul Meu Israel din țara pe care le-am dat-o."
  },
  {
    "i": 23355,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 1,
    "t": "Doamne atotputernic, Dumnezeul lui Israel, este un suflet angoasat, un spirit zdruncinat, care Îți strigă:"
  },
  {
    "i": 23356,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 2,
    "t": "Ascultă, Doamne, ai milă, căci am păcătuit înaintea Ta."
  },
  {
    "i": 23357,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 3,
    "t": "Tu, Tu tronezi etern; noi ceilalți, noi pierim pentru totdeauna."
  },
  {
    "i": 23358,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 4,
    "t": "Doamne atotputernic, Dumnezeul lui Israel, ascultă deci implorarea morților lui Israel, a fiilor celor care au păcătuit împotriva Ta, care n-au ascultat glasul Domnului, Dumnezeul lor, astfel încât nenorocirile s-au lipit de noi."
  },
  {
    "i": 23359,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 5,
    "t": "Nu-Ți aminti de greșelile părinților noștri, dar în această oră amintește-Ți de mâna Ta și de Numele Tău."
  },
  {
    "i": 23360,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 6,
    "t": "Da, Tu ești Domnul, Dumnezeul nostru, și vrem să Te lăudăm, Doamne."
  },
  {
    "i": 23361,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 7,
    "t": "Căci Tu ai pus în inimile noastre teama Ta pentru ca să invocăm Numele Tău. Vrem să Te lăudăm în exilul nostru, fiindcă am îndepărtat din inima noastră toată răutatea părinților noștri care au păcătuit înaintea Ta."
  },
  {
    "i": 23362,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 8,
    "t": "Iată-ne, astăzi încă, în acest exil unde ne-ai împrăștiat pentru a fi o ocară, un blestem, o condamnare, după toate greșelile părinților noștri, care s-au îndepărtat de Domnul, Dumnezeul nostru."
  },
  {
    "i": 23363,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 9,
    "t": "Ascultă, Israele, preceptele de viață, pleacă-ți urechea pentru a cunoaște știința."
  },
  {
    "i": 23364,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 10,
    "t": "De ce, Israele, de ce ești în țara dușmanilor tăi, îmbătrânind în pământ străin,"
  },
  {
    "i": 23365,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 11,
    "t": "pângărindu-te cu morții, numărat printre cei care merg în Șeol?"
  },
  {
    "i": 23366,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 12,
    "t": "Pentru că ai abandonat Sursa Înțelepciunii!"
  },
  {
    "i": 23367,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 13,
    "t": "Dacă ai fi umblat pe calea lui Dumnezeu, ai locui în pace pentru totdeauna."
  },
  {
    "i": 23368,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 14,
    "t": "Învață unde este știința, unde este forța, unde este inteligența, pentru a cunoaște și unde este lungimea de zile și viața, unde este lumina ochilor și pacea."
  },
  {
    "i": 23369,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 15,
    "t": "Dar cine a descoperit locul ei, cine a pătruns în tezaurele ei?"
  },
  {
    "i": 23370,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 16,
    "t": "Unde sunt ei șefii națiunilor și dominatorii fiarelor de pe pământ,"
  },
  {
    "i": 23371,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 17,
    "t": "cei care se joacă cu păsările cerului, cei care acumulează argint și aur pe care oamenii se sprijină, și ale căror posesiuni nu au sfârșit,"
  },
  {
    "i": 23372,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 18,
    "t": "cei care lucrează argintul cu mare grijă - dar lucrările lor nu lasă urme?"
  },
  {
    "i": 23373,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 19,
    "t": "Ei au dispărut, coborâți în Șeol! Alții în locul lor s-au ridicat,"
  },
  {
    "i": 23374,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 20,
    "t": "unii mai tineri au văzut lumina și au locuit pe pământ: dar calea cunoașterii, ei n-au cunoscut-o,"
  },
  {
    "i": 23375,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 21,
    "t": "n-au înțeles cărările ei. Fiii lor nici ei n-au înțeles-o, au rămas departe de calea ei."
  },
  {
    "i": 23376,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 22,
    "t": "Nu s-a știut nimic despre ea în Canaan, n-a fost zărită în Teman;"
  },
  {
    "i": 23377,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 23,
    "t": "fiii lui Agar în căutare de inteligență aici jos, negustorii din Madian și din Tema, cei care spun parabole și cei care caută inteligență n-au cunoscut calea înțelepciunii, nu și-au amintit cărările ei."
  },
  {
    "i": 23378,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 24,
    "t": "Cât este de mare, Israele, lăcașul lui Dumnezeu, cât este de întins locul domeniului Său,"
  },
  {
    "i": 23379,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 25,
    "t": "mare și fără margine, înalt și imens!"
  },
  {
    "i": 23380,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 26,
    "t": "Acolo s-au născut uriașii, vestiți din vechime, înalți de statură, iscusiți în război;"
  },
  {
    "i": 23381,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 27,
    "t": "pe aceia Dumnezeu nu i-a ales, nu le-a arătat calea cunoștinței;"
  },
  {
    "i": 23382,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 28,
    "t": "au pierit, căci n-aveau știința, au pierit prin nebunia lor."
  },
  {
    "i": 23383,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 29,
    "t": "Cine s-a suit la cer ca să o apuce și să o coboare din nori?"
  },
  {
    "i": 23384,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 30,
    "t": "Cine a trecut marea ca să o descopere și să o aducă în schimbul unui aur foarte curat?"
  },
  {
    "i": 23385,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 31,
    "t": "Nimeni nu cunoaște calea ei, nimeni nu înțelege cărarea ei."
  },
  {
    "i": 23386,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 32,
    "t": "Dar Cel ce știe toate o cunoaște, a cercetat-o prin inteligența Sa, El, Cel care pentru veșnicie a așezat pământul și l-a umplut cu vite;"
  },
  {
    "i": 23387,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 33,
    "t": "El, Cel care trimite lumina, și ea pleacă, care o cheamă înapoi, și ea ascultă tremurând;"
  },
  {
    "i": 23388,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 34,
    "t": "stelele strălucesc la locul lor, bucuroase:"
  },
  {
    "i": 23389,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 35,
    "t": "le cheamă El, ele răspund: Iată-ne! Ele strălucesc cu bucurie pentru Creatorul lor."
  },
  {
    "i": 23390,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 36,
    "t": "El este Dumnezeul nostru: niciun altul nu se aseamănă cu El."
  },
  {
    "i": 23391,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 37,
    "t": "El a săpat calea întreagă a cunoștinței și a arătat-o lui Iacob, slujitorul Său, lui Israel, preaiubitul Său;"
  },
  {
    "i": 23392,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 38,
    "t": "apoi ea a apărut pe pământ și a trăit printre oameni."
  },
  {
    "i": 23393,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 1,
    "t": "Ea este Cartea poruncilor lui Dumnezeu, Legea care subzistă veșnic: oricine o păzește va trăi, oricine o părăsește va muri."
  },
  {
    "i": 23394,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 2,
    "t": "Întoarce-te, Iacob, apucă-te de ea, mergi spre splendoare, la lumina ei:"
  },
  {
    "i": 23395,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 3,
    "t": "nu ceda altuia slava ta, unui popor străin privilegiile tale."
  },
  {
    "i": 23396,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 4,
    "t": "Ferice de noi, Israele: ceea ce place lui Dumnezeu ne-a fost revelat!"
  },
  {
    "i": 23397,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 5,
    "t": "Îndrăznește, poporul meu, memorial al lui Israel!"
  },
  {
    "i": 23398,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 6,
    "t": "Ați fost vânduți neamurilor, dar nu pentru nimicire. Stârnind mânia lui Dumnezeu, ați fost dați în mâinile vrăjmașilor voștri."
  },
  {
    "i": 23399,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 7,
    "t": "Căci l-ați supărat pe Creatorul vostru sacrificând demonilor și nu lui Dumnezeu."
  }
]
