[
  {
    "i": 800,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 6,
    "t": "En hij vroeg hun: 'Is alles wel met hem?' En zij antwoordden: 'Het is wel, zie, daar komt zijn dochter Rachel met de kudde.'"
  },
  {
    "i": 801,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 7,
    "t": "En Jakob sprak: 'Zie, de dag is nog hoog, en het is de tijd niet om het vee binnen te halen; laaft het vee en gaat weer weiden.'"
  },
  {
    "i": 802,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 8,
    "t": "Maar zij zeiden: 'Wij kunnen het niet doen, totdat al de kudden verzameld zijn, en de steen van de mond van de put is afgewenteld; dan zullen wij het vee laven.'"
  },
  {
    "i": 803,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 9,
    "t": "Terwijl hij nog met hen sprak, kwam Rachel met de kudde van haar vader, want zij hoedde de kudde."
  },
  {
    "i": 804,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 10,
    "t": "Toen Jakob Rachel zag, de dochter van zijn oom Laban, en de kudde van zijn oom Laban, trad Jakob nader, wentelde de steen van de mond van de put, en laafde de kudde van zijn oom Laban."
  },
  {
    "i": 805,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 11,
    "t": "En Jakob kuste Rachel, en verhief zijn stem en weende."
  },
  {
    "i": 806,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 12,
    "t": "En Jakob vertelde Rachel, dat hij een bloedverwant van haar vader was, en dat hij de zoon van Rebekka was; en zij liep en vertelde het haar vader."
  },
  {
    "i": 807,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 13,
    "t": "Toen Laban het bericht hoorde van Jakob, de zoon van zijn zuster, haastte hij zich hem tegemoet, omhelsde hem, kuste hem en bracht hem in zijn huis. En hij vertelde Laban al deze dingen."
  },
  {
    "i": 808,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 14,
    "t": "En Laban sprak tot hem: 'Waarlijk, gij zijt mijn been en mijn vlees!' En hij bleef een maand lang bij hem."
  },
  {
    "i": 809,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 15,
    "t": "Toen sprak Laban tot Jakob: 'Zoudt gij mij, omdat gij mijn bloedverwant zijt, voor niets dienen? Zeg mij, wat zal uw loon zijn?'"
  },
  {
    "i": 810,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 16,
    "t": "Nu had Laban twee dochters; de naam van de oudste was Lea, en de naam van de jongste Rachel."
  },
  {
    "i": 811,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 17,
    "t": "De ogen van Lea waren zacht, maar Rachel was schoon van gestalte en schoon van aanzien."
  },
  {
    "i": 812,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 18,
    "t": "En Jakob had Rachel lief; daarom sprak hij: 'Ik zal u zeven jaren dienen voor Rachel, uw jongste dochter.'"
  },
  {
    "i": 813,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 19,
    "t": "En Laban sprak: 'Het is beter, dat ik haar aan u geve, dan dat ik haar aan een ander man geve; blijf bij mij.'"
  },
  {
    "i": 814,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 20,
    "t": "Zo diende Jakob voor Rachel zeven jaren; en zij waren in zijn ogen als enkele dagen, zo groot was zijn liefde voor haar."
  },
  {
    "i": 815,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 21,
    "t": "Toen sprak Jakob tot Laban: 'Geef mij mijn vrouw, want mijn tijd is vervuld, en ik wil tot haar ingaan.'"
  },
  {
    "i": 816,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 22,
    "t": "Laban nu verzamelde al de mannen van die plaats, en maakte een maaltijd."
  },
  {
    "i": 817,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 23,
    "t": "Maar in de avond nam hij zijn dochter Lea, en bracht haar tot hem; en hij ging tot haar in."
  },
  {
    "i": 818,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 24,
    "t": "En Laban gaf zijn slavin Zilpa aan zijn dochter Lea tot een slavin."
  },
  {
    "i": 819,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 25,
    "t": "En 's morgens, zie, het was Lea! Toen sprak Jakob tot Laban: 'Wat hebt gij mij aangedaan? Heb ik niet voor Rachel bij u gediend? Waarom hebt gij mij bedrogen?'"
  },
  {
    "i": 820,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 26,
    "t": "En Laban sprak: 'Het is in onze plaats niet gebruikelijk om de jongste voor de oudste te geven."
  },
  {
    "i": 821,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 27,
    "t": "Voltooi de week van deze, dan zal u ook de andere gegeven worden, voor de dienst die gij nog zeven andere jaren bij mij zult doen.'"
  },
  {
    "i": 822,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 28,
    "t": "Jakob deed aldus; hij voltooide de week van deze, en Laban gaf hem zijn dochter Rachel tot een vrouw."
  },
  {
    "i": 823,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 29,
    "t": "En Laban gaf zijn slavin Bilha aan zijn dochter Rachel tot een slavin."
  },
  {
    "i": 824,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 30,
    "t": "Zo ging hij ook tot Rachel in, en hij had Rachel lief meer dan Lea; en hij diende bij hem nog zeven andere jaren."
  },
  {
    "i": 825,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 31,
    "t": "Toen de HEERE zag, dat Lea gehaat werd, opende Hij haar baarmoeder; maar Rachel was onvruchtbaar."
  },
  {
    "i": 826,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 32,
    "t": "En Lea werd zwanger en baarde een zoon, en noemde hem Ruben, want zij sprak: 'De HEERE heeft mijn ellende aangezien; nu zal mijn man mij liefhebben.'"
  },
  {
    "i": 827,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 33,
    "t": "En zij werd wederom zwanger, en baarde een zoon, en sprak: 'De HEERE heeft gehoord, dat ik gehaat word, en Hij heeft mij ook deze gegeven'; en zij noemde hem Simeon."
  },
  {
    "i": 828,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 34,
    "t": "En zij werd wederom zwanger, en baarde een zoon, en sprak: 'Nu zal mijn man zich aan mij hechten, want ik heb hem drie zonen gebaard'; daarom noemde zij hem Levi."
  },
  {
    "i": 829,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 35,
    "t": "En zij werd wederom zwanger, en baarde een zoon, en sprak: 'Nu zal ik de HEERE loven'; daarom noemde zij hem Juda. En zij hield op met baren."
  },
  {
    "i": 830,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 1,
    "t": "Toen Rachel zag, dat zij Jakob geen kinderen baarde, benijdde Rachel haar zuster en sprak tot Jakob: 'Geef mij kinderen, anders sterf ik!'"
  },
  {
    "i": 831,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 2,
    "t": "Toen ontstak Jakob in toorn tegen Rachel en sprak: 'Ben ik in de plaats van God, die u de vrucht van de schoot onthouden heeft?'"
  },
  {
    "i": 832,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 3,
    "t": "Toen sprak zij: 'Zie, hier is mijn slavin Bilha; ga tot haar in, opdat zij op mijn schoot baren mag, en ik ook door haar kinderen zal hebben.'"
  },
  {
    "i": 833,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 4,
    "t": "Zo gaf zij hem haar slavin Bilha tot een vrouw; en Jakob ging tot haar in."
  },
  {
    "i": 834,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 5,
    "t": "En Bilha werd zwanger en baarde Jakob een zoon."
  },
  {
    "i": 835,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 6,
    "t": "Toen sprak Rachel: 'God heeft mij recht verschaft, en Hij heeft ook naar mijn stem gehoord en mij een zoon gegeven'; daarom noemde zij hem Dan."
  },
  {
    "i": 836,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 7,
    "t": "En Bilha, de slavin van Rachel, werd wederom zwanger en baarde Jakob een tweede zoon."
  },
  {
    "i": 837,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 8,
    "t": "Toen sprak Rachel: 'Ik heb worstelingen van God met mijn zuster geworsteld, en ik heb ook gewonnen'; daarom noemde zij hem Naftali."
  },
  {
    "i": 838,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 9,
    "t": "Toen Lea zag, dat zij opgehouden was met baren, nam zij haar slavin Zilpa en gaf haar Jakob tot een vrouw."
  },
  {
    "i": 839,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 10,
    "t": "En Zilpa, de slavin van Lea, baarde Jakob een zoon."
  },
  {
    "i": 840,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 11,
    "t": "Toen sprak Lea: 'Met geluk!', en zij noemde hem Gad."
  },
  {
    "i": 841,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 12,
    "t": "En Zilpa, de slavin van Lea, baarde Jakob een tweede zoon."
  },
  {
    "i": 842,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 13,
    "t": "Toen sprak Lea: 'Tot mijn zaligheid! Want de vrouwen zullen mij zalig prijzen'; en zij noemde hem Aser."
  },
  {
    "i": 843,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 14,
    "t": "Ruben ging uit in de tijd van de tarweoogst, en vond liefdesappelen in het veld en bracht ze tot zijn moeder Lea. Toen sprak Rachel tot Lea: 'Geef mij toch van de liefdesappelen van uw zoon.'"
  },
  {
    "i": 844,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 15,
    "t": "Maar zij sprak tot haar: 'Is het niet genoeg, dat gij mijn man hebt weggenomen, dat gij ook de liefdesappelen van mijn zoon wegnemen zoudt?' En Rachel sprak: 'Daarom zal hij vannacht bij u liggen voor de liefdesappelen van uw zoon.'"
  },
  {
    "i": 845,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 16,
    "t": "Toen Jakob des avonds van het veld kwam, ging Lea hem tegemoet en sprak: 'Gij moet tot mij ingaan, want ik heb u waarlijk gehuurd voor de liefdesappelen van mijn zoon'; en hij lag die nacht bij haar."
  },
  {
    "i": 846,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 17,
    "t": "En God verhoorde Lea, en zij werd zwanger en baarde Jakob een vijfde zoon."
  },
  {
    "i": 847,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 18,
    "t": "Toen sprak Lea: 'God heeft mij mijn loon gegeven, omdat ik mijn slavin aan mijn man gegeven heb'; en zij noemde hem Issachar."
  },
  {
    "i": 848,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 19,
    "t": "En Lea werd wederom zwanger en baarde Jakob een zesde zoon."
  },
  {
    "i": 849,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 20,
    "t": "Toen sprak Lea: 'God heeft mij een goede gave geschonken; nu zal mijn man mij eren, want ik heb hem zes zonen gebaard'; en zij noemde hem Zebulon."
  },
  {
    "i": 850,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 21,
    "t": "Daarna baarde zij een dochter en noemde haar Dina."
  },
  {
    "i": 851,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 22,
    "t": "Toen gedacht God aan Rachel, en God verhoorde haar, en Hij opende haar baarmoeder."
  },
  {
    "i": 852,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 23,
    "t": "En zij werd zwanger en baarde een zoon, en sprak: 'God heeft mijn smaad weggenomen';"
  },
  {
    "i": 853,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 24,
    "t": "en zij noemde hem Jozef, zeggende: 'De HEERE zal mij een andere zoon toevoegen!'"
  },
  {
    "i": 854,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 25,
    "t": "Toen Rachel Jozef gebaard had, sprak Jakob tot Laban: 'Laat mij heengaan, dat ik naar mijn plaats en naar mijn land mag trekken."
  },
  {
    "i": 855,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 26,
    "t": "Geef mij mijn vrouwen, voor wie ik u gediend heb, en mijn kinderen, dat ik wegtrekke; gij weet immers zelf, welke dienst ik u gedaan heb.'"
  },
  {
    "i": 856,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 27,
    "t": "Maar Laban sprak tot hem: 'Indien ik genade in uw ogen gevonden heb... ik heb gemerkt, dat de HEERE mij om uwentwil gezegend heeft.'"
  },
  {
    "i": 857,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 28,
    "t": "Hij voegde er aan toe: 'Bepaal uw loon, en ik zal het u geven.'"
  },
  {
    "i": 858,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 29,
    "t": "Hij sprak tot hem: 'Gij weet zelf, hoe ik u gediend heb, en wat uw vee door mij geworden is."
  },
  {
    "i": 859,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 30,
    "t": "Want het weinige dat gij voor mijn komst bezat, is groot geworden, en de HEERE heeft u overvloedig gezegend door mijn komst. Maar wanneer zal ik ook voor mijn eigen huis werken?'"
  },
  {
    "i": 860,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 31,
    "t": "Toen sprak Laban: 'Wat zal ik u geven?' En Jakob sprak: 'Gij zult mij niets geven; indien gij voor mij dit doet, zal ik uw kudde wederom weiden en bewaren."
  },
  {
    "i": 861,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 32,
    "t": "Ik zal heden door uw gehele kudde gaan; verwijder daaruit al het gevlekte en bontgekleurde vee, en al het zwarte vee onder de schapen, en al het bontgekleurde en gevlekte vee onder de geiten; dat zal mijn loon zijn."
  },
  {
    "i": 862,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 33,
    "t": "Zo zal mijn eerlijkheid tegenover u getuigen in de toekomst, wanneer gij komt om mijn loon te bezichtigen; al wat onder de geiten niet bontgekleurd of gevlekt is, en al wat onder de schapen niet zwart is, zal bij mij als gestolen bevonden worden.'"
  },
  {
    "i": 863,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 34,
    "t": "Toen sprak Laban: 'Goed, het zij naar uw woord.'"
  },
  {
    "i": 864,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 35,
    "t": "En op die dag verwijderde hij de gestreepte en gevlekte bokken, en al de gevlekte en bontgekleurde geiten, al wat wit aan zich had, en al het zwarte vee onder de schapen; en hij gaf ze in de handen van zijn zonen."
  },
  {
    "i": 865,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 36,
    "t": "En hij zette een afstand van drie dagreizen tussen zich en Jakob; en Jakob weidde de overige kudde van Laban."
  },
  {
    "i": 866,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 37,
    "t": "Toen nam Jakob verse staven van populieren, amandelbomen en platanen, en schilde daar witte strepen af, zodat het witte op de staven zichtbaar werd."
  },
  {
    "i": 867,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 38,
    "t": "En hij zette de staven die hij afgeschild had, in de drinkbakken, in de watergoten, waar het vee kwam drinken, recht voor het vee; en zij werden hitsig, wanneer zij kwamen drinken."
  },
  {
    "i": 868,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 39,
    "t": "Zo werden zij hitsig voor de staven, en baarden gestreept, gevlekt en bontgekleurd vee."
  },
  {
    "i": 869,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 40,
    "t": "Maar de lammeren zonderde Jakob af, en hij richtte de gezichten van het vee op het gestreepte en al het zwarte vee in de kudde van Laban; en hij legde zijn eigen kudden afzonderlijk, en legde ze niet bij de kudde van Laban."
  },
  {
    "i": 870,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 41,
    "t": "En telkens wanneer het sterke vee hitsig werd, legde Jakob de staven in de goten recht voor de ogen van het vee, opdat zij hitsig zouden worden bij de staven."
  },
  {
    "i": 871,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 42,
    "t": "Maar wanneer het zwakke vee hitsig werd, legde hij ze er niet bij; zo kwam het zwakke vee aan Laban, en het sterke aan Jakob."
  },
  {
    "i": 872,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 43,
    "t": "Zo werd de man buitengewoon rijk, en hij bezat veel vee, slavinnen en slaven, kamelen en ezels."
  },
  {
    "i": 873,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 1,
    "t": "Maar Jakob hoorde de woorden van de zonen van Laban, die spraken: 'Jakob heeft alles weggenomen wat van onze vader was; en van wat van onze vader was, heeft hij al deze rijkdom verworven.'"
  },
  {
    "i": 874,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 2,
    "t": "Ook zag Jakob aan het gezicht van Laban, dat hij niet meer jegens hem was als vroeger."
  },
  {
    "i": 875,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 3,
    "t": "Toen sprak de HEERE tot Jakob: 'Keer terug naar het land van uw vaderen, naar uw geboortegrond, en Ik zal met u zijn.'"
  },
  {
    "i": 876,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 4,
    "t": "Daarom ontbood Jakob Rachel en Lea naar het veld, naar zijn kudde,"
  },
  {
    "i": 877,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 5,
    "t": "en hij sprak tot hen: 'Ik zie aan het gezicht van uw vader, dat hij niet meer jegens mij is als vroeger; maar de God van mijn vader is met mij geweest."
  },
  {
    "i": 878,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 6,
    "t": "Gij weet zelf, dat ik uw vader met al mijn krachten gediend heb."
  },
  {
    "i": 879,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 7,
    "t": "Maar uw vader heeft mij bedrogen, en mijn loon wel tienmaal veranderd; doch God heeft hem niet toegelaten mij kwaad te doen.'"
  },
  {
    "i": 880,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 8,
    "t": "Telkens wanneer hij zei: 'De gespikkelde dieren zullen uw loon zijn', wierpen alle dieren gespikkelde jongen; en telkens wanneer hij zei: 'De gestreepte dieren zullen uw loon zijn', wierpen alle dieren gestreepte jongen."
  },
  {
    "i": 881,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 9,
    "t": "Zo heeft God het vee van uw vader weggenomen en het mij gegeven."
  },
  {
    "i": 882,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 10,
    "t": "En het geschiedde ter tijde dat de dieren bronstig werden, dat ik mijn ogen opsloeg en in een droom zag dat de bokken die de dieren bestegen, gestreept, gevlekt en bont waren."
  },
  {
    "i": 883,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 11,
    "t": "De Engel Gods sprak tot mij in een droom: 'Jakob!', en ik antwoordde: 'Hier ben ik'."
  },
  {
    "i": 884,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 12,
    "t": "Hij zei: 'Sla uw ogen op en zie: alle bokken die de dieren bestijgen, zijn gestreept, gevlekt en bont; want Ik heb gezien alles wat Laban u aandoet."
  },
  {
    "i": 885,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 13,
    "t": "Ik ben de God die u verschenen is in Bethel, waar u een gedenksteen hebt gezalfd en waar u Mij een gelofte hebt gedaan. Sta nu op, ga weg uit dit land en keer terug naar uw geboorteland.'"
  },
  {
    "i": 886,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 14,
    "t": "Rachel en Lea antwoordden hem aldus: 'Hebben wij nog een deel en een erfenis in het huis van onze vader?"
  },
  {
    "i": 887,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 15,
    "t": "Worden wij niet door hem beschouwd als vreemdelingen, aangezien hij ons verkocht heeft en daarna ons geld heeft verteerd?"
  },
  {
    "i": 888,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 16,
    "t": "Ja, al de rijkdom die God van onze vader heeft weggenomen, is voor ons en voor onze kinderen. Doe nu al wat God u gezegd heeft.'"
  },
  {
    "i": 889,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 17,
    "t": "Toen stond Jakob op, deed zijn kinderen en zijn vrouwen op de kamelen rijden,"
  },
  {
    "i": 890,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 18,
    "t": "en dreef al zijn vee voor zich uit, met al de goederen die hij had verworven, het vee dat hem toebehoorde en dat hij in Paddan-Aram had verworven, om naar zijn vader Izak te gaan, naar het land Kanaän."
  },
  {
    "i": 891,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 19,
    "t": "Laban was zijn schapen gaan scheren en Rachel stal de huisgoden die van haar vader waren."
  },
  {
    "i": 892,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 20,
    "t": "Zo misleidde Jakob Laban, de Arameeër, door hem niet te laten vermoeden dat hij vluchtte."
  },
  {
    "i": 893,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 21,
    "t": "Hij vluchtte met alles wat hij had, hij vertrok, stak de Rivier over en begaf zich naar het gebergte Gilead."
  },
  {
    "i": 894,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 22,
    "t": "Op de derde dag werd Laban verteld dat Jakob gevlucht was."
  },
  {
    "i": 895,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 23,
    "t": "Toen nam hij zijn broeders met zich mee, achtervolgde hem zeven dagreizen lang en haalde hem in bij het gebergte Gilead."
  },
  {
    "i": 896,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 24,
    "t": "God bezocht Laban, de Arameeër, in een nachtelijk visioen en zei tegen hem: 'Wees op uw hoede om Jakob iets ten goede of ten kwade te zeggen.'"
  },
  {
    "i": 897,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 25,
    "t": "Laban haalde Jakob in, die zijn tent in het gebergte had opgeslagen; en Laban sloeg zijn tent op in het gebergte Gilead."
  },
  {
    "i": 898,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 26,
    "t": "Laban zei tegen Jakob: 'Wat hebt u gedaan door mij te misleiden en mijn dochters weg te voeren als krijgsgevangenen?"
  },
  {
    "i": 899,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 27,
    "t": "Waarom bent u in het geheim gevlucht en hebt u mij misleid in plaats van mij te waarschuwen, zodat ik u had kunnen wegbrengen met vreugde en gezang, met tamboerijnen en lieren?'"
  }
]
