[
  {
    "i": 32900,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 25,
    "t": "Hết thảy những gì bày bán nơi chợ, hãy cứ ăn, chớ hề hỏi han chi vì cớ lương tâm;"
  },
  {
    "i": 32901,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 26,
    "t": "vì đất và mọi vật trong đó đều thuộc về Chúa."
  },
  {
    "i": 32902,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 27,
    "t": "Nếu người ngoại nào mời các ngươi, mà các ngươi bằng lòng đi, thì hãy cứ ăn mọi thứ người ta dọn cho, chớ hề hỏi han chi vì cớ lương tâm."
  },
  {
    "i": 32903,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 28,
    "t": "Nhưng nếu có ai nói cùng các ngươi rằng: Thịt nầy đã cúng thần, thì chớ ăn, vì cớ người đã mách bảo các ngươi, và vì cớ lương tâm."
  },
  {
    "i": 32904,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 29,
    "t": "Tôi nói về lương tâm, chẳng phải lương tâm của chính mình, bèn là của người khác; vì cớ sao sự tự do của tôi bị lương tâm của người khác đoán xét?"
  },
  {
    "i": 32905,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 30,
    "t": "Nếu tôi tạ ơn mà ăn, thì sao lại bị chê bai vì vật mà tôi tạ ơn?"
  },
  {
    "i": 32906,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 31,
    "t": "Vậy, anh em hoặc ăn, hoặc uống, hay là làm sự chi khác, hãy vì sự vinh hiển Đức Chúa Trời mà làm."
  },
  {
    "i": 32907,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 32,
    "t": "Đừng làm gương xấu cho người Giu-đa, người Gờ-réc, hay là Hội Thánh của Đức Chúa Trời,"
  },
  {
    "i": 32908,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 33,
    "t": "như chính tôi cũng làm vừa lòng mọi người trong mọi việc, chẳng tìm lợi riêng cho mình, nhưng tìm lợi cho nhiều người, hầu cho họ được cứu."
  },
  {
    "i": 32909,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 1,
    "t": "Hãy bắt chước tôi, cũng như chính tôi bắt chước Đấng Christ."
  },
  {
    "i": 32910,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 2,
    "t": "Tôi khen anh em vì anh em nhớ đến tôi trong mọi sự, và giữ các điều tôi đã truyền lại cho anh em."
  },
  {
    "i": 32911,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 3,
    "t": "Dầu vậy, tôi muốn anh em biết rằng Đấng Christ là đầu của mọi người; đàn ông là đầu của đàn bà; và Đức Chúa Trời là đầu của Đấng Christ."
  },
  {
    "i": 32912,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 4,
    "t": "Người đàn ông nào cầu nguyện hay nói tiên tri mà trùm đầu lại, thì làm nhục đầu mình."
  },
  {
    "i": 32913,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 5,
    "t": "Nhưng người đàn bà nào cầu nguyện hay nói tiên tri mà không trùm đầu lại, thì làm nhục đầu mình, chẳng khác gì như đàn bà cạo đầu."
  },
  {
    "i": 32914,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 6,
    "t": "Vì nếu đàn bà không trùm đầu lại, thì hãy hớt tóc đi. Nếu đàn bà bị hớt tóc hay cạo đầu là xấu hổ, thì hãy trùm đầu lại."
  },
  {
    "i": 32915,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 7,
    "t": "Bởi vì người đàn ông không nên trùm đầu lại, vì là hình ảnh và sự vinh hiển của Đức Chúa Trời; còn người đàn bà là sự vinh hiển của người đàn ông."
  },
  {
    "i": 32916,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 8,
    "t": "Vì người đàn ông chẳng phải ra từ đàn bà, bèn là đàn bà ra từ đàn ông."
  },
  {
    "i": 32917,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 9,
    "t": "Người đàn ông cũng chẳng phải được dựng nên vì đàn bà, bèn là đàn bà vì người đàn ông."
  },
  {
    "i": 32918,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 10,
    "t": "Vì cớ đó, đàn bà phải có dấu hiệu phục tùng trên đầu, vì cớ các thiên sứ."
  },
  {
    "i": 32919,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 11,
    "t": "Dầu vậy, trong Chúa, đàn bà không thể thiếu đàn ông, và đàn ông không thể thiếu đàn bà."
  },
  {
    "i": 32920,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 12,
    "t": "Vì như đàn bà ra từ đàn ông, thì đàn ông cũng do đàn bà mà ra; và mọi sự đều ra từ Đức Chúa Trời."
  },
  {
    "i": 32921,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 13,
    "t": "Hãy tự xét lấy: Có phải là tiện lẽ khi đàn bà cầu nguyện Đức Chúa Trời mà không trùm đầu lại chăng?"
  },
  {
    "i": 32922,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 14,
    "t": "Chính lẽ tự nhiên há chẳng dạy cho anh em rằng nếu người đàn ông để tóc dài thì thật là điều xấu hổ sao?"
  },
  {
    "i": 32923,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 15,
    "t": "Nhưng nếu đàn bà để tóc dài, ấy là vinh hiển cho người; vì tóc dài đã cho người thay vì khăn trùm đầu."
  },
  {
    "i": 32924,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 16,
    "t": "Nhưng nếu có ai muốn cãi lẽ, thì chúng tôi không có thói quen như vậy, các Hội Thánh của Đức Chúa Trời cũng không."
  },
  {
    "i": 32925,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 17,
    "t": "Trong khi dặn bảo điều nầy, tôi không khen anh em, vì anh em nhóm lại chẳng những không ích lợi mà lại có hại."
  },
  {
    "i": 32926,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 18,
    "t": "Vì trước hết, tôi nghe nói rằng khi anh em nhóm lại trong Hội Thánh, thì có sự phân rẽ nhau, và tôi tin có phần."
  },
  {
    "i": 32927,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 19,
    "t": "Vì trong vòng anh em phải có bè đảng, hầu cho những người thật được tỏ ra giữa anh em."
  },
  {
    "i": 32928,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 20,
    "t": "Vậy, khi anh em nhóm lại với nhau, ấy là chẳng phải dự Tiệc Thánh của Chúa."
  },
  {
    "i": 32929,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 21,
    "t": "Vì lúc ăn, ai nấy đều ăn trước bữa riêng mình; đến nỗi người thì đói, kẻ thì say."
  },
  {
    "i": 32930,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 22,
    "t": "Anh em há không có nhà mà ăn uống sao? Hay là anh em khinh bỉ Hội Thánh của Đức Chúa Trời, và làm cho những người không có gì phải hổ thẹn? Tôi sẽ nói gì với anh em? Có nên khen anh em chăng? Trong điều nầy, tôi không khen."
  },
  {
    "i": 32931,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 23,
    "t": "Vả, tôi đã nhận nơi Chúa điều tôi đã truyền lại cho anh em: Ấy là Đức Chúa Jêsus trong đêm Ngài bị nộp, lấy bánh,"
  },
  {
    "i": 32932,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 24,
    "t": "tạ ơn, bẻ ra, mà phán rằng: Nầy là thân ta, vì các ngươi mà bị bẻ ra; hãy làm điều nầy để nhớ ta."
  },
  {
    "i": 32933,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 25,
    "t": "Cũng một thể ấy, sau khi ăn bữa tối rồi, Ngài lấy chén, mà phán rằng: Chén nầy là giao ước mới trong huyết ta; hễ khi nào các ngươi uống, hãy làm điều nầy để nhớ ta."
  },
  {
    "i": 32934,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 26,
    "t": "Vậy, mỗi lần anh em ăn bánh nầy, uống chén nầy, thì rao sự chết của Chúa cho đến khi Ngài đến."
  },
  {
    "i": 32935,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 27,
    "t": "Bởi đó, ai ăn bánh hoặc uống chén của Chúa cách không xứng đáng, thì sẽ mắc tội với thân và huyết của Chúa."
  },
  {
    "i": 32936,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 28,
    "t": "Vậy, mỗi người phải tự xét lấy mình, rồi hãy ăn bánh và uống chén ấy."
  },
  {
    "i": 32937,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 29,
    "t": "Vì người nào ăn uống mà không phân biệt thân Chúa, thì ăn uống bản án cho mình."
  },
  {
    "i": 32938,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 30,
    "t": "Vì cớ đó, trong anh em có nhiều người đau yếu, và lắm kẻ ngủ."
  },
  {
    "i": 32939,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 31,
    "t": "Ví bằng chúng ta tự xét lấy mình, thì khỏi bị xét đoán."
  },
  {
    "i": 32940,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 32,
    "t": "Song khi chúng ta bị Chúa xét đoán, thì bị sửa phạt, hầu cho khỏi bị đoán phạt với thế gian."
  },
  {
    "i": 32941,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 33,
    "t": "Vậy, hỡi anh em, khi anh em nhóm lại đặng ăn, hãy chờ đợi nhau."
  },
  {
    "i": 32942,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 34,
    "t": "Nếu ai đói, hãy ăn tại nhà mình, hầu cho anh em nhóm lại khỏi chuốc lấy sự đoán phạt. Các việc khác, tôi sẽ định liệu khi tôi đến."
  },
  {
    "i": 32943,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 1,
    "t": "Hỡi anh em, về các ơn thuộc linh, tôi chẳng muốn anh em không biết."
  },
  {
    "i": 32944,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 2,
    "t": "Anh em biết khi mình còn là người ngoại, bị dẫn dụ đến thần tượng câm hình nào, thể ấy."
  },
  {
    "i": 32945,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 3,
    "t": "Bởi vậy, tôi tỏ cho anh em biết rằng chẳng ai cảm Thánh Linh của Đức Chúa Trời mà nói rằng: Đức Chúa Jêsus đáng nguyền rủa! Lại cũng chẳng ai cảm Thánh Linh mà xưng Đức Chúa Jêsus là Chúa."
  },
  {
    "i": 32946,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 4,
    "t": "Vả, có nhiều sự ban cho khác nhau, nhưng chỉ có một Đức Thánh Linh;"
  },
  {
    "i": 32947,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 5,
    "t": "có nhiều chức vụ khác nhau, nhưng chỉ có một Chúa;"
  },
  {
    "i": 32948,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 6,
    "t": "có nhiều việc làm khác nhau, nhưng chỉ có một Đức Chúa Trời, là Đấng làm mọi việc trong mọi người."
  },
  {
    "i": 32949,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 7,
    "t": "Đức Thánh Linh tỏ ra trong mỗi người là vì sự ích chung."
  },
  {
    "i": 32950,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 8,
    "t": "Vả, người nầy nhờ Đức Thánh Linh, được lời khôn ngoan; kẻ kia nhờ cùng một Đức Thánh Linh, được lời thông biết;"
  },
  {
    "i": 32951,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 9,
    "t": "người thì nhờ một Đức Thánh Linh được đức tin; kẻ khác nhờ một Đức Thánh Linh được ơn chữa bịnh;"
  },
  {
    "i": 32952,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 10,
    "t": "người thì được làm phép lạ; kẻ thì được nói tiên tri; người thì được phân biệt các thần; kẻ thì được nói nhiều thứ tiếng; người thì được thông giải các thứ tiếng ấy."
  },
  {
    "i": 32953,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 11,
    "t": "Mọi điều đó đều do một Đức Thánh Linh mà thôi, là Đấng tùy ý phân phát sự ban cho riêng cho mỗi người."
  },
  {
    "i": 32954,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 12,
    "t": "Vì, như thân là một, mà có nhiều chi thể, và như các chi thể của thân dẫu nhiều, nhưng chỉ là một thân, thì Đấng Christ cũng vậy."
  },
  {
    "i": 32955,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 13,
    "t": "Vì chưng chúng ta hoặc người Giu-đa, hoặc người Gờ-réc, hoặc tôi mọi, hoặc tự chủ, đều đã chịu phép báp-têm chung bởi một Thánh Linh để hiệp làm một thân; và chúng ta đều đã uống chung một Thánh Linh."
  },
  {
    "i": 32956,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 14,
    "t": "Vả, thân không phải là một chi thể mà thôi, nhưng là nhiều chi thể."
  },
  {
    "i": 32957,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 15,
    "t": "Nếu chơn rằng: Vì ta chẳng phải là tay, nên ta không thuộc về thân, thì chẳng phải vì đó mà chơn không thuộc về thân."
  },
  {
    "i": 32958,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 16,
    "t": "Nếu tai rằng: Vì ta chẳng phải là mắt, nên ta không thuộc về thân, thì chẳng phải vì đó mà tai không thuộc về thân."
  },
  {
    "i": 32959,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 17,
    "t": "Ví bằng cả thân đều là mắt, thì sự nghe ở đâu? Nếu cả thân đều là tai, thì sự ngửi ở đâu?"
  },
  {
    "i": 32960,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 18,
    "t": "Nhưng Đức Chúa Trời đã đặt các chi thể mỗi một ở trong thân theo ý Ngài muốn."
  },
  {
    "i": 32961,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 19,
    "t": "Nếu chỉ có một chi thể mà thôi, thì thân ở đâu?"
  },
  {
    "i": 32962,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 20,
    "t": "Vậy, có nhiều chi thể, nhưng chỉ có một thân mà thôi."
  },
  {
    "i": 32963,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 21,
    "t": "Mắt không được nói cùng tay rằng: Ta chẳng cần đến mầy; đầu cũng không được nói cùng chơn rằng: Ta chẳng cần đến bay."
  },
  {
    "i": 32964,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 22,
    "t": "Trái lại, các chi thể của thân xem ra yếu đuối hơn, lại là cần thiết hơn."
  },
  {
    "i": 32965,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 23,
    "t": "Những chi thể nào trong thân mà chúng ta coi là kém trọng hơn, thì lại tôn trọng hơn; và những chi thể nào kín đáo hơn, thì lại kín đáo hơn nhiều."
  },
  {
    "i": 32966,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 24,
    "t": "Còn như những chi thể tốt của chúng ta thì không cần như vậy. Nhưng Đức Chúa Trời đã sắp đặt thân thể, để chi thể nào thiếu thì được tôn trọng hơn,"
  },
  {
    "i": 32967,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 25,
    "t": "hầu cho trong thân không có sự phân rẽ, mà các chi thể phải đồng lo tưởng đến nhau."
  },
  {
    "i": 32968,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 26,
    "t": "Lại, nếu một chi thể nào chịu đau đớn, thì các chi thể khác đều cùng chịu; và nếu một chi thể nào được tôn trọng, thì các chi thể khác đều cùng vui mừng."
  },
  {
    "i": 32969,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 27,
    "t": "Vả, anh em là thân của Đấng Christ, và mỗi người là một chi thể của thân."
  },
  {
    "i": 32970,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 28,
    "t": "Đức Chúa Trời đã lập trong Hội Thánh, thứ nhất là các sứ đồ, thứ nhì là các đấng tiên tri, thứ ba là các giáo sư, kế đến kẻ làm phép lạ, lại ban các ơn chữa bịnh, giúp đỡ, cai quản, nói các thứ tiếng."
  },
  {
    "i": 32971,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 29,
    "t": "Có phải hết thảy đều là sứ đồ ư? Có phải hết thảy đều là tiên tri ư? Có phải hết thảy đều là giáo sư ư? Có phải hết thảy đều làm phép lạ ư?"
  },
  {
    "i": 32972,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 30,
    "t": "Có phải hết thảy đều được ơn chữa bịnh ư? Có phải hết thảy đều nói các thứ tiếng ư? Có phải hết thảy đều thông giải các thứ tiếng ấy ư?"
  },
  {
    "i": 32973,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 31,
    "t": "Hãy ước ao những ơn lớn hơn hết. Vả, tôi sẽ chỉ cho anh em một đường tốt hơn hết."
  },
  {
    "i": 32974,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 1,
    "t": "Dầu tôi nói được các thứ tiếng loài người và thiên sứ, nếu không có tình yêu thương, thì tôi chỉ là đồng kêu leng keng, hoặc chập chõa vang tiếng."
  },
  {
    "i": 32975,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 2,
    "t": "Dầu tôi được ơn nói tiên tri, hiểu biết các điều mầu nhiệm, và có mọi tri thức, lại có cả đức tin đến nỗi dời núi được, nhưng không có tình yêu thương, thì tôi chẳng ra gì."
  },
  {
    "i": 32976,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 3,
    "t": "Dầu tôi bố thí hết gia tài, lại bỏ thân mình để chịu đốt, nhưng không có tình yêu thương, thì điều đó chẳng ích lợi gì cho tôi."
  },
  {
    "i": 32977,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 4,
    "t": "Tình yêu thương hay nhịn nhục, tình yêu thương hay nhân từ, tình yêu thương không ganh tị, tình yêu thương không khoe mình, không kiêu ngạo,"
  },
  {
    "i": 32978,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 5,
    "t": "không làm điều trái phép, không kiếm tư lợi, không dễ nóng giận, không nuôi dưỡng điều dữ,"
  },
  {
    "i": 32979,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 6,
    "t": "không vui về điều không công bình, nhưng vui trong sự chân thật."
  },
  {
    "i": 32980,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 7,
    "t": "Tình yêu thương hay dung thứ mọi sự, tin mọi sự, hy vọng mọi sự, chịu đựng mọi sự."
  },
  {
    "i": 32981,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 8,
    "t": "Tình yêu thương chẳng hề hư mất bao giờ. Các lời tiên tri ư? Sẽ qua đi. Các thứ tiếng ư? Sẽ dứt. Sự hiểu biết ư? Sẽ bị bỏ."
  },
  {
    "i": 32982,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 9,
    "t": "Vì chúng ta hiểu biết chưa trọn vẹn, và tiên tri cũng chưa trọn vẹn."
  },
  {
    "i": 32983,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 10,
    "t": "Nhưng khi sự trọn vẹn đến thì sự chưa trọn vẹn sẽ bị bỏ."
  },
  {
    "i": 32984,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 11,
    "t": "Khi tôi còn là trẻ con, tôi nói năng như trẻ con, tôi suy nghĩ như trẻ con, tôi lý luận như trẻ con; nhưng khi tôi đã trở nên người lớn, tôi bỏ những điều thuộc về trẻ con."
  },
  {
    "i": 32985,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 12,
    "t": "Hiện nay chúng ta xem như qua gương, một cách mờ ám, nhưng đến bấy giờ sẽ thấy mặt đối mặt. Hiện nay tôi hiểu biết một cách chưa trọn vẹn; nhưng đến bấy giờ tôi sẽ hiểu biết như tôi đã được hiểu biết."
  },
  {
    "i": 32986,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 13,
    "t": "Vậy, đức tin, hy vọng, tình yêu thương, ba điều ấy thường còn; nhưng điều lớn hơn cả là tình yêu thương."
  },
  {
    "i": 32987,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 1,
    "t": "Hãy theo đuổi tình yêu thương; và ao ước các ân tứ thiêng liêng, nhất là ân tứ tiên tri."
  },
  {
    "i": 32988,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 2,
    "t": "Vì người nói tiếng lạ không nói với loài người, nhưng nói với Đức Chúa Trời; vì chẳng ai hiểu được, người ấy nói những điều mầu nhiệm trong Thánh Linh."
  },
  {
    "i": 32989,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 3,
    "t": "Còn người nào nói tiên tri thì nói với loài người để gây dựng, khuyên bảo, và yên ủi."
  },
  {
    "i": 32990,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 4,
    "t": "Người nói tiếng lạ tự gây dựng cho mình, còn người nói tiên tri gây dựng cho Hội Thánh."
  },
  {
    "i": 32991,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 5,
    "t": "Tôi ước ao cho anh em hết thảy đều nói tiếng lạ, nhưng tôi còn ước ao hơn nữa cho anh em nói tiên tri; vì người nói tiên tri trọng hơn người nói tiếng lạ, trừ phi người ấy thông giải để Hội Thánh được gây dựng."
  },
  {
    "i": 32992,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 6,
    "t": "Vậy bây giờ, hỡi anh em, nếu tôi đến cùng anh em, nói tiếng lạ, thì có ích gì cho anh em, nếu tôi không nói với anh em hoặc bằng sự tỏ ra, hoặc bằng sự hiểu biết, hoặc bằng lời tiên tri, hoặc bằng sự dạy dỗ?"
  },
  {
    "i": 32993,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 7,
    "t": "Ví bằng những nhạc khí như sáo hay đàn cầm mà không phát ra những âm thanh rõ ràng, thì làm sao người ta biết điệu nào được thổi hay gảy?"
  },
  {
    "i": 32994,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 8,
    "t": "Nếu kèn thổi tiếng lộn xộn, thì ai sẽ chuẩn bị ra trận?"
  },
  {
    "i": 32995,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 9,
    "t": "Ấy vậy, nếu anh em dùng lưỡi mà nói những lời không dễ hiểu, thì làm sao người ta biết điều anh em nói? Vì anh em chỉ nói vào không khí mà thôi."
  },
  {
    "i": 32996,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 10,
    "t": "Trên thế gian có rất nhiều thứ tiếng, nhưng không một thứ tiếng nào là vô nghĩa."
  },
  {
    "i": 32997,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 11,
    "t": "Vậy nếu tôi không hiểu ý nghĩa của tiếng nói, thì tôi sẽ là người ngoại quốc đối với người nói, và người nói cũng là người ngoại quốc đối với tôi."
  },
  {
    "i": 32998,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 12,
    "t": "Ấy vậy, vì anh em sốt sắng về các ân tứ thiêng liêng, hãy tìm kiếm để được dồi dào về các ân tứ đó, hầu cho Hội Thánh được gây dựng."
  },
  {
    "i": 32999,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 13,
    "t": "Vậy nên, người nào nói tiếng lạ, hãy cầu nguyện để được thông giải."
  }
]
