[
  {
    "i": 21500,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 10,
    "t": "Štai ką sako Viešpats Dievas: tą dieną tavo širdyje kils mintys, ir tu sumąstysi piktų planų."
  },
  {
    "i": 21501,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 11,
    "t": "Ir sakysi: 'Aš pakilsiu prieš neapsaugotą kraštą, žygiuosiu prieš žmones, kurie gyvena ramiai ir saugiai. Jie visi gyvena miestuose be sienų, neturi nei užraktų, nei vartų.'"
  },
  {
    "i": 21502,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 12,
    "t": "Tu eisi plėšti ir grobti, pakelti ranką prieš apgriuvusius, bet apgyvendintus miestus ir prieš tautą, surinktą iš tautų, atsidavusią gyvulininkystei ir prekybai, kuri gyvena žemės bamboje."
  },
  {
    "i": 21503,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 13,
    "t": "Šeba, Dedanas, Taršišo pirkliai ir visi jo jauni liūtai tau sakys: 'Ar plėšti tu atėjai? Ar grobti tu subūrei savo kariuomenę? Ar tam, kad paimtum auksą ir sidabrą, pagrobtum bandas ir prekes, išsineštum didžiulį grobį?'"
  },
  {
    "i": 21504,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 14,
    "t": "Todėl pranašauk, žmogaus sūnau. Sakyk Gogui: Štai ką sako Viešpats Dievas. Ar ne tiesa, kad tą dieną, kai mano tauta Izraelis gyvens saugiai, tu pajudėsi iš savo vietos?"
  },
  {
    "i": 21505,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 15,
    "t": "Tu paliksi savo gyvenamąją vietą tolimiausioje šiaurėje, tu ir daugybė tautų su tavimi, visi jojantys ant žirgų, didžiulė minia, nesuskaičiuojama kariuomenė."
  },
  {
    "i": 21506,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 16,
    "t": "Tu pakilsi prieš mano tautą Izraelį, būsi kaip debesis, apdengiantis žemę. Tai bus dienų pabaigoje, kai aš tave atvesiu prieš savo šalį, kad tautos mane pažintų, kai aš apreikšiu savo šventumą jų akyse per tave, Gogai."
  },
  {
    "i": 21507,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 17,
    "t": "Štai ką sako Viešpats Dievas: ar ne tu esi tas, apie kurį aš kalbėjau senais laikais per savo tarnus, Izraelio pranašus, kurie pranašavo tuo metu, skelbdami tavo atėjimą prieš juos?"
  },
  {
    "i": 21508,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 18,
    "t": "Tą dieną, tą dieną, kai Gogas pasirodys prieš Izraelio žemę, - Viešpaties Dievo žodis, - mano įniršis pakils. Savo pyktyje,"
  },
  {
    "i": 21509,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 19,
    "t": "savo pavydume, savo įniršio karštyje, aš sakau: tą dieną, aš prisiekiu, bus didelis sąmyšis Izraelio žemėje."
  },
  {
    "i": 21510,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 20,
    "t": "Tada drebės prieš mane jūros žuvys ir dangaus paukščiai, laukiniai žvėrys, visi ropliai, kurie šliaužioja žeme, ir visi žmonės, kurie yra žemės paviršiuje. Kalnai sugrius, uolų sienos drebės, visos sienos kris ant žemės."
  },
  {
    "i": 21511,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 21,
    "t": "Aš pašauksiu prieš jį visų rūšių kardus, Viešpaties Dievo žodis, ir jie atgręš kardą vienas prieš kitą."
  },
  {
    "i": 21512,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 22,
    "t": "Aš jį bausiu maru ir krauju, aš siųsiu liūtį, krušą, ugnį ir sierą ant jo, ant jo kariuomenės ir ant daugybės tautų, kurios yra su juo."
  },
  {
    "i": 21513,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 23,
    "t": "Aš apreikšiu savo didybę ir savo šventumą, aš pasidarysiu žinomas daugybei tautų akyse, ir jie žinos, kad aš esu Viešpats."
  },
  {
    "i": 21514,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 1,
    "t": "O tu, žmogaus sūnau, pranašauk prieš Gogą. Sakyk: Štai ką sako Viešpats Dievas. Aš esu prieš tave, Gogai, prinče, Mešeko ir Tubalo vade."
  },
  {
    "i": 21515,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 2,
    "t": "Aš priversiu tave apsisukti, aš tave vesiu, aš tave pakelsiu iš tolimiausios šiaurės ir aš tave atvesiu prieš Izraelio kalnus."
  },
  {
    "i": 21516,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 3,
    "t": "Aš sulaužysiu tavo lanką tavo kairėje rankoje ir aš išmesiu tavo strėles iš tavo dešinės rankos."
  },
  {
    "i": 21517,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 4,
    "t": "Tu krisi ant Izraelio kalnų, tu, visa tavo kariuomenė ir tautos, kurios yra su tavimi. Aš tave atiduosiu maistui plėšriesiems paukščiams iš visų rūšių ir laukiniams žvėrims:"
  },
  {
    "i": 21518,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 5,
    "t": "Tu krisi atvirame lauke, nes aš kalbėjau, Viešpaties Dievo žodis."
  },
  {
    "i": 21519,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 6,
    "t": "Aš siųsiu ugnį į Magogą ir ant tų, kurie gyvena salose saugiai, ir jie žinos, kad aš esu Viešpats."
  },
  {
    "i": 21520,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 7,
    "t": "Aš padarysiu žinomą savo šventą vardą tarp savo tautos Izraelio, aš daugiau neleisiu paniekinti savo švento vardo, ir tautos žinos, kad aš esu Viešpats, šventas Izraelyje."
  },
  {
    "i": 21521,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 8,
    "t": "Štai, tai ateina, tai padaryta, - Viešpaties Dievo žodis, - tai diena, kurią aš paskelbiau."
  },
  {
    "i": 21522,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 9,
    "t": "Tada Izraelio miestų gyventojai išeis deginti ir atiduoti ugniai ginklus, skydus ir šarvus, lankus ir strėles, ietis ir ietigalius. Jie kuruos ugnį iš jų septynerius metus."
  },
  {
    "i": 21523,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 10,
    "t": "Nebereikės ieškoti medžių laukuose, nebereikės jų kirsti miškuose, nes jie kurs ugnį iš ginklų. Jie apiplėš tuos, kurie juos plėšė, jie paims grobį iš tų, kurie iš jų ėmė grobį, Viešpaties Dievo žodis."
  },
  {
    "i": 21524,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 11,
    "t": "Tą dieną aš duosiu Gogui jo kapavietę Izraelyje, garsią vietą, Oberimo slėnį, į rytus nuo jūros, slėnį, kuris sustabdo praeivius; ten bus palaidotas Gogas ir visa jo daugybė, ir jis bus pavadintas: Hamono-Gogo slėnis."
  },
  {
    "i": 21525,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 12,
    "t": "Izraelio namai juos laidos, kad apvalytų kraštą per septynis mėnesius."
  },
  {
    "i": 21526,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 13,
    "t": "Visi krašto žmonės dirbs juos laidojant, ir tai jiems atneš šlovę tą dieną, kai aš apreikšiu savo šlovę, Viešpaties Dievo žodis."
  },
  {
    "i": 21527,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 14,
    "t": "Bus atskirti žmonės, kurių nuolatinė funkcija bus vaikščioti po kraštą ir laidoti tuos, kurie liko ant žemės, kad jį apvalytų. Jie pradės savo paiešką po septynių mėnesių."
  },
  {
    "i": 21528,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 15,
    "t": "Kai tie žmonės vaikščios po kraštą, jei kas nors iš jų pamatys žmogaus kaulus, jis pastatys šalia riboženklį, kol kapų kasėjai juos palaidos Hamono-Gogo slėnyje,"
  },
  {
    "i": 21529,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 16,
    "t": "(ir Hamona taip pat yra miesto vardas), ir kol jie apvalys kraštą."
  },
  {
    "i": 21530,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 17,
    "t": "O tu, žmogaus sūnau, štai ką sako Viešpats Dievas. Sakyk visų rūšių paukščiams ir visiems laukiniams žvėrims: Susirinkite, ateikite, susibūkite iš visų aplinkinių vietų į auką, kurią aš jums aukoju, didelę auką ant Izraelio kalnų, ir jūs valgysite mėsą ir gersite kraują."
  },
  {
    "i": 21531,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 18,
    "t": "Jūs valgysite didvyrių mėsą, jūs gersite žemės kunigaikščių kraują. Tai visos avinai, ėriukai, ožiai, riebūs Bašano jaučiai."
  },
  {
    "i": 21532,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 19,
    "t": "Jūs valgysite riebalus iki soties ir gersite kraują iki girtumo, toje aukoje, kurią aš jums aukoju."
  },
  {
    "i": 21533,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 20,
    "t": "Jūs pasisotinsite prie mano stalo žirgais ir ristūnais, didvyriais ir kiekvienu kariais, Viešpaties Dievo žodis."
  },
  {
    "i": 21534,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 21,
    "t": "Aš apreikšiu savo šlovę tautoms, ir visos tautos pamatys mano teismą, kai aš jį įvykdysiu, ir mano ranką, kai aš ją nuleisiu ant jų."
  },
  {
    "i": 21535,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 22,
    "t": "Ir Izraelio namai žinos, kad aš esu Viešpats, jų Dievas, nuo šios dienos ir amžinai."
  },
  {
    "i": 21536,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 23,
    "t": "Tautos taip pat žinos: tai už savo kaltę prieš mane Izraelio namai buvo ištremti, tai todėl, kad jie buvo man neištikimi, aš paslėpiau nuo jų savo veidą, aš atidaviau juos į jų priešų rankas ir visi krito nuo kardo."
  },
  {
    "i": 21537,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 24,
    "t": "Aš su jais elgiausi taip, kaip jie nusipelnė už savo nešvarumus ir savo nusižengimus, ir aš paslėpiau nuo jų savo veidą."
  },
  {
    "i": 21538,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 25,
    "t": "Todėl štai ką sako Viešpats Dievas: Dabar aš sugrąžinsiu Jokūbo belaisvius, aš pasigailėsiu visų Izraelio namų, ir aš parodysiu pavydą dėl savo švento vardo."
  },
  {
    "i": 21539,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 26,
    "t": "Jie užmirš savo negarbę ir visus neištikimybes, kurias jie padarė prieš mane, kai jie gyveno savo krašte saugiai, niekas jų nebetrikdė."
  },
  {
    "i": 21540,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 27,
    "t": "Kai aš juos sugrąžinsiu iš tautų ir kai aš juos surinksiu iš jų priešų kraštų, kai aš apreikšiu savo šventumą juose daugybės tautų akyse,"
  },
  {
    "i": 21541,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 28,
    "t": "jie žinos, kad aš esu Viešpats, jų Dievas, - kai aš juos išvesiu belaisviais tarp tautų ir kai aš juos surinksiu į jų žemę, nepalikdamas nė vieno iš jų ten."
  },
  {
    "i": 21542,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 29,
    "t": "Ir aš daugiau nebeslėpsiu nuo jų savo veido, nes aš išliesiu savo Dvasią ant Izraelio namų, Viešpaties Dievo žodis."
  },
  {
    "i": 21543,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 1,
    "t": "Dvidešimt penktais mūsų nelaisvės metais, metų pradžioje, dešimtą mėnesio dieną, keturiolika metų po miesto užėmimo, tą pačią dieną, Viešpaties ranka buvo ant manęs. Jis mane nuvedė ten:"
  },
  {
    "i": 21544,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 2,
    "t": "per dieviškus regėjimus jis mane nuvedė į Izraelio kraštą ir pastatė ant labai aukšto kalno, ant kurio pietinėje pusėje tarsi buvo pastatytas miestas."
  },
  {
    "i": 21545,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 3,
    "t": "Jis mane ten nuvedė, ir štai, ten buvo žmogus, kurio išvaizda buvo kaip vario. Jis laikė rankoje lininį virvės matą ir matavimo lazdą, ir jis stovėjo prieangyje."
  },
  {
    "i": 21546,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 4,
    "t": "Žmogus man tarė: 'Žmogaus sūnau, atidžiai žiūrėk, klausykis visomis ausimis ir atidžiai atkreipk dėmesį į visa, ką aš tau parodysiu, nes tam, kad aš tau tai parodyčiau, tu buvai atvestas čia. Paskelbk Izraelio namams visa, ką pamatysi.'"
  },
  {
    "i": 21547,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 5,
    "t": "O štai, šventykla iš visų pusių buvo apsupta išorine siena. Žmogus laikė rankoje matavimo lazdą, šešių uolekčių, o uolektis buvo viena uolektis ir vienas delnas. Jis išmatavo konstrukcijos storį: viena lazda, ir jos aukštį: viena lazda."
  },
  {
    "i": 21548,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 6,
    "t": "Jis priėjo prie į rytus žiūrinčio prieangio, jis užlipo ant jo laiptų ir išmatavo prieangio slenkstį: vieną lazdą gylio."
  },
  {
    "i": 21549,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 7,
    "t": "Kambarys: viena lazda ilgio ir viena lazda pločio, stulpas tarp kambarių: penkios uolektys, ir prieangio slenkstis, prieangio prieangio pusėje, į vidų: viena lazda."
  },
  {
    "i": 21550,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 8,
    "t": "Jis išmatavo prieangio prieangį:"
  },
  {
    "i": 21551,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 9,
    "t": "aštuonias uolektis; jo stulpas: dvi uolektys; prieangio prieangis buvo į vidų."
  },
  {
    "i": 21552,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 10,
    "t": "Rytinio prieangio kambarių buvo trys iš kiekvienos pusės, visi trys vienodų matmenų; stulpai buvo vienodų matmenų iš kiekvienos pusės."
  },
  {
    "i": 21553,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 11,
    "t": "Jis išmatavo prieangio įėjimo plotį: dešimt uolekčių, ir prieangio ilgį: trylika uolekčių."
  },
  {
    "i": 21554,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 12,
    "t": "Prieš kambarius buvo parapetas, kiekvienas parapetas turėjo po vieną uolektį iš abiejų pusių, o kambarys turėjo po šešias uolektis iš kiekvienos pusės."
  },
  {
    "i": 21555,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 13,
    "t": "Jis išmatavo prieangį nuo vieno kambario dugno iki kito dugno, plotis: dvidešimt penkios uolektys, angos buvo viena priešais kitą."
  },
  {
    "i": 21556,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 14,
    "t": "Jis išmatavo prieangį: dvidešimt uolekčių; kiemas apsupo prieangį iš visų pusių."
  },
  {
    "i": 21557,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 15,
    "t": "Nuo prieangio fasado, prie įėjimo, iki vidinio prieangio prieangio dugno: penkiasdešimt uolekčių."
  },
  {
    "i": 21558,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 16,
    "t": "Ant kambarių ir ant jų stulpų buvo groteliniai langai, į prieangio vidų, visur aplink; ir taip pat prieangiui, ten buvo langai visur aplink, ir ant stulpų, palmės."
  },
  {
    "i": 21559,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 17,
    "t": "Jis mane nuvedė į išorinį kiemą, ir štai, ten buvo įrengti kambariai ir grindinys, apjuosiantis kiemą; trisdešimt kambarių ant to grindinio."
  },
  {
    "i": 21560,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 18,
    "t": "Grindinys buvo iš kiekvienos prieangių pusės, atitinkantis prieangių gylį: tai buvo apatinis grindinys."
  },
  {
    "i": 21561,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 19,
    "t": "Jis išmatavo kiemo plotį, nuo apatinio prieangio fasado iki vidinio kiemo fasado, išorėje: šimtą uolekčių (rytuose ir šiaurėje)."
  },
  {
    "i": 21562,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 20,
    "t": "Kalbant apie į šiaurę žiūrintį prieangį, išoriniame kieme, jis išmatavo jo ilgį ir plotį."
  },
  {
    "i": 21563,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 21,
    "t": "Jo kambarių buvo trys iš kiekvienos pusės, jo stulpai ir prieangis buvo vienodų matmenų kaip ir pirmojo prieangio: penkiasdešimt uolekčių ilgio ir dvidešimt penki pločio."
  },
  {
    "i": 21564,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 22,
    "t": "Jo langai, jo prieangis ir jo palmės turėjo tuos pačius matmenis kaip ir į rytus atsiveriančio prieangio. Į jį buvo užlipama septyniais laipteliais, ir jo prieangis buvo į vidų."
  },
  {
    "i": 21565,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 23,
    "t": "Vidiniame kieme buvo prieangis, atsuktas į šiaurinį prieangį, kaip ir rytiniam prieangiui. Jis išmatavo atstumą nuo vieno prieangio iki kito: šimtą uolekčių."
  },
  {
    "i": 21566,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 24,
    "t": "Jis mane nuvedė į pietinę pusę: ten buvo prieangis į pietus; jis išmatavo kambarius, stulpus ir prieangį: jie turėjo tuos pačius matmenis."
  },
  {
    "i": 21567,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 25,
    "t": "Prieangis, kaip ir jo prieangis, turėjo langus visur aplink, panašius į kitus langus; jis buvo penkiasdešimt uolekčių ilgio ir dvidešimt penki pločio,"
  },
  {
    "i": 21568,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 26,
    "t": "ir jo laiptai turėjo septynis laiptelius; jo prieangis buvo į vidų, ir jis turėjo palmes, po vieną iš kiekvienos pusės, ant jo stulpų."
  },
  {
    "i": 21569,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 27,
    "t": "Vidiniame kieme buvo prieangis, į pietus; jis išmatavo atstumą nuo vieno prieangio iki kito, į pietus: šimtą uolekčių."
  },
  {
    "i": 21570,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 28,
    "t": "Tada jis mane nuvedė į vidinį kiemą, per pietinį prieangį; jis išmatavo pietinį prieangį, kuris turėjo tuos pačius matmenis;"
  },
  {
    "i": 21571,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 29,
    "t": "jo kambariai, jo stulpai ir jo prieangis turėjo tuos pačius matmenis. Prieangis, kaip ir jo prieangis, turėjo langus visur aplink; jis buvo penkiasdešimt uolekčių ilgio ir dvidešimt penki pločio."
  },
  {
    "i": 21572,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 30,
    "t": "Prieangiai jį apsupo; ilgis: dvidešimt penkios uolektys; plotis: penkios uolektys."
  },
  {
    "i": 21573,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 31,
    "t": "Jo prieangis atvėrė į išorinį kiemą. Jis turėjo palmes prie savo stulpų ir jo laiptai turėjo aštuonis laiptelius."
  },
  {
    "i": 21574,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 32,
    "t": "Jis mane nuvedė, į vidinį kiemą, į rytus ir išmatavo prieangį; jis turėjo tuos pačius matmenis;"
  },
  {
    "i": 21575,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 33,
    "t": "jo kambariai, jo stulpai ir jo prieangis turėjo tuos pačius matmenis. Prieangis, kaip ir jo prieangis, turėjo langus visur aplink; jis buvo penkiasdešimt uolekčių ilgio ir dvidešimt penki pločio."
  },
  {
    "i": 21576,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 34,
    "t": "Jo prieangis atvėrė į išorinį kiemą. Prie jo stulpų buvo palmės, iš kiekvienos pusės, ir jo laiptai turėjo aštuonis laiptelius."
  },
  {
    "i": 21577,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 35,
    "t": "Tada jis mane nuvedė į šiaurinį prieangį ir jį išmatavo; jis turėjo tuos pačius matmenis;"
  },
  {
    "i": 21578,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 36,
    "t": "jo kambariai, jo stulpai, jo prieangis turėjo tuos pačius matmenis. Prieangis turėjo langus visur aplink; jis buvo penkiasdešimt uolekčių ilgio ir dvidešimt penki pločio."
  },
  {
    "i": 21579,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 37,
    "t": "Jo prieangis atvėrė į išorinį kiemą. Prie jo stulpų buvo palmės, iš kiekvienos pusės, ir jo laiptai turėjo aštuonis laiptelius."
  },
  {
    "i": 21580,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 38,
    "t": "Ir buvo kambarys, kurio įėjimas buvo prieangyje. Ten buvo plaunamos deginamosios aukos."
  },
  {
    "i": 21581,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 39,
    "t": "Prieangyje iš abiejų pusių buvo du stalai, ant kurių buvo pjaunamos deginamosios aukos, aukos už nuodėmę ir atnašos už kaltę."
  },
  {
    "i": 21582,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 40,
    "t": "Iš išorinės pusės, kylant prie įėjimo į prieangį į šiaurę, buvo du stalai, o kitoje pusėje, prie prieangio, du stalai."
  },
  {
    "i": 21583,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 41,
    "t": "Keturi stalai iš vienos pusės ir keturi stalai iš kitos prieangio pusės, iš viso aštuoni stalai, ant kurių buvo aukojama."
  },
  {
    "i": 21584,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 42,
    "t": "Be to, buvo keturi stalai iš tašytų akmenų, skirti deginamosioms aukoms, pusantro uolekties ilgio, pusantro uolekties pločio ir vienos uolekties aukščio, ant kurių buvo dedami įrankiai, kuriais buvo aukojama deginamoji auka ir auka."
  },
  {
    "i": 21585,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 43,
    "t": "Grioveliai, delno pločio, buvo įrengti viduje aplinkui. Ant šių stalų buvo dedama atnašų mėsa."
  },
  {
    "i": 21586,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 44,
    "t": "Tuomet jis nuvedė mane į vidinį kiemą; vidiniame kieme buvo du kambariai, vienas šiaurinio prieangio pusėje, atsuktas į pietus, kitas pietinio prieangio pusėje, atsuktas į šiaurę."
  },
  {
    "i": 21587,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 45,
    "t": "Jis man tarė: \"Šis kambarys, atsuktas į pietus, skirtas kunigams, kurie tarnauja Šventykloje."
  },
  {
    "i": 21588,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 46,
    "t": "O kambarys, atsuktas į šiaurę, skirtas kunigams, kurie tarnauja prie aukuro. Tai Cadoko sūnūs, tie, iš Levio sūnų, kurie artinasi prie Viešpaties, kad jam tarnautų."
  },
  {
    "i": 21589,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 47,
    "t": "Jis išmatavo kiemą, jo ilgis buvo šimtas uolekčių ir plotis šimtas uolekčių, taigi jis buvo kvadratinis, o aukuras buvo priešais Šventyklą."
  },
  {
    "i": 21590,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 48,
    "t": "Jis nuvedė mane į Šventyklos Ulamą ir išmatavo Ulamos stulpus: penki uolektys iš kiekvienos pusės, o prieangio plotis buvo trys uolektys iš kiekvienos pusės."
  },
  {
    "i": 21591,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 49,
    "t": "Ulamos ilgis buvo dvidešimt uolekčių, o plotis dvylika uolekčių. Buvo dešimt laiptų, kad į ją pakiltume, ir prie stulpų buvo kolonos, po vieną iš kiekvienos pusės."
  },
  {
    "i": 21592,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 1,
    "t": "Jis nuvedė mane prie Hekalo ir išmatavo jo stulpus: šešios uolektys pločio iš vienos pusės ir šešios uolektys pločio iš kitos."
  },
  {
    "i": 21593,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 2,
    "t": "Įėjimo plotis buvo dešimt uolekčių, o įėjimo atbrailos buvo penkios uolektys iš vienos pusės ir penkios uolektys iš kitos. Jis išmatavo jo ilgį: keturiasdešimt uolekčių, o plotį - dvidešimt uolekčių."
  },
  {
    "i": 21594,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 3,
    "t": "Jis įėjo į vidų ir išmatavo įėjimo stulpą: dvi uolektys; tuomet įėjimą: šešios uolektys, ir įėjimo atbrailas: septynios uolektys."
  },
  {
    "i": 21595,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 4,
    "t": "Jis išmatavo jo ilgį: dvidešimt uolekčių, ir jo plotį: dvidešimt uolekčių nuo Hekalo pusės; ir jis man tarė: \"Čia yra Šventų Šventoji."
  },
  {
    "i": 21596,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 5,
    "t": "Tuomet jis išmatavo Šventyklos sieną: šešias uolektis. Šoninio pastato plotis buvo keturios uolektys, aplink Šventyklą."
  },
  {
    "i": 21597,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 6,
    "t": "Celės buvo išdėstytos viena ant kitos, trimis aukštais po trisdešimt celių kiekviename. Celės gilinosi į sieną, tą celių pastato sieną, aplinkui sudarydamos įtraukas; bet Šventyklos sienoje nebuvo įtraukų."
  },
  {
    "i": 21598,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 7,
    "t": "Celių plotis didėjo nuo vieno aukšto iki kito, atsižvelgiant į padidėjimą sienoje, nuo vieno aukšto iki kito, aplinkui Šventyklą."
  },
  {
    "i": 21599,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 8,
    "t": "Ir aš mačiau, kad Šventykla aplinkui turėjo pylimą; tai buvo šoninių celių pagrindas, visa lazda - šešios uolektys."
  }
]
