[
  {
    "i": 9500,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 20,
    "t": "I pravil Hospodin: Kdo ošálí Achaba, aby vytáhl do Rámot Gilead a tam padl? I odpovídali jedni tak, druzí jinak."
  },
  {
    "i": 9501,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 21,
    "t": "Tehdy předstoupil duch a postavil se před Hospodina: Já ho ošálím, pravil. I tázal se Hospodin: Jak?"
  },
  {
    "i": 9502,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 22,
    "t": "Odpověděl: Vyjdu a budu duchem lživým v ústech všech jeho proroků. Hospodin řekl: Ošálíš ho, i zvítězíš. Jdi a učiň tak."
  },
  {
    "i": 9503,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 23,
    "t": "Hle, Hospodin vložil ducha lživého do úst všech tvých proroků, kteří jsou zde, ale Hospodin proti tobě promluvil zlo."
  },
  {
    "i": 9504,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 24,
    "t": "Tehdy přistoupil Sidkiáš, syn Kenaanův, a udeřil Micheáše do tváře řka: \"Kudy ode mne přešel duch Hospodinův, aby mluvil k tobě?"
  },
  {
    "i": 9505,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 25,
    "t": "Micheáš odpověděl: \"To uvidíš v den, kdy budeš vcházet do nejvnitřnější komory, abys se skryl."
  },
  {
    "i": 9506,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 26,
    "t": "Král izraelský rozkázal: \"Zajměte Micheáše a doveďte ho k Amonovi, správci města, a k Joašovi, synu královskému."
  },
  {
    "i": 9507,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 27,
    "t": "Řekněte jim: Takto praví král. Vsaďte tohoto muže do vězení a živte ho chlebem a vodou, dokud se v pokoji nenavrátím."
  },
  {
    "i": 9508,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 28,
    "t": "Micheáš řekl: \"Jestliže se v pokoji navrátíš, Hospodin skrze mne nemluvil."
  },
  {
    "i": 9509,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 29,
    "t": "Král izraelský a Jozafat, král judský, vytáhli proti Rámot Gileadu."
  },
  {
    "i": 9510,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 30,
    "t": "Král izraelský řekl Jozafatovi: \"Převleču se a půjdu do bitvy, ale ty si obleč své roucho!\" Král izraelský se převlékl a šel do bitvy."
  },
  {
    "i": 9511,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 31,
    "t": "Král aramejský dal svým vozatajům tento rozkaz: \"Nebojujte proti malému ani proti velkému, nýbrž jen proti králi izraelskému."
  },
  {
    "i": 9512,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 32,
    "t": "Když vozatajové uviděli Jozafata, řekli: \"To je jistě král izraelský\", a obrátili se proti němu k boji. Ale Jozafat vykřikl."
  },
  {
    "i": 9513,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 33,
    "t": "A když vozatajové viděli, že to není král izraelský, odvrátili se od něho."
  },
  {
    "i": 9514,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 34,
    "t": "Tu kdosi napjal luk bez úmyslu a zasáhl krále izraelského mezi pancíř a kyrys. Řekl svému vozataji: \"Obrať se a vyvez mě z bitvy, neboť jsem raněn."
  },
  {
    "i": 9515,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 35,
    "t": "Ale bitva se toho dne zostřila. Krále podpírali na voze proti Aramejcům, a večer zemřel. Krev z rány stékala do dna vozu."
  },
  {
    "i": 9516,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 36,
    "t": "Při západu slunce se roznesl po táboře křik: \"Každý do svého města a každý do své země!"
  },
  {
    "i": 9517,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 37,
    "t": "Král zemřel.\" Přišli do Samaří a krále pohřbili v Samaří."
  },
  {
    "i": 9518,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 38,
    "t": "Umyli jeho vůz u rybníka v Samaří, psi lízali krev a nevěstky se tam koupaly, podle slova Hospodinova, které pravil."
  },
  {
    "i": 9519,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 39,
    "t": "Ostatní příběhy Achaba a vše, co činil, dům ze slonoviny, který vystavěl, a všechna města, která zbudoval, nejsou-li popsány v Knize letopisů králů izraelských?"
  },
  {
    "i": 9520,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 40,
    "t": "A usnul Achab se svými otci a Ochoziáš, jeho syn, kraloval po něm."
  },
  {
    "i": 9521,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 41,
    "t": "Jozafat, syn Asův, se stal králem nad Judou ve čtvrtém roce Achaba, krále izraelského."
  },
  {
    "i": 9522,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 42,
    "t": "Jozafatovi bylo 35 let, když se stal králem, a kraloval dvacet pět let v Jeruzalémě. Jeho matka se jmenovala Azuba, dcera Šilchiho."
  },
  {
    "i": 9523,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 43,
    "t": "Chodil ve všem po cestě svého otce Asy a neodklonil se od ní, činil to, co je správné v očích Hospodinových."
  },
  {
    "i": 9524,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 44,
    "t": "Pouze výšiny nezmizely. Lid stále obětoval a pálil kadidlo na výšinách."
  },
  {
    "i": 9525,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 45,
    "t": "Jozafat žil v pokoji s králem izraelským."
  },
  {
    "i": 9526,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 46,
    "t": "Ostatní příběhy Jozafata, jeho hrdinské činy a války, které vedl, nejsou-li popsány v Knize letopisů králů judských?"
  },
  {
    "i": 9527,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 47,
    "t": "Zbytek chrámových smilníků, kteří zbyli za dnů jeho otce Asy, vyhladil ze země."
  },
  {
    "i": 9528,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 48,
    "t": "V Edomu nebylo krále, a král"
  },
  {
    "i": 9529,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 49,
    "t": "Jozafat nechal postavit taršišské lodě, aby jezdily pro zlato do Ofiru, ale nemohly tam jet, protože se lodě roztříštily v Esjón-geberu."
  },
  {
    "i": 9530,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 50,
    "t": "Tehdy řekl Ochoziáš, syn Achabův, Jozafatovi: \"Ať moji služebníci plují s tvými služebníky na lodích.\" Ale Jozafat nesvolil."
  },
  {
    "i": 9531,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 51,
    "t": "A usnul Jozafat se svými otci a byl pohřben v Městě Davidově, svém předku. Jeho syn Joram kraloval po něm."
  },
  {
    "i": 9532,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 52,
    "t": "Ochoziáš, syn Achabův, se stal králem nad Izraelem v Samaří v sedmnáctém roce Jozafata, krále judského, a kraloval nad Izraelem dva roky."
  },
  {
    "i": 9533,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 53,
    "t": "Činil to, co je zlé v očích Hospodinových, a chodil po cestě svého otce i po cestě své matky a po cestě Jeroboáma, syna Nebatova, který svedl Izrael k hříchu."
  },
  {
    "i": 9534,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 54,
    "t": "Sloužil Báalovi a klaněl se mu a popouzel Hospodina, Boha Izraele, stejně jako činil jeho otec."
  },
  {
    "i": 9535,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 1,
    "t": "1 Po smrti Achabově se Moáb vzbouřil proti Izraeli."
  },
  {
    "i": 9536,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 2,
    "t": "2 Když Ochoziáš spadl z mříže ve svém pokoji v Samaří a onemocněl, poslal posly a řekl jim: \"Jděte se dotázat Baal-Zebúba, boha ekronského, zda se uzdravím z této nemoci."
  },
  {
    "i": 9537,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 3,
    "t": "3 Ale anděl Hospodinův řekl Elijášovi Tišbejskému: \"Vstaň, jdi naproti poslům krále samařského a řekni jim: Cožpak není Bůh v Izraeli, že jdete se dotazovat Baal-Zebúba, boha ekronského?"
  },
  {
    "i": 9538,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 4,
    "t": "4 Proto takto praví Hospodin: Z lože, na které jsi ulehl, nesestoupíš, jistě zemřeš.\" A Elijáš odešel."
  },
  {
    "i": 9539,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 5,
    "t": "5 Poslové se vrátili k Ochoziášovi, který se jich zeptal: \"Proč se vracíte?"
  },
  {
    "i": 9540,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 6,
    "t": "6 Odpověděli mu: \"Přišel k nám muž a řekl nám: Jděte, vraťte se ke králi, který vás poslal, a řekněte mu: Takto praví Hospodin: Cožpak není Bůh v Izraeli, že posíláš se dotazovat Baal-Zebúba, boha ekronského? Proto z lože, na které jsi ulehl, nesestoupíš, jistě zemřeš."
  },
  {
    "i": 9541,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 7,
    "t": "7 Zeptal se jich: \"Jak vypadal ten muž, který k vám přišel a řekl vám tyto věci?"
  },
  {
    "i": 9542,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 8,
    "t": "8 Odpověděli mu: \"Byl to muž s chlupatým pláštěm a koženým pásem kolem beder.\" Řekl: \"To je Elijáš Tišbejský!"
  },
  {
    "i": 9543,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 9,
    "t": "9 Poslal k němu padesátníka s jeho padesáti muži. Ten k němu vystoupil – seděl na vrcholu hory – a řekl mu: \"Muži Boží! Král rozkázal: Sestup!"
  },
  {
    "i": 9544,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 10,
    "t": "10 Elijáš odpověděl a řekl padesátníkovi: \"Jestliže jsem muž Boží, ať sestoupí oheň z nebe a sežehne tebe i tvých padesát mužů!\" A sestoupil oheň z nebe a sežehl ho i jeho padesát mužů."
  },
  {
    "i": 9545,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 11,
    "t": "11 Král k němu znovu poslal jiného padesátníka s jeho padesáti muži. Ten vystoupil a řekl mu: \"Muži Boží! Král vydal tento rozkaz: Rychle sestup!"
  },
  {
    "i": 9546,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 12,
    "t": "12 Elijáš odpověděl a řekl mu: \"Jestliže jsem muž Boží, ať sestoupí oheň z nebe a sežehne tebe i tvých padesát mužů!\" A sestoupil oheň z nebe a sežehl ho i jeho padesát mužů."
  },
  {
    "i": 9547,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 13,
    "t": "13 Král poslal ještě třetího padesátníka a jeho padesát mužů. Třetí padesátník přišel, poklekl před Elijášem a úpěnlivě ho prosil: \"Muži Boží! Ať má život můj i život tvých padesáti služebníků, kteří jsou zde, nějakou cenu v tvých očích!"
  },
  {
    "i": 9548,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 14,
    "t": "14 Oheň sestoupil z nebe a sežehl první dva padesátníky a jejich padesát mužů, ale nyní, ať má můj život nějakou cenu v tvých očích!"
  },
  {
    "i": 9549,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 15,
    "t": "15 Anděl Hospodinův řekl Elijášovi: \"Sestup s ním, neboj se ho.\" Vstal a sestoupil s ním ke králi,"
  },
  {
    "i": 9550,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 16,
    "t": "16 jemuž řekl: \"Takto praví Hospodin: Protože jsi poslal posly, aby se dotazovali Baal-Zebúba, boha ekronského, nuže! Nesestoupíš z lože, na které jsi ulehl, jistě zemřeš."
  },
  {
    "i": 9551,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 17,
    "t": "17 Zemřel podle slova Hospodinova, které Elijáš vyřkl. Joram, jeho bratr, se stal králem po něm – ve druhém roce Joráma, syna Jozafatova, krále judského, neboť neměl syna."
  },
  {
    "i": 9552,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 18,
    "t": "18 Ostatní příběhy Ochoziášovy, co činil, nejsou-li popsány v Knize letopisů králů izraelských?"
  },
  {
    "i": 9553,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 1,
    "t": "1 Stalo se, když Hospodin chtěl vzít Elijáše do nebe ve vichřici, že Elijáš a Elizeus vyšli z Gilgala,"
  },
  {
    "i": 9554,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 2,
    "t": "2 a Elijáš řekl Elizeovi: \"Zůstaň zde, neboť Hospodin mne posílá jen do Bételu.\" Ale Elizeus odpověděl: \"Jakože živ je Hospodin a jakože žiješ ty, neopustím tě!\" a sestoupili do Bételu."
  },
  {
    "i": 9555,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 3,
    "t": "3 Bratři proroci, kteří sídlí v Bételu, vyšli Elizeovi naproti a řekli mu: \"Víš, že dnes Hospodin vezme tvého mistra nad tvou hlavu?\" Řekl: \"I já vím; mlčte!"
  },
  {
    "i": 9556,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 4,
    "t": "4 Elijáš mu řekl: \"Elizee! Zůstaň zde, neboť Hospodin mne posílá jen do Jericha.\" Ale odpověděl: \"Jakože živ je Hospodin a jakože žiješ ty, neopustím tě!\" a šli do Jericha."
  },
  {
    "i": 9557,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 5,
    "t": "5 Bratři proroci, kteří sídlí v Jerichu, přistoupili k Elizeovi a řekli mu: \"Víš, že dnes Hospodin vezme tvého mistra nad tvou hlavu?\" Řekl: \"I já vím; mlčte!"
  },
  {
    "i": 9558,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 6,
    "t": "6 Elijáš mu řekl: \"Zůstaň zde, neboť Hospodin mne posílá jen k Jordánu.\" Ale odpověděl: \"Jakože živ je Hospodin a jakože žiješ ty, neopustím tě!\" a odešli oba."
  },
  {
    "i": 9559,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 7,
    "t": "7 Padesát bratrů proroků přišlo a zastavilo se z dálky, v ústraní, zatímco oba stáli na břehu Jordánu."
  },
  {
    "i": 9560,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 8,
    "t": "8 Tehdy Elijáš vzal svůj plášť, sroloval ho a udeřil do vody, která se rozdělila na jednu a na druhou stranu, a oba přešli po suchu."
  },
  {
    "i": 9561,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 9,
    "t": "9 Sotva přešli, Elijáš řekl Elizeovi: \"Žádej: Co mám pro tebe učinit, dříve než budu od tebe vzat?\" A Elizeus odpověděl: \"Ať mi připadne dvojnásobný díl tvého ducha!"
  },
  {
    "i": 9562,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 10,
    "t": "10 Elijáš odvětil: \"Žádáš věc obtížnou. Uvidíš-li mne, když budu od tebe vzat, stane se ti to; jinak se to nestane."
  },
  {
    "i": 9563,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 11,
    "t": "11 A jak šli a rozmlouvali, hle, ohnivý vůz a ohniví koně se mezi nimi postavili a Elijáš vystoupil do nebe ve vichřici."
  },
  {
    "i": 9564,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 12,
    "t": "12 Elizeus to viděl a křičel: \"Otče můj! Otče můj! Vozatajstvo Izraele a jeho jezdectvo!\" Pak ho už neviděl a uchopil své šaty a roztrhl je na dvě části."
  },
  {
    "i": 9565,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 13,
    "t": "13 Sebral Elijášův plášť, který spadl, a vrátil se a stanul na břehu Jordánu."
  },
  {
    "i": 9566,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 14,
    "t": "14 Vzal Elijášův plášť a udeřil do vody řka: \"Kde je Hospodin, Bůh Elijášův?\" Udeřil do vody, která se rozdělila na jednu a na druhou stranu, a Elizeus přešel."
  },
  {
    "i": 9567,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 15,
    "t": "15 Bratři proroci ho z dálky uviděli a řekli: \"Elijášův duch spočinul na Elizeovi!\" Přišli mu naproti a poklonili se mu až k zemi."
  },
  {
    "i": 9568,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 16,
    "t": "16 Řekli mu: \"Je zde s tvými služebníky padesát statečných mužů. Dovol, ať jdou hledat tvého mistra. Snad ho duch Hospodinův uchvátil a hodil na některou horu nebo do některého údolí.\" Ale odpověděl: \"Nikoho neposílejte."
  },
  {
    "i": 9569,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 17,
    "t": "17 Avšak protože ho svými naléháními obtěžovali, řekl: \"Pošlete!\" Poslali tedy padesát mužů, kteří hledali tři dny, ale nenašli ho."
  },
  {
    "i": 9570,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 18,
    "t": "18 Vrátili se k Elizeovi, který zůstal v Jerichu, a on jim řekl: \"Neříkal jsem vám, abyste nechodili?"
  },
  {
    "i": 9571,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 19,
    "t": "19 Muži z města řekli Elizeovi: \"Město je příjemné k bydlení, jak Můj pán vidí, ale voda je špatná a země trpí potraty."
  },
  {
    "i": 9572,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 20,
    "t": "20 Řekl: \"Přineste mi novou misku a dejte do ní sůl\", a přinesli mu ji."
  },
  {
    "i": 9573,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 21,
    "t": "21 Šel k prameni vody, hodil do ní sůl a řekl: \"Takto praví Hospodin: Uzdravil jsem tuto vodu, nebude odtud pocházet smrt ani potrat."
  },
  {
    "i": 9574,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 22,
    "t": "22 A voda byla uzdravena až dodnes, podle slova, které Elizeus řekl."
  },
  {
    "i": 9575,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 23,
    "t": "23 Vyšel odtud do Bételu, a jak šel cestou, vyšli z města mladíci a posmívali se mu řka: \"Táhni, holohlavý! Táhni, holohlavý!"
  },
  {
    "i": 9576,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 24,
    "t": "24 Obrátil se, uviděl je a proklel je ve jménu Hospodinově. Tu vyšly dvě medvědice z lesa a roztrhaly čtyřicet dva z těch dětí."
  },
  {
    "i": 9577,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 25,
    "t": "25 Odtud šel na horu Karmel a pak se vrátil do Samaří."
  },
  {
    "i": 9578,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 1,
    "t": "1 Joram, syn Achabův, se stal králem nad Izraelem v Samaří v osmnáctém roce Jozafata, krále judského, a kraloval dvanáct let."
  },
  {
    "i": 9579,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 2,
    "t": "2 Činil to, co je zlé v očích Hospodinových; ne však jako jeho otec a matka, neboť odstranil posvátný sloup Bálův, který jeho otec postavil."
  },
  {
    "i": 9580,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 3,
    "t": "Pouze se přidržel hříchů Jarobeáma, syna Nebatova, který svedl Izraele, a neodvrátil se od nich."
  },
  {
    "i": 9581,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 4,
    "t": "Méša, král Moábský, byl ovčákem a odváděl králi Izraelskému sto tisíc jehňat a sto tisíc beranů s vlnou jejich."
  },
  {
    "i": 9582,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 5,
    "t": "Když však Achab zemřel, odvrátil se král Moábský od krále Izraelského."
  },
  {
    "i": 9583,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 6,
    "t": "Tehdy král Joram vytáhl ze Samaří a sečetl veškerý Izrael."
  },
  {
    "i": 9584,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 7,
    "t": "Poté poslal posly ke králi Judskému řka: „Král Moábský se odvrátil ode mne. Půjdeš se mnou do boje proti Moábu?“ Král Judský odpověděl: „Půjdu. Bude mi tak, jako tobě, mému lidu jako tvému lidu, mým koním jako tvým koním!“"
  },
  {
    "i": 9585,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 8,
    "t": "A dodal: „Kterou cestou táhneme?“ On odpověděl: „Cestou pouští Edómskou.“"
  },
  {
    "i": 9586,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 9,
    "t": "Tak táhl král Izraelský, král Judský a král Edómský. Když obešli cestu sedm dní, nezůstala voda pro vojsko ani pro dobytek, který je následoval."
  },
  {
    "i": 9587,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 10,
    "t": "I zvolal král Izraelský: „Běda, Hospodin povolal tyto tři krále, aby je vydal do rukou Moábu!“"
  },
  {
    "i": 9588,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 11,
    "t": "Ale král Judský pravil: „Zdaž není zde prorok Hospodinův, abychom se skrze něho dotázali Hospodina?“ Jeden ze služebníků krále Izraelského odpověděl: „Zde jest Elíša, syn Šafatův, který poléval vodou ruce Eliášovi.“"
  },
  {
    "i": 9589,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 12,
    "t": "Král Judský pravil: „S ním jest slovo Hospodinovo.“ Sestoupili tedy k němu král Izraelský, král Judský a král Edómský."
  },
  {
    "i": 9590,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 13,
    "t": "Elíša však pravil králi Izraelskému: „Co mám s tebou činiti? Jdi k prorokům svého otce a k prorokům své matky!“ Král Izraelský mu odpověděl: „Nikoli, Hospodin povolal tyto tři krále, aby je vydal do rukou Moábu!“"
  },
  {
    "i": 9591,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 14,
    "t": "Elíša odpověděl: „Jakože živ jest Hospodin zástupů, před jehož tváří stojím, kdybych nepohlížel na krále Judského, nepodíval bych se na tebe a neuviděl bych tě.“"
  },
  {
    "i": 9592,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 15,
    "t": "Nyní mi přiveďte harfeníka.“ A když harfeník hrál, spočinula na něm ruka Hospodinova"
  },
  {
    "i": 9593,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 16,
    "t": "a pravil: „Takto praví Hospodin: Učiňte v tomto údolí jámy za jámami,“"
  },
  {
    "i": 9594,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 17,
    "t": "neboť takto praví Hospodin: Nebudete vidět vítr, nebudete vidět déšť, ale toto údolí se naplní vodou, takže budete pít vy, vaše vojsko i váš dobytek."
  },
  {
    "i": 9595,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 18,
    "t": "Ale i to jest málo v očích Hospodinových; vydá i Moába do vašich rukou."
  },
  {
    "i": 9596,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 19,
    "t": "I zbijete každé město opevněné, podetnete každé plodné stromoví, zacpete všechny prameny vod a zničíte každý dobrý díl pole tím, že naň naházíte kamení.“"
  },
  {
    "i": 9597,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 20,
    "t": "A ráno, když se přinášela oběť, hle, přišla voda cestou od Edómu a země se naplnila vodou."
  },
  {
    "i": 9598,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 21,
    "t": "Když Moábští uslyšeli, že králové vytáhli do boje proti nim, svolali všechny, kdo byli schopni nosit zbraň, a postavili se na hranici."
  },
  {
    "i": 9599,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 22,
    "t": "Když ráno vstali a slunce zasvítilo na vodu, Moábští viděli z daleka vodu rudou jako krev."
  }
]
