[
  {
    "i": 33100,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 16,
    "t": "Sottomettetevi dunque anche voi a tali uomini e a chiunque collabora e fatica con loro."
  },
  {
    "i": 33101,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 17,
    "t": "Mi rallegro per la visita di Stefana, Fortunato e Acaico, perché hanno supplito alla vostra mancanza."
  },
  {
    "i": 33102,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 18,
    "t": "Essi infatti hanno ristorato il mio spirito e il vostro. Siate dunque riconoscenti verso tali uomini."
  },
  {
    "i": 33103,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 19,
    "t": "Le chiese dell'Asia vi salutano. Aquila e Prisca vi salutano molto nel Signore, insieme alla comunità che si riunisce in casa loro."
  },
  {
    "i": 33104,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 20,
    "t": "Tutti i fratelli vi salutano. Salutatevi gli uni gli altri con un santo bacio."
  },
  {
    "i": 33105,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 21,
    "t": "Il saluto è di mia mano, di Paolo."
  },
  {
    "i": 33106,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 22,
    "t": "Se qualcuno non ama il Signore, sia anatema! Maranà tha!"
  },
  {
    "i": 33107,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 23,
    "t": "La grazia del Signore Gesù sia con voi!"
  },
  {
    "i": 33108,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 24,
    "t": "Il mio amore sia con tutti voi in Cristo Gesù."
  },
  {
    "i": 33109,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 1,
    "t": "Paolo, apostolo di Cristo Gesù per volontà di Dio, e il fratello Timòteo, alla chiesa di Dio che è in Corinto, con tutti i santi che sono in tutta l'Acaia:"
  },
  {
    "i": 33110,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 2,
    "t": "grazia a voi e pace da Dio, Padre nostro, e dal Signore Gesù Cristo!"
  },
  {
    "i": 33111,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 3,
    "t": "Sia benedetto Dio, Padre del Signore nostro Gesù Cristo, Padre misericordioso e Dio di ogni consolazione,"
  },
  {
    "i": 33112,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 4,
    "t": "il quale ci consola in ogni nostra tribolazione, perché possiamo anche noi consolare quelli che sono in qualsiasi tribolazione, con la consolazione con cui siamo consolati noi stessi da Dio."
  },
  {
    "i": 33113,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 5,
    "t": "Infatti, come abbondano le nostre sofferenze per Cristo, così, per mezzo di Cristo, abbonda anche la nostra consolazione."
  },
  {
    "i": 33114,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 6,
    "t": "Quando siamo tribolati, è per la vostra consolazione e salvezza; quando siamo consolati, è per la vostra consolazione, la quale vi fa capaci di sopportare con perseveranza le stesse sofferenze che sopportiamo anche noi."
  },
  {
    "i": 33115,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 7,
    "t": "La nostra speranza nei vostri confronti è salda, perché sappiamo che, come siete partecipi delle sofferenze, così lo sarete anche della consolazione."
  },
  {
    "i": 33116,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 8,
    "t": "Non vogliamo infatti che ignoriate, fratelli, la tribolazione che ci è capitata in Asia: siamo stati talmente oppressi oltre misura da perdere perfino la speranza di sopravvivere."
  },
  {
    "i": 33117,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 9,
    "t": "Anzi, abbiamo avuto la sensazione di essere stati condannati a morte, perché imparassimo a non riporre la fiducia in noi stessi, ma in Dio che risuscita i morti."
  },
  {
    "i": 33118,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 10,
    "t": "È lui che ci ha liberati e ci libererà da un così grande pericolo di morte, e abbiamo la speranza che ci libererà ancora."
  },
  {
    "i": 33119,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 11,
    "t": "Anche voi coopererete con la preghiera per noi, affinché per il beneficio che noi otterremo grazie a molte persone, da molti venga resa grazie per noi."
  },
  {
    "i": 33120,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 12,
    "t": "Questo infatti è il nostro vanto: la testimonianza della nostra coscienza di esserci comportati nel mondo, e particolarmente verso di voi, con la santità e la sincerità che vengono da Dio, non con la sapienza della carne, ma con la grazia di Dio."
  },
  {
    "i": 33121,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 13,
    "t": "Infatti, nelle nostre lettere non vi scriviamo altro che quello che potete leggere e capire; e spero che fino alla fine —"
  },
  {
    "i": 33122,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 14,
    "t": "come del resto ci avete già in parte capito — riconoscerete che noi siamo il vostro vanto, come anche voi sarete il nostro, nel giorno del Signore nostro Gesù."
  },
  {
    "i": 33123,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 15,
    "t": "Forte di questa convinzione, volevo venire da voi in precedenza, perché aveste una seconda grazia,"
  },
  {
    "i": 33124,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 16,
    "t": "e da voi passare in Macedonia, per poi tornare di nuovo dalla Macedonia a voi e farmi accompagnare da voi in Giudea."
  },
  {
    "i": 33125,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 17,
    "t": "Nel decidere questo, ho forse agito con leggerezza? Oppure le mie decisioni le prendo secondo la carne, in modo che ci sia in me il sì e il no nello stesso tempo?"
  },
  {
    "i": 33126,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 18,
    "t": "Dio è testimone che la nostra parola verso di voi non è «sì» e «no»."
  },
  {
    "i": 33127,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 19,
    "t": "Il Figlio di Dio, Gesù Cristo, che noi vi abbiamo annunziato, io, Silvano e Timòteo, non fu «sì» e «no», ma in lui c'è stato il «sì»."
  },
  {
    "i": 33128,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 20,
    "t": "Infatti, tutte le promesse di Dio hanno il loro «sì» in lui. Perciò per mezzo di lui noi diciamo il nostro «Amen» a Dio, per la sua gloria."
  },
  {
    "i": 33129,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 21,
    "t": "È Dio stesso che ci conferma, insieme a voi, in Cristo e ci ha conferito l'unzione,"
  },
  {
    "i": 33130,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 22,
    "t": "ci ha impresso il sigillo e ci ha dato la caparra dello Spirito nei nostri cuori."
  },
  {
    "i": 33131,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 23,
    "t": "Chiamo Dio a testimone sulla mia vita che è per risparmiarvi che finora non sono venuto a Corinto."
  },
  {
    "i": 33132,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 24,
    "t": "Non che vogliamo dominare sulla vostra fede, ma siamo collaboratori della vostra gioia, perché nella fede voi siete già saldi."
  },
  {
    "i": 33133,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 1,
    "t": "Mi sono dunque proposto di non venire di nuovo da voi con tristezza."
  },
  {
    "i": 33134,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 2,
    "t": "Infatti, se vi rattristo io, chi mi rallegrerà, se non chi è rattristato da me?"
  },
  {
    "i": 33135,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 3,
    "t": "Vi ho scritto in questi termini, perché, venendo, non avessi tristezza da coloro che dovevano darmi gioia, fiducioso come sono che la mia gioia è la gioia di tutti voi."
  },
  {
    "i": 33136,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 4,
    "t": "Vi ho scritto con grande angoscia e oppressione nel cuore, tra molte lacrime, non perché foste rattristati, ma perché conosceste l'amore immenso che ho per voi."
  },
  {
    "i": 33137,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 5,
    "t": "Se qualcuno ha causato tristezza, non l'ha causata a me, ma in parte — per non esagerare — a tutti voi."
  },
  {
    "i": 33138,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 6,
    "t": "Per quel tale è sufficiente il castigo che gli è stato inflitto dalla maggioranza,"
  },
  {
    "i": 33139,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 7,
    "t": "cosicché è meglio che perdoniate e lo confortiate, perché egli non sia sopraffatto da eccessiva tristezza."
  },
  {
    "i": 33140,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 8,
    "t": "Vi esorto quindi a manifestargli il vostro amore."
  },
  {
    "i": 33141,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 9,
    "t": "Infatti vi ho scritto anche per mettervi alla prova e vedere se siete ubbidienti in tutto."
  },
  {
    "i": 33142,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 10,
    "t": "A chi voi perdonate, perdono anch'io; perché anch'io, se ho perdonato qualcosa, l'ho fatto per voi, davanti a Cristo,"
  },
  {
    "i": 33143,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 11,
    "t": "per non essere raggirati da Satana, perché non ignoriamo le sue macchinazioni."
  },
  {
    "i": 33144,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 12,
    "t": "Quando giunsi a Tròade per annunziare il vangelo di Cristo, anche se mi si aprì una porta nel Signore,"
  },
  {
    "i": 33145,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 13,
    "t": "il mio spirito non ebbe requie perché non vi trovai il mio fratello Tito; perciò, congedatomi da loro, partii per la Macedonia."
  },
  {
    "i": 33146,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 14,
    "t": "Siano rese grazie a Dio, che sempre ci fa trionfare in Cristo e diffonde per mezzo nostro il profumo della sua conoscenza in ogni luogo."
  },
  {
    "i": 33147,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 15,
    "t": "Noi siamo infatti dinanzi a Dio il profumo di Cristo, per quelli che sono sulla via della salvezza e per quelli che sono sulla via della perdizione:"
  },
  {
    "i": 33148,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 16,
    "t": "per questi un odore di morte che porta alla morte, per quelli un odore di vita che porta alla vita. E chi è sufficiente a queste cose?"
  },
  {
    "i": 33149,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 17,
    "t": "Noi infatti non siamo come quei molti che trafficano la parola di Dio, ma con sincerità e mossi da Dio, sotto lo sguardo di Dio, noi parliamo in Cristo."
  },
  {
    "i": 33150,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 1,
    "t": "Cominciamo forse di nuovo a raccomandare noi stessi? O abbiamo forse bisogno, come alcuni, di lettere di raccomandazione presso di voi o da parte vostra?"
  },
  {
    "i": 33151,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 2,
    "t": "La nostra lettera siete voi, lettera scritta nei nostri cuori, conosciuta e letta da tutti gli uomini,"
  },
  {
    "i": 33152,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 3,
    "t": "dimostrando di essere una lettera di Cristo scritta mediante il nostro ministero, scritta non con inchiostro, ma con lo Spirito del Dio vivente; non su tavole di pietra, ma su tavole che sono i cuori di carne."
  },
  {
    "i": 33153,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 4,
    "t": "Questa è la fiducia che abbiamo per mezzo di Cristo dinanzi a Dio."
  },
  {
    "i": 33154,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 5,
    "t": "Non già che da noi stessi siamo capaci di pensare qualcosa come proveniente da noi, ma la nostra capacità viene da Dio,"
  },
  {
    "i": 33155,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 6,
    "t": "il quale ci ha resi capaci di essere ministri di una nuova alleanza, non della lettera, ma dello Spirito; perché la lettera uccide, lo Spirito invece dà vita."
  },
  {
    "i": 33156,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 7,
    "t": "Se il ministero della morte, inciso in lettere su pietre, fu avvolto di gloria, al punto che i figli d'Israele non potevano fissare il volto di Mosè a causa della gloria, pur transitoria, del suo volto,"
  },
  {
    "i": 33157,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 8,
    "t": "quanto più sarà glorioso il ministero dello Spirito?"
  },
  {
    "i": 33158,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 9,
    "t": "Se il ministero della condanna fu glorioso, molto più abbondante in gloria sarà il ministero della giustizia."
  },
  {
    "i": 33159,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 10,
    "t": "Anzi, ciò che fu glorioso, non lo fu più, se lo si confronta con questa gloria che è di gran lunga superiore."
  },
  {
    "i": 33160,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 11,
    "t": "Se dunque ciò che era transitorio fu avvolto di gloria, molto più lo sarà ciò che è duraturo."
  },
  {
    "i": 33161,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 12,
    "t": "Forti dunque di tale speranza, ci comportiamo con molta franchezza,"
  },
  {
    "i": 33162,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 13,
    "t": "e non come Mosè, che si metteva una benda sul volto perché i figli d'Israele non fissassero lo sguardo sulla fine di ciò che era transitorio."
  },
  {
    "i": 33163,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 14,
    "t": "Ma le loro menti furono rese ottuse; infatti, fino al giorno d'oggi, quando leggono l'antico patto, quella stessa benda rimane, perché è in Cristo che essa viene tolta."
  },
  {
    "i": 33164,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 15,
    "t": "Anzi, fino ad oggi, quando si legge Mosè, una benda è stesa sul loro cuore;"
  },
  {
    "i": 33165,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 16,
    "t": "ma quando si saranno convertiti al Signore, quella benda sarà tolta."
  },
  {
    "i": 33166,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 17,
    "t": "Ora, il Signore è lo Spirito; e dove c'è lo Spirito del Signore, lì c'è libertà."
  },
  {
    "i": 33167,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 18,
    "t": "E noi tutti, a viso scoperto, contemplando come in uno specchio la gloria del Signore, siamo trasformati nella sua stessa immagine, di gloria in gloria, secondo l'azione dello Spirito del Signore."
  },
  {
    "i": 33168,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 1,
    "t": "Perciò, avendo questo ministero, secondo la misericordia che ci è stata fatta, non ci scoraggiamo;"
  },
  {
    "i": 33169,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 2,
    "t": "al contrario, abbiamo rifiutato le pratiche vergognose e dissimulate, non comportandoci con astuzia né falsificando la parola di Dio, ma raccomandando noi stessi alla coscienza di ogni uomo davanti a Dio, con la manifestazione della verità."
  },
  {
    "i": 33170,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 3,
    "t": "Se il nostro vangelo è ancora velato, lo è per coloro che sono sulla via della perdizione,"
  },
  {
    "i": 33171,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 4,
    "t": "per gli increduli, ai quali il dio di questo mondo ha accecato le menti, affinché non risplenda loro la luce del vangelo della gloria di Cristo, che è l'immagine di Dio."
  },
  {
    "i": 33172,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 5,
    "t": "Noi infatti non predichiamo noi stessi, ma Cristo Gesù quale Signore, e noi quali vostri servi a causa di Gesù."
  },
  {
    "i": 33173,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 6,
    "t": "Perché Dio, che disse: «Splenda la luce dalle tenebre», è quello che ha fatto brillare la luce nei nostri cuori per far risplendere la conoscenza della gloria di Dio che è sul volto di Gesù Cristo."
  },
  {
    "i": 33174,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 7,
    "t": "Ma noi abbiamo questo tesoro in vasi di terra, affinché questa grande potenza sia attribuita a Dio e non a noi."
  },
  {
    "i": 33175,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 8,
    "t": "Noi siamo tribolati in ogni maniera, ma non ridotti all'estremo; perplessi, ma non disperati;"
  },
  {
    "i": 33176,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 9,
    "t": "perseguitati, ma non abbandonati; atterrati, ma non uccisi;"
  },
  {
    "i": 33177,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 10,
    "t": "portando sempre nel nostro corpo la morte di Gesù, affinché anche la vita di Gesù si manifesti nel nostro corpo."
  },
  {
    "i": 33178,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 11,
    "t": "Infatti, noi che viviamo, siamo sempre esposti alla morte per amore di Gesù, affinché anche la vita di Gesù si manifesti nella nostra carne mortale."
  },
  {
    "i": 33179,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 12,
    "t": "Così la morte opera in noi, mentre la vita opera in voi."
  },
  {
    "i": 33180,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 13,
    "t": "Ma, avendo noi questo stesso spirito di fede, secondo ciò che sta scritto: «Ho creduto, perciò ho parlato», anche noi crediamo, e perciò parliamo;"
  },
  {
    "i": 33181,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 14,
    "t": "sapendo che Colui che risuscitò il Signore Gesù, risusciterà anche noi con Gesù e ci farà comparire con voi alla sua presenza."
  },
  {
    "i": 33182,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 15,
    "t": "Infatti, tutte queste cose avvengono per voi, affinché la grazia, abbondando, moltiplichi il ringraziamento alla gloria di Dio da parte di un gran numero di persone."
  },
  {
    "i": 33183,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 16,
    "t": "Perciò non ci scoraggiamo; ma, anche se il nostro uomo esteriore si va disfacendo, quello interiore si rinnova di giorno in giorno."
  },
  {
    "i": 33184,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 17,
    "t": "Infatti la momentanea, leggera nostra afflizione ci prepara una smisurata, eterna gloria,"
  },
  {
    "i": 33185,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 18,
    "t": "perché noi non fissiamo lo sguardo sulle cose che si vedono, ma su quelle che non si vedono; poiché le cose che si vedono sono per un tempo, ma quelle che non si vedono sono eterne."
  },
  {
    "i": 33186,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 1,
    "t": "Sappiamo infatti che se questa tenda, che è la nostra dimora terrena, viene distrutta, noi abbiamo da Dio un edificio, una casa non fatta da mano d'uomo, eterna, nei cieli."
  },
  {
    "i": 33187,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 2,
    "t": "Perciò gemiamo in questo stato, desiderando intensamente di rivestirci della nostra abitazione celeste,"
  },
  {
    "i": 33188,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 3,
    "t": "se pure saremo trovati vestiti e non nudi."
  },
  {
    "i": 33189,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 4,
    "t": "Infatti noi che siamo in questa tenda gemiamo, oppressi; e non vogliamo essere spogliati, ma rivestiti, affinché ciò che è mortale sia assorbito dalla vita."
  },
  {
    "i": 33190,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 5,
    "t": "Or Colui che ci ha formati proprio per questo è Dio, il quale ci ha dato la caparra dello Spirito."
  },
  {
    "i": 33191,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 6,
    "t": "Siamo dunque sempre pieni di fiducia e sappiamo che, mentre siamo nel corpo, siamo assenti dal Signore;"
  },
  {
    "i": 33192,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 7,
    "t": "infatti camminiamo per fede, non per visione."
  },
  {
    "i": 33193,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 8,
    "t": "Siamo dunque pieni di fiducia e preferiamo lasciare il corpo per andare a dimorare con il Signore."
  },
  {
    "i": 33194,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 9,
    "t": "Perciò ci sforziamo di essergli graditi, sia che dimoriamo nel corpo, sia che lo lasciamo."
  },
  {
    "i": 33195,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 10,
    "t": "Infatti dobbiamo tutti comparire davanti al tribunale di Cristo, affinché ciascuno riceva la retribuzione delle cose fatte quando era nel corpo, secondo ciò che avrà fatto, sia bene, sia male."
  },
  {
    "i": 33196,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 11,
    "t": "Consapevoli dunque del timore del Signore, cerchiamo di persuadere gli uomini; ma siamo ben noti a Dio, e spero di esserlo anche alle vostre coscienze."
  },
  {
    "i": 33197,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 12,
    "t": "Non ci raccomandiamo di nuovo a voi, ma vi diamo l'occasione di gloriarvi a nostro riguardo, affinché abbiate di che rispondere a quelli che si gloriano di ciò che appare, e non di ciò che è nel cuore."
  },
  {
    "i": 33198,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 13,
    "t": "Infatti, se siamo fuori di senno, è per Dio; se siamo assennati, è per voi."
  },
  {
    "i": 33199,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 14,
    "t": "Infatti l'amore di Cristo ci costringe, perché siamo giunti alla conclusione che se uno solo è morto per tutti, allora tutti sono morti;"
  }
]
