[
  {
    "i": 26500,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 1,
    "t": "On, ki živi večno, je vse ustvaril skupaj."
  },
  {
    "i": 26501,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 2,
    "t": "Gospod sam bo razglašen za pravičnega, in ni nikogar drugega razen njega."
  },
  {
    "i": 26502,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 3,
    "t": "On vlada svetu z dlanjo svoje roke, in vse je pokorno njegovi volji, kajti on, kralj vesolja, s svojo močjo ločuje svete stvari od posvetnih."
  },
  {
    "i": 26503,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 4,
    "t": "Nikomur ni dal moči, da bi oznanjal njegova dela, in kdo bo odkril njegove čudeže?"
  },
  {
    "i": 26504,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 5,
    "t": "Kdo bo mogel izmeriti moč njegovega veličastva in kdo bo mogel podrobno opisati njegovo usmiljenje?"
  },
  {
    "i": 26505,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 6,
    "t": "Nič se ne more odvzeti in nič dodati, in ne more se odkriti Gospodovih čudežev."
  },
  {
    "i": 26506,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 7,
    "t": "Ko človek konča, takrat začne, in ko se ustavi, je ves zmeden."
  },
  {
    "i": 26507,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 8,
    "t": "Kaj je človek? Čemu služi? Kaj je njegovo dobro in kaj njegovo zlo?"
  },
  {
    "i": 26508,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 9,
    "t": "Trajanje njegovega življenja: največ sto let. Nihče ne more predvideti ure za vsakogar zadnjega sna."
  },
  {
    "i": 26509,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 10,
    "t": "Kapljica vode, vzeta iz morja, zrno peska, takšnih je teh nekaj let v primerjavi z večnostjo."
  },
  {
    "i": 26510,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 11,
    "t": "Zato je Gospod potrpežljiv z njimi in razliva nadnje svoje usmiljenje."
  },
  {
    "i": 26511,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 12,
    "t": "On vidi, on ve, kako beden je njihov konec, zato je pomnožil svoje odpuščanje."
  },
  {
    "i": 26512,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 13,
    "t": "Človeško usmiljenje je za bližnjega, toda Gospodovo usmiljenje je za vse meso: On graja, On popravlja, On uči, On privede nazaj, kakor pastir svojo čredo."
  },
  {
    "i": 26513,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 14,
    "t": "Usmili se tistih, ki sprejemajo disciplino in ki goreče iščejo njegove sodbe."
  },
  {
    "i": 26514,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 15,
    "t": "Sin moj, ne začini svojih dobrih del z grajo, niti vseh svojih daril z žalostnimi besedami."
  },
  {
    "i": 26515,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 16,
    "t": "Ali rosa ne pomiri vročine? Tako je beseda boljša od darila."
  },
  {
    "i": 26516,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 17,
    "t": "Zagotovo, ali ni beseda boljša od bogatega darila? Toda dobrodelen človek združuje oboje."
  },
  {
    "i": 26517,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 18,
    "t": "Brezumnik ne da ničesar in žali, in dar zavistneža žge oči."
  },
  {
    "i": 26518,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 19,
    "t": "Preden spregovoriš, se pouči, preden zboliš, se pozdravi."
  },
  {
    "i": 26519,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 20,
    "t": "Pred sodbo se preizkusi, na dan obiska boš oproščen."
  },
  {
    "i": 26520,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 21,
    "t": "Ponižaj se, preden zboliš, ko grešiš, pokaži svoje kesanje."
  },
  {
    "i": 26521,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 22,
    "t": "Nič naj te ne ovira pri izpolnjevanju zaobljube ob pravem času, ne čakaj na smrt, da se uredi."
  },
  {
    "i": 26522,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 23,
    "t": "Preden daš zaobljubo, se pripravi in ne bodi kakor človek, ki izziva Gospoda."
  },
  {
    "i": 26523,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 24,
    "t": "Pomisli na jezo zadnjih dni, na uro maščevanja, ko Bog obrne svoj obraz."
  },
  {
    "i": 26524,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 25,
    "t": "Ko si v obilju, pomisli na pomanjkanje, na revščino in bedo, ko si bogat."
  },
  {
    "i": 26525,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 26,
    "t": "Med jutrom in večerom se čas spremeni, vse hitro mine pred Gospodom."
  },
  {
    "i": 26526,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 27,
    "t": "V vseh stvareh je moder previden, v dneh greha se izogiba prestopku."
  },
  {
    "i": 26527,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 28,
    "t": "Vsak razumen človek spozna modrost; tistemu, ki jo je našel, izreče svoj kompliment."
  },
  {
    "i": 26528,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 29,
    "t": "Ljudje so govorili inteligentno in bili so modri: deževali so odlične maksime. Boljša je gotovost v edinem Učitelju kot pa se s mrtvim srcem navezati na mrtvega."
  },
  {
    "i": 26529,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 30,
    "t": "Ne pusti se voditi svojim strastem in obrzdaj svoje želje."
  },
  {
    "i": 26530,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 31,
    "t": "Če si privoščiš zadovoljitev svojih apetitov, si zasmeh svojih sovražnikov."
  },
  {
    "i": 26531,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 32,
    "t": "Ne uživaj v razkošnem življenju, ne obvezuj se, da boš poravnal stroške."
  },
  {
    "i": 26532,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 33,
    "t": "Ne obubožaj s slavnostmi s posojenim denarjem, ko v tvoji denarnici ni niti centa. Kajti to bi bilo spletkarjenje proti lastnemu življenju."
  },
  {
    "i": 26533,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 1,
    "t": "Delavec pijanec ne bo nikoli bogat, kdor prezira malenkosti, bo počasi obubožal."
  },
  {
    "i": 26534,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 2,
    "t": "Vino in ženske pokvarjajo razumne ljudi, kdor se druži s prostitutkami, izgubi vso spodobnost."
  },
  {
    "i": 26535,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 3,
    "t": "Ličinke in črvi bodo njegov plen, in drzen človek bo tam izgubil življenje."
  },
  {
    "i": 26536,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 4,
    "t": "Kdor hitro zaupa, kaže svojo lahkomiselnost, kdor greši, si dela krivico."
  },
  {
    "i": 26537,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 5,
    "t": "Kdor uživa v zlu, bo obsojen, in kdor se upira užitkom, okrona svoje lastno življenje."
  },
  {
    "i": 26538,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 6,
    "t": "Kdor drži jezik za zobmi, bo živel brez prepirov, kdor sovraži govorjenje, ubeži zlu."
  },
  {
    "i": 26539,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 7,
    "t": "Nikoli ne povej, kar so ti povedali, in nikoli ti ne bo storjena škoda;"
  },
  {
    "i": 26540,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 8,
    "t": "od prijatelja kot od sovražnika ne pripoveduj ničesar, razen če ti je storjena krivica, ne razkrivaj tega;"
  },
  {
    "i": 26541,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 9,
    "t": "poslušali te bodo, ti ne bodo zaupali in ob priložnosti te bodo sovražili."
  },
  {
    "i": 26542,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 10,
    "t": "Si slišal kaj? Bodi grob. Pogum! Ne boš počil!"
  },
  {
    "i": 26543,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 11,
    "t": "Slišana beseda, in glej, neumen je v težavah kakor ženska v porodni bolečini."
  },
  {
    "i": 26544,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 12,
    "t": "Puščica, zasajena v stegno, takšna je beseda v trebuhu neumnega."
  },
  {
    "i": 26545,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 13,
    "t": "Pojdi k svojemu prijatelju: morda ni ničesar storil, in če je storil kaj, ne bo ponovil."
  },
  {
    "i": 26546,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 14,
    "t": "Pojdi k svojemu sosedu: morda ni ničesar rekel, in če je rekel kaj, ne bo ponovil."
  },
  {
    "i": 26547,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 15,
    "t": "Pojdi k svojemu prijatelju, kajti pogosto se obrekuje, ne verjemi vsemu, kar ti povejo."
  },
  {
    "i": 26548,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 16,
    "t": "Pogosto se zdrsne brez slabega namena; kdo ni nikoli grešil z besedo?"
  },
  {
    "i": 26549,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 17,
    "t": "Pojdi k svojemu sosedu, preden prideš do groženj, ubogaj zakon Najvišjega."
  },
  {
    "i": 26550,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 18,
    "t": "Strah Gospodov je začetek njegovega sprejema in modrost pridobiva njegovo naklonjenost."
  },
  {
    "i": 26551,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 19,
    "t": "Poznavanje Gospodovih zapovedi je disciplina življenja; tisti, ki delajo to, kar mu je všeč, bodo nabirali sadove drevesa nesmrtnosti."
  },
  {
    "i": 26552,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 20,
    "t": "Vsa modrost je strah Gospodov in v vsej modrosti je izpolnjevanje zakona in priznanje njegove vsemogočnosti."
  },
  {
    "i": 26553,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 21,
    "t": "Služabnik, ki reče svojemu gospodarju: \"Ne bom delal tega, kar ti je všeč\", četudi to stori kasneje, razjezi tistega, ki ga hrani."
  },
  {
    "i": 26554,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 22,
    "t": "Toda poznati zlo ni modrost in nasvet grešnikov ni previdnost."
  },
  {
    "i": 26555,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 23,
    "t": "Obstaja spretnost, ki je ogabna; neumen je tisti, ki mu manjka modrost."
  },
  {
    "i": 26556,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 24,
    "t": "Bolje je biti reven v inteligenci s strahom, kot pa preobilica previdnosti in kršiti zakon."
  },
  {
    "i": 26557,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 25,
    "t": "Obstaja spretna spretnost v službi krivice in tak za uveljavitev svoje pravice uporablja prevaro, vendar je moder tisti, ki dela pravico v pravičnosti."
  },
  {
    "i": 26558,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 26,
    "t": "Tak hodi sključen pod žalostjo, toda v njegovi notranjosti je le zvijača:"
  },
  {
    "i": 26559,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 27,
    "t": "skloni glavo in se dela gluhega, če ni razkrinkan, te prehiti."
  },
  {
    "i": 26560,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 28,
    "t": "Tak se počuti prešibkega, da bi grešil, ki bo storil zlo ob prvi priložnosti."
  },
  {
    "i": 26561,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 29,
    "t": "Po njegovem videzu se spozna človeka, po njegovem obrazu se spozna razumnega človeka."
  },
  {
    "i": 26562,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 30,
    "t": "Obleka človeka, njegov smeh, njegova hoja razkrivajo, kdo je."
  },
  {
    "i": 26563,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 1,
    "t": "Obstajajo prepozni očitki, obstaja molk, ki označuje razumnega človeka."
  },
  {
    "i": 26564,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 2,
    "t": "Bolje je očitati kot pa zadrževati jezo."
  },
  {
    "i": 26565,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 3,
    "t": "Kdor se obtoži napake, se izogne kazni."
  },
  {
    "i": 26566,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 4,
    "t": "Kakor evnuh, ki bi rad oskrunil mlado dekle, tak je tisti, ki trdi, da bo delil pravico z nasiljem."
  },
  {
    "i": 26567,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 5,
    "t": "Tak molči in velja za modrega, nekoga drugega sovražijo zaradi njegovega govorjenja."
  },
  {
    "i": 26568,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 6,
    "t": "Tak molči, ker ne ve, kaj naj odgovori, nekdo drug molči, vedoč, da je to primerno."
  },
  {
    "i": 26569,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 7,
    "t": "Moder zna molčati do pravega trenutka, toda blebetač in neumen zamudita priložnost."
  },
  {
    "i": 26570,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 8,
    "t": "Kdor preveč govori, ga sovražijo, in kdor trdi, da se bo vsiljeval, vzbuja sovraštvo. Kako lepo je, ko te grajajo, izkazati kesanje: tako se boš izognil namerni napaki."
  },
  {
    "i": 26571,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 9,
    "t": "Tak najde svojo rešitev v nesreči in včasih ugodnost povzroči škodo."
  },
  {
    "i": 26572,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 10,
    "t": "Obstajajo radodarnosti, ki ti ne koristijo, in obstajajo radodarnosti, ki prinesejo dvojno."
  },
  {
    "i": 26573,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 11,
    "t": "Včasih slava prinese ponižanje in nekateri v ponižanju dvignejo glavo."
  },
  {
    "i": 26574,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 12,
    "t": "Tak kupi veliko stvari z malo denarja, vendar jih plača sedemkrat predrago."
  },
  {
    "i": 26575,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 13,
    "t": "Z besedami se modri priljubi, toda radodarnosti neumnih gredo v nič."
  },
  {
    "i": 26576,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 14,
    "t": "Dar neumnega ti ne koristi nič, nič bolj kot dar ljubosumnega, ko je prisiljen, kajti njegove oči so pohlepne, da bi prejele sedemkrat več;"
  },
  {
    "i": 26577,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 15,
    "t": "malo da in veliko graja, odpira usta kakor kričač; danes posodi, jutri zahteva nazaj: to je odvraten človek."
  },
  {
    "i": 26578,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 16,
    "t": "Neumen reče: \"Nimam prijatelja, nihče mi ne ve biti hvaležen za moja dobra dela; tisti, ki jedo moj kruh, imajo slab jezik."
  },
  {
    "i": 26579,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 17,
    "t": "Toliko ljudi, tako pogosto, se norčuje iz njega! Kajti njegovega imetja ni sprejel s poštenostjo in enako se dejstvo, da nima, ne spremeni njegovega odnosa."
  },
  {
    "i": 26580,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 18,
    "t": "Bolje je spotakniti se na pločniku, kakor pa se pregrešiti z jezikom; kajti tako se naglo spotaknejo hudobni."
  },
  {
    "i": 26581,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 19,
    "t": "Neolikan človek je kakor norčevanje, ki ga ponavljajo bedaki."
  },
  {
    "i": 26582,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 20,
    "t": "Iz ust neumnega ne sprejmi pregovora, kajti ne izreče ga ob pravem času."
  },
  {
    "i": 26583,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 21,
    "t": "Kdor je obvarovan greha zaradi svoje revščine, v prostih urah ne čuti obžalovanja."
  },
  {
    "i": 26584,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 22,
    "t": "Kdor se pogubi zaradi spoštovanja do človeka, se pogubi zaradi ozira do norca."
  },
  {
    "i": 26585,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 23,
    "t": "Kdor iz plašnosti obljublja prijatelju, si iz njega brez razloga naredi sovražnika."
  },
  {
    "i": 26586,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 24,
    "t": "Težka madež je za človeka laž, ponavljajo jo nevedneži."
  },
  {
    "i": 26587,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 25,
    "t": "Boljši je tat, kakor učitelj laži, toda oba gresta v pogubo."
  },
  {
    "i": 26588,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 26,
    "t": "Navada laganja sramoti, sramota lažnivca je nenehno nad njim."
  },
  {
    "i": 26589,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 27,
    "t": "S svojimi besedami si modrec pridobi spoštovanje in razumen človek ugaja velikašem."
  },
  {
    "i": 26590,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 28,
    "t": "Kdor obdeluje zemljo, dobi dober pridelek, kdor ugaja velikašem, mu je odpuščena krivica."
  },
  {
    "i": 26591,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 29,
    "t": "Darila in podaritve zaslepijo oči modrih, kakor nagobčnik na ustih zadušijo očitke."
  },
  {
    "i": 26592,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 30,
    "t": "Skrita modrost in nevidno bogastvo, čemu služita oboje?"
  },
  {
    "i": 26593,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 31,
    "t": "Boljši je človek, ki skriva svojo neumnost, kakor človek, ki skriva svojo modrost."
  },
  {
    "i": 26594,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 32,
    "t": "Boljša je neomajna vztrajnost v iskanju Gospoda, kakor anarhično vznemirjanje lastnega življenja."
  },
  {
    "i": 26595,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 1,
    "t": "Sin moj! Si grešil? Ne ponavljaj več in prosi odpuščanje za svoje pretekle napake."
  },
  {
    "i": 26596,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 2,
    "t": "Kakor bi bežal pred kačo, beži pred grehom: če se mu približaš, te bo ugriznil; njegovi zobje so zobje leva, ki jemljejo ljudem življenje."
  },
  {
    "i": 26597,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 3,
    "t": "Vsaka prestopnost je meč z dvema reziloma, katerega rana je neozdravljiva."
  },
  {
    "i": 26598,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 4,
    "t": "Groza in nasilje uničujeta bogastvo, tako bo hiša ošabnega porušena."
  },
  {
    "i": 26599,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 5,
    "t": "Molitev ubogega doseže ušesa Boga, čigar sodba ne more zamujati."
  }
]
