[
  {
    "i": 14500,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 33,
    "t": "Hindi siya iiwan ng Panginoon sa kaniyang kamay, ni parurusahan man siya pagka siya'y nahatulan."
  },
  {
    "i": 14501,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 34,
    "t": "Hintayin mo ang Panginoon, at ingatan mo ang kaniyang daan, at ibubunyi ka upang manahin mo ang lupain: pagka nahiwalay ang masama, iyong makikita."
  },
  {
    "i": 14502,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 35,
    "t": "Aking nakita ang masama sa malaking kapangyarihan, at lumalaganap na gaya ng sariwang punong kahoy sa kaniyang lupang tinubuan."
  },
  {
    "i": 14503,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 36,
    "t": "Nguni't may dumaan at, narito, wala na siya: Oo, hinanap ko siya, nguni't hindi siya masumpungan."
  },
  {
    "i": 14504,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 37,
    "t": "Tandaan mo ang sakdal na tao, at masdan mo ang matuwid: sapagka't may isang maligayang wakas sa taong may kapayapaan."
  },
  {
    "i": 14505,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 38,
    "t": "Tungkol sa mga mananalangsang, mangalilipol silang magkakasama: ang huling wakas ng masama ay mahihiwalay."
  },
  {
    "i": 14506,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 39,
    "t": "Nguni't ang kaligtasan ng matuwid ay sa Panginoon: siya'y ang kanilang kuta sa panahon ng kabagabagan."
  },
  {
    "i": 14507,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 40,
    "t": "At sila'y tinutulungan ng Panginoon, at sinasagip sila: sinasagip niya sila sa masama, at inililigtas sila. Sapagka't sila'y nagsipagkanlong sa kaniya."
  },
  {
    "i": 14508,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 1,
    "t": "Oh Panginoon, huwag mo akong sawayin sa iyong pag-iinit: ni parusahan mo man ako sa iyong mahigpit na sama ng loob."
  },
  {
    "i": 14509,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 2,
    "t": "Sapagka't ang iyong mga pana ay nagsitimo sa akin, at pinipisil akong mainam ng iyong kamay."
  },
  {
    "i": 14510,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 3,
    "t": "Walang kagalingan sa aking laman dahil sa iyong pagkagalit; ni may kaginhawahan man sa aking mga buto dahil sa aking kasalanan."
  },
  {
    "i": 14511,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 4,
    "t": "Sapagka't ang aking mga kasamaan ay nagsidaan sa ibabaw ng aking ulo: gaya ng isang pasang mabigat ay napakabigat sa akin."
  },
  {
    "i": 14512,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 5,
    "t": "Ang aking mga sugat ay mabaho, at putokputok, dahil sa aking kamangmangan."
  },
  {
    "i": 14513,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 6,
    "t": "Ako'y nahirapan at ako'y nahukot; ako'y tumatangis buong araw."
  },
  {
    "i": 14514,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 7,
    "t": "Sapagka't ang aking mga balakang ay lipos ng hirap; at walang kagalingan sa aking laman."
  },
  {
    "i": 14515,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 8,
    "t": "Ako'y nanglalata, at bugbog na mainam: ako'y umangal dahil sa kaba ng aking loob."
  },
  {
    "i": 14516,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 9,
    "t": "Panginoon, lahat ng aking nais ay nasa harap mo; at ang aking hibik ay hindi lingid sa iyo."
  },
  {
    "i": 14517,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 10,
    "t": "Ang aking loob ay kakabakaba, ang aking kalakasan ay nanglalata: tungkol sa liwanag ng aking mga mata, ay napawi rin ito sa akin."
  },
  {
    "i": 14518,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 11,
    "t": "Ang mga mangliligaw at mga kaibigan ko ay nangatayong malayo sa aking paghihirap; at ang aking mga kamaganak ay nakalayo."
  },
  {
    "i": 14519,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 12,
    "t": "Sila namang nangaguusig ng aking buhay ay nangaglagay ng mga silo na ukol sa akin; at silang nagsisihanap ng aking ikapapahamak ay nangagsasalita ng mga masasamang bagay, at nangagiisip ng pagdaraya buong araw."
  },
  {
    "i": 14520,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 13,
    "t": "Nguni't ako'y gaya ng binging tao, na hindi nakakarinig; at ako'y gaya ng piping tao, na hindi ibinubuka ang kaniyang bibig."
  },
  {
    "i": 14521,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 14,
    "t": "Oo, ako'y gaya ng tao na hindi nakakarinig, at sa kaniyang bibig ay walang mga kasawayan."
  },
  {
    "i": 14522,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 15,
    "t": "Sapagka't sa iyo, Oh Panginoon ay umaasa ako: ikaw ay sasagot, Oh Panginoon kong Dios."
  },
  {
    "i": 14523,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 16,
    "t": "Sapagka't aking sinabi: Baka ako'y kagalakan nila: pagka ang aking paa ay nadudulas, ay nagsisipagmataas sila laban sa akin."
  },
  {
    "i": 14524,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 17,
    "t": "Sapagka't ako'y madali ng mahulog, at ang aking kapanglawan ay laging nasa harap ko."
  },
  {
    "i": 14525,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 18,
    "t": "Sapagka't aking ipahahayag ang aking kasamaan; aking ikamamanglaw ang aking kasalanan."
  },
  {
    "i": 14526,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 19,
    "t": "Nguni't ang aking mga kaaway ay buhay at malalakas: at silang nangagtatanim sa akin na may kamalian ay dumami."
  },
  {
    "i": 14527,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 20,
    "t": "Sila namang nangagbabayad ng kasamaan sa mabuti ay mga kaaway ko, sapagka't aking sinunod ang bagay na mabuti."
  },
  {
    "i": 14528,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 21,
    "t": "Huwag mo akong pabayaan, Oh Panginoon: Oh Dios ko, huwag kang lumayo sa akin."
  },
  {
    "i": 14529,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 22,
    "t": "Magmadali kang tulungan mo ako, Oh Panginoon na aking kaligtasan."
  },
  { "i": 14530, "b": 18, "c": 1938, "r": 1938, "o": 23, "t": null },
  {
    "i": 14531,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 1,
    "t": "Aking sinabi, ako'y magiingat sa aking mga lakad, upang huwag akong magkasala ng aking dila: aking iingatan ang aking dila ng paningkaw, samantalang ang masama ay nasa harap ko."
  },
  {
    "i": 14532,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 2,
    "t": "Ako'y napipi ng pagtahimik, ako'y tumahimik pati sa mabuti; at ang aking kalungkutan ay lumubha."
  },
  {
    "i": 14533,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 3,
    "t": "Ang aking puso ay mainit sa loob ko; habang ako'y nagbubulaybulay ay nagalab ang apoy: nang magkagayo'y nagsalita ako ng aking dila:"
  },
  {
    "i": 14534,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 4,
    "t": "Panginoon, ipakilala mo sa akin ang aking wakas, at ang sukat ng aking mga kaarawan, kung ano; ipakilala mo sa akin kung gaano kahina ako."
  },
  {
    "i": 14535,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 5,
    "t": "Narito, gaya ng mga dangkal ginawa mo ang aking mga kaarawan; at ang aking gulang ay tila wala sa harap mo: tunay na bawa't tao sa kaniyang mainam na kalagayan ay pawang walang kabuluhan. (Selah)"
  },
  {
    "i": 14536,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 6,
    "t": "Tunay na bawa't tao ay lumalakad sa walang kabuluhang lilim: tunay na sila'y nagugulo ng walang kabuluhan: kaniyang ibinubunton ang mga kayamanan, at hindi nalalaman kung sinong nagsisipulot."
  },
  {
    "i": 14537,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 7,
    "t": "At ngayon, Panginoon, ano pa ang aking hinihintay? Ang aking pagasa ay nasa iyo."
  },
  {
    "i": 14538,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 8,
    "t": "Iligtas mo ako sa lahat ng aking mga pagsalangsang: huwag mo akong gawing katuyaan ng hangal."
  },
  {
    "i": 14539,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 9,
    "t": "Ako'y pipi, hindi ko ibinuka ang aking bibig; sapagka't ikaw ang gumawa."
  },
  {
    "i": 14540,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 10,
    "t": "Iurong mo sa akin ang iyong suntok: ako'y bugbog na sa suntok ng iyong kamay."
  },
  {
    "i": 14541,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 11,
    "t": "Pagka sa pamamagitan ng mga parusa dahil sa kasamaan ay iyong sinasaway ang tao, iyong sinisira ang kaniyang kagandahan na parang pagsira ng tanga: tunay na bawa't tao ay walang kabuluhan. (Selah)"
  },
  {
    "i": 14542,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 12,
    "t": "Iyong dinggin ang aking dalangin, Oh Panginoon, at pakinggan mo ang aking daing: huwag kang tumahimik sa aking mga luha: sapagka't ako'y taga ibang lupa na kasama mo; nakikipamayan na gaya ng lahat na aking mga magulang."
  },
  {
    "i": 14543,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 13,
    "t": "Oh tulungan mo ako, upang ako'y magbawing lakas, Bago ako manaw, at mawala."
  },
  { "i": 14544, "b": 18, "c": 1939, "r": 1939, "o": 14, "t": null },
  {
    "i": 14545,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 1,
    "t": "Aking hinintay na may pagtitiis ang Panginoon; at siya'y kumiling sa akin, at dininig ang aking daing."
  },
  {
    "i": 14546,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 2,
    "t": "Isinampa naman niya ako mula sa isang kakilakilabot na balon, mula sa balahong malagkit; at itinuntong niya ang aking mga paa sa isang malaking bato, at itinatag ang aking mga paglakad."
  },
  {
    "i": 14547,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 3,
    "t": "At siya'y naglagay ng bagong awit sa aking bibig, sa makatuwid baga'y pagpuri sa aming Dios: marami ang mangakakakita at mangatatakot, at magsisitiwala sa Panginoon."
  },
  {
    "i": 14548,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 4,
    "t": "Mapalad ang tao na ginagawang kaniyang tiwala ang Panginoon, at hindi iginagalang ang palalo, ni ang mga naliligaw man sa pagsunod sa mga kabulaanan."
  },
  {
    "i": 14549,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 5,
    "t": "Marami, Oh Panginoon kong Dios, ang mga kagilagilalas na mga gawa na iyong ginawa, at ang iyong mga pagiisip sa amin: hindi malalagay na maayos sa harap mo; kung ako'y magpapahayag at sasalitain ko sila, sila'y higit kay sa mabibilang."
  },
  {
    "i": 14550,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 6,
    "t": "Hain at handog ay hindi mo kinaluluguran; ang aking pakinig ay iyong binuksan: handog na susunugin, at handog tungkol sa kasalanan ay hindi mo hiningi."
  },
  {
    "i": 14551,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 7,
    "t": "Nang magkagayo'y sinabi ko: Narito, dumating ako; sa balumbon ng aklat ay nakasulat tungkol sa akin:"
  },
  {
    "i": 14552,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 8,
    "t": "Aking kinalulugurang sundin ang iyong kalooban, Oh Dios ko; Oo, ang iyong kautusan ay nasa loob ng aking puso."
  },
  {
    "i": 14553,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 9,
    "t": "Ako'y nagpahayag ng mabuting balita ng katuwiran sa dakilang kapisanan; narito, hindi ko pipigilin ang aking mga labi, Oh Panginoon, iyong nalalaman."
  },
  {
    "i": 14554,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 10,
    "t": "Hindi ko ikinubli ang iyong katuwiran sa loob ng aking puso; aking ibinalita ang iyong pagtatapat, at ang iyong pagliligtas: hindi ko inilihim ang iyong kagandahang-loob at ang iyong katotohanan sa dakilang kapisanan."
  },
  {
    "i": 14555,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 11,
    "t": "Huwag mong pigilin sa akin ang iyong mga malumanay na kaawaan, Oh Panginoon: panatilihin mong lagi sa akin ang iyong kagandahang-loob at ang iyong katotohanan."
  },
  {
    "i": 14556,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 12,
    "t": "Sapagka't kinulong ako ng walang bilang na kasamaan. Ang mga kasamaan ko ay umabot sa akin, na anopa't hindi ako makatingin; sila'y higit kay sa mga buhok ng aking ulo, at ang aking puso ay nagpalata sa akin."
  },
  {
    "i": 14557,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 13,
    "t": "Kalugdan mo nawa, Oh Panginoon, na iligtas ako: Ikaw ay magmadaling tulungan mo ako, Oh Panginoon."
  },
  {
    "i": 14558,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 14,
    "t": "Sila'y mangapahiya nawa at mangatulig na magkakasama na nagsisiusig ng aking kaluluwa upang ipahamak: Sila nawa'y mangapaurong at mangadala sa kasiraang puri na nangalulugod sa aking kapahamakan."
  },
  {
    "i": 14559,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 15,
    "t": "Mangapahamak nawa sila dahil sa kanilang kahihiyan na nangagsasabi sa akin, Aha, aha."
  },
  {
    "i": 14560,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 16,
    "t": "Mangagalak at mangatuwa nawa sa iyo ang lahat na nagsisihanap sa iyo: yaong nangagiibig ng iyong kaligtasan ay mangagsabi nawang palagi, Ang Panginoon ay dakilain."
  },
  {
    "i": 14561,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 17,
    "t": "Nguni't ako'y dukha at mapagkailangan; Gayon ma'y inalaala ako ng Panginoon: Ikaw ang aking saklolo at aking tagapagligtas; huwag kang magluwat, Oh Dios ko."
  },
  { "i": 14562, "b": 18, "c": 1940, "r": 1940, "o": 18, "t": null },
  {
    "i": 14563,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 1,
    "t": "Mapalad siya na nagpapakundangan sa dukha: ililigtas siya ng Panginoon sa panahon ng kaligaligan."
  },
  {
    "i": 14564,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 2,
    "t": "Pananatilihin siya, at iingatan siyang buhay ng Panginoon, at siya'y pagpapalain sa ibabaw ng lupa; at huwag mong ibigay siya sa kalooban ng kaniyang mga kaaway."
  },
  {
    "i": 14565,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 3,
    "t": "Aalalayan siya ng Panginoon sa hiligan ng panghihina: iyong inaayos ang buo niyang higaan sa kaniyang pagkakasakit."
  },
  {
    "i": 14566,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 4,
    "t": "Aking sinabi, Oh Panginoon, maawa ka sa akin: pagalingin mo ang aking kaluluwa; sapagka't ako'y nagkasala laban sa iyo."
  },
  {
    "i": 14567,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 5,
    "t": "Ang aking mga kaaway ay nangagsasalita ng kasamaan laban sa akin, na nangagsasabi, kailan siya mamamatay, at mapapawi ang kaniyang pangalan?"
  },
  {
    "i": 14568,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 6,
    "t": "At kung siya'y pumaritong tingnang ako siya'y nagsasalita ng walang kabuluhan; ang kaniyang puso ay nagpipisan ng kasamaan sa kaniyang sarili; pagka siya'y lumabas, isinasaysay niya."
  },
  {
    "i": 14569,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 7,
    "t": "Yaong lahat na nangagtatanim sa akin ay nangagbubulong-bulungan laban sa akin: laban sa akin ay nagsisikatha ng panghamak."
  },
  {
    "i": 14570,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 8,
    "t": "Isang masamang sakit, wika nila, ay kumapit na madali sa kaniya; at ngayon siyang nahihiga ay hindi na babangon pa."
  },
  {
    "i": 14571,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 9,
    "t": "Oo, ang aking kasamasamang kaibigan, na aking tiniwalaan, na kumain ng aking tinapay, nagtaas ng kaniyang sakong laban sa akin."
  },
  {
    "i": 14572,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 10,
    "t": "Nguni't ikaw, Oh Panginoon, maawa ka sa akin, at ibangon mo ako, upang aking magantihan sila."
  },
  {
    "i": 14573,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 11,
    "t": "Sa pamamagitan nito ay natatalastas ko na nalulugod ka sa akin, sapagka't ang aking kaaway ay hindi nagtatagumpay sa akin."
  },
  {
    "i": 14574,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 12,
    "t": "At tungkol sa akin, iyong inaalalayan ako sa aking pagtatapat, at inilalagay mo ako sa harap ng iyong mukha magpakailan man."
  },
  {
    "i": 14575,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 13,
    "t": "Purihin ang Panginoon, ang Dios ng Israel, mula sa walang pasimula at hanggang sa walang hanggan. Siya nawa, at Siya nawa."
  },
  { "i": 14576, "b": 18, "c": 1941, "r": 1941, "o": 14, "t": null },
  {
    "i": 14577,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 1,
    "t": "Kung paanong humihingal ang usa sa pagkauhaw sa tubig ng mga batis, gayon humihingal ang aking kaluluwa sa pagkasabik sa iyo, Oh Dios."
  },
  {
    "i": 14578,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 2,
    "t": "Kinauuhawan ng aking kaluluwa ang Dios, ang buhay na Dios: kailan ako paririto, at haharap sa Dios?"
  },
  {
    "i": 14579,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 3,
    "t": "Ang aking mga luha ay naging aking pagkain araw at gabi, Habang kanilang sinasabing lagi sa akin, saan nandoon ang iyong Dios?"
  },
  {
    "i": 14580,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 4,
    "t": "Ang mga bagay na ito ay aking naaalaala, at nanglulumo ang aking kaluluwa sa loob ko, kung paanong ako'y nagpatuloy sa karamihan, at pinatnubayan ko sila sa bahay ng Dios, na may tinig ng kagalakan at pagpupuri, na isang karamihan na nagdidiwang ng kapistahan."
  },
  {
    "i": 14581,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 5,
    "t": "Bakit ka nanglulumo, Oh kaluluwa ko? At bakit ka nababagabag sa loob ko? Umasa ka sa Dios: sapagka't pupuri pa ako sa kaniya dahil sa kagalingan ng kaniyang mukha."
  },
  {
    "i": 14582,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 6,
    "t": "Oh Dios ko, ang aking kaluluwa ay nanglulumo sa loob ko; kaya't aking inaalaala ka mula sa lupain ng Jordan, at ng Hermonitas, mula sa burol ng Mizhar."
  },
  {
    "i": 14583,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 7,
    "t": "Kalaliman ay tumatawag sa kalaliman sa hugong ng iyong mga baha: lahat ng iyong alon at ang iyong malaking alon ay nagsitabon sa akin."
  },
  {
    "i": 14584,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 8,
    "t": "Gayon ma'y uutusan ng Panginoon ang kaniyang kagandahang-loob sa araw, at sa gabi ay sasa akin ang awit sa kaniya, sa makatuwid baga'y isang dalangin sa Dios ng aking buhay."
  },
  {
    "i": 14585,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 9,
    "t": "Aking sasabihin sa Dios na aking malaking bato, bakit mo ako kinalimutan? Bakit ako'y yayaong tumatangis dahil sa pagpighati ng kaaway?"
  },
  {
    "i": 14586,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 10,
    "t": "Na wari tabak sa aking mga buto, na tinutuya ako ng aking mga kaaway; habang sinasabi nilang lagi sa akin, saan nandoon ang iyong Dios?"
  },
  {
    "i": 14587,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 11,
    "t": "Bakit ka nanglulumo, Oh kaluluwa ko? At bakit ka nababagabag sa loob ko? Umasa ka sa Dios: sapagka't pupuri pa ako sa kaniya, na siyang kagalingan ng aking mukha, at aking Dios."
  },
  { "i": 14588, "b": 18, "c": 1942, "r": 1942, "o": 12, "t": null },
  {
    "i": 14589,
    "b": 18,
    "c": 1943,
    "r": 1943,
    "o": 1,
    "t": "Hatulan mo ako, Oh Dios, at ipagsanggalang mo ang aking usap laban sa masamang bansa: Oh iligtas mo ako sa magdaraya at hindi ganap na tao."
  },
  {
    "i": 14590,
    "b": 18,
    "c": 1943,
    "r": 1943,
    "o": 2,
    "t": "Sapagka't ikaw ang Dios ng aking kalakasan; bakit mo ako itinakuwil? Bakit ako yumayaong tumatangis dahil sa pagpighati ng kaaway?"
  },
  {
    "i": 14591,
    "b": 18,
    "c": 1943,
    "r": 1943,
    "o": 3,
    "t": "Oh suguin mo ang iyong liwanag at ang iyong katotohanan; patnubayan nawa nila ako: dalhin nawa nila ako sa iyong banal na bundok, at sa iyong mga tabernakulo."
  },
  {
    "i": 14592,
    "b": 18,
    "c": 1943,
    "r": 1943,
    "o": 4,
    "t": "Kung magkagayo'y paparoon ako sa dambana ng Dios, sa Dios na aking malabis na kagalakan: at sa alpa ay pupuri ako sa iyo, Oh Dios, aking Dios."
  },
  {
    "i": 14593,
    "b": 18,
    "c": 1943,
    "r": 1943,
    "o": 5,
    "t": "Bakit ka nanglulumo, Oh kaluluwa ko? At bakit ka nababagabag sa loob ko? Umasa ka sa Dios: sapagka't pupuri pa ako sa kaniya, na siyang kagalingan ng aking mukha, at aking Dios."
  },
  {
    "i": 14594,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 1,
    "t": "Narinig namin ng aming mga pakinig, Oh Dios, isinaysay sa amin ng aming mga magulang, kung anong gawa ang iyong ginawa sa kanilang mga kaarawan, ng mga kaarawan ng una."
  },
  {
    "i": 14595,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 2,
    "t": "Iyong itinaboy ng iyong kamay ang mga bansa, nguni't itinatag mo sila; iyong dinalamhati ang mga bayan, nguni't iyong pinangalat sila."
  },
  {
    "i": 14596,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 3,
    "t": "Sapagka't hindi nila tinamo ang lupain na pinakaari sa pamamagitan ng kanilang sariling tabak, ni iniligtas man sila ng kanilang sariling kamay: kundi ng iyong kanan, at ng iyong bisig, at ng liwanag ng iyong mukha, sapagka't iyong nilingap sila."
  },
  {
    "i": 14597,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 4,
    "t": "Ikaw ang aking Hari, Oh Dios: magutos ka ng kaligtasan sa Jacob."
  },
  {
    "i": 14598,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 5,
    "t": "Dahil sa iyo'y itutulak namin ang aming mga kaaway: sa iyong pangalan ay yayapakan namin sila na nagsisibangon laban sa amin."
  },
  {
    "i": 14599,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 6,
    "t": "Sapagka't hindi ako titiwala sa aking busog, ni ililigtas man ako ng aking tabak."
  }
]
