[
  {
    "i": 25900,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 4,
    "t": "Nee, menselijke uitvindingen van een perverse kunst hebben ons niet misleid, noch het onvruchtbare werk van schilders, die figuren bekladden met uiteenlopende kleuren,"
  },
  {
    "i": 25901,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 5,
    "t": "waarvan de aanblik hartstocht wekt bij de dwazen en hen doet verlangen naar de levenloze vorm van een dood beeld."
  },
  {
    "i": 25902,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 6,
    "t": "Liefhebbers van het kwade en waardig zulke verwachtingen, en zij die ze maken, en zij die ze begeren, en zij die ze aanbidden!"
  },
  {
    "i": 25903,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 7,
    "t": "Ziehier dan een pottenbakker die moeizaam zachte aarde kneedt en elk voorwerp voor ons gebruik vormt. Van dezelfde klei heeft hij vaten gevormd bestemd voor nobele doeleinden en die een tegengesteld lot zullen beschoren zijn, allen op dezelfde wijze; maar in elk van de twee groepen, wat het gebruik van elk zal zijn, dat is hij die de klei bewerkt die daarover oordeelt."
  },
  {
    "i": 25904,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 8,
    "t": "Vervolgens - zonde van de moeite! - van dezelfde klei vormt hij een ijdele godheid, hij die, kort geleden uit de aarde geboren, binnenkort zal terugkeren naar de aarde waaruit hij genomen is, wanneer men hem de ziel terugvraagt die hem is geleend."
  },
  {
    "i": 25905,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 9,
    "t": "Nochtans bekommert hij zich er niet om dat hij moet sterven en dat hij een kort leven heeft, maar hij wedijvert met de goudsmeden en de zilvergieters, hij imiteert hen die het brons gieten, hij schept er eer in om valsheid te vormen."
  },
  {
    "i": 25906,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 10,
    "t": "As, dat is zijn hart! meer verachtelijk dan de aarde, zijn hoop! ellendiger dan de klei, zijn leven!"
  },
  {
    "i": 25907,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 11,
    "t": "Want hij heeft Hem miskend die hem heeft gevormd, die hem een werkzame ziel heeft ingeblazen en een levensadem heeft geïnspireerd;"
  },
  {
    "i": 25908,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 12,
    "t": "Maar hij heeft geoordeeld dat ons leven een kinderspel is, en ons bestaan een kermis vol winst: \"Men moet winnen, zegt hij, op alle mogelijke manieren, zelfs slechte."
  },
  {
    "i": 25909,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 13,
    "t": "Ja, meer dan ieder ander, weet hij dat hij zondigt, hij die van een aardse materie breekbare vaten en beelden van afgoden vervaardigt."
  },
  {
    "i": 25910,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 14,
    "t": "Maar zij zijn allen zeer onverstandig en ongelukkiger dan de ziel van een klein kind, die vijanden van uw volk die het hebben onderdrukt;"
  },
  {
    "i": 25911,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 15,
    "t": "immers, zij hebben ook alle afgoden van de naties voor goden gehouden, die noch het gebruik van de ogen hebben om te zien, noch van neusgaten om lucht in te ademen, noch van oren om te horen, noch van vingers aan de handen om te voelen, en waarvan de voeten tot niets dienen om te lopen."
  },
  {
    "i": 25912,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 16,
    "t": "Want het is een mens die ze heeft gemaakt, een wezen met een geleende adem die ze heeft gevormd; geen mens is immers in staat een god te vormen die aan hem gelijk is;"
  },
  {
    "i": 25913,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 17,
    "t": "sterfelijk, het is een dood ding dat hij voortbrengt met zijn goddeloze handen. Het is beter, zeker, dat de voorwerpen die hij aanbidt, hij tenminste zal hebben geleefd, zij nooit!"
  },
  {
    "i": 25914,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 18,
    "t": "En zij aanbidden zelfs de meest afschuwelijke beesten; want wat domheid betreft, zijn zij erger dan de anderen."
  },
  {
    "i": 25915,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 19,
    "t": "En voor zover men begeerte kan ervaren bij het zien van dieren, is er niets moois te vinden, zij ontsnappen aan de lof van God en aan zijn zegen."
  },
  {
    "i": 25916,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 1,
    "t": "Daarom zijn zij terecht gestraft door soortgelijke wezens, en gemarteld door een menigte van kleine beestjes."
  },
  {
    "i": 25917,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 2,
    "t": "In plaats van die straf hebt Gij uw volk een weldaad geschonken om hun brandend verlangen te bevredigen, het is een voedsel van een buitengewone smaak dat Gij voor hen hebt bereid, kwakkels!"
  },
  {
    "i": 25918,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 3,
    "t": "zozeer zelfs dat, ondanks hun verlangen om te eten, dezen, voor het afstotelijke uiterlijk van de beesten die tegen hen waren gezonden, zelfs hun natuurlijke eetlust verloren, terwijl dezen, na voor korte tijd in armoede te hebben verkeerd, een buitengewone smaak ten deel viel."
  },
  {
    "i": 25919,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 4,
    "t": "Want het was noodzakelijk dat over dezen, de onderdrukkers, een onherroepelijke armoede zou komen; het volstond voor dezen dat men hun liet zien hoe hun vijanden werden gemarteld."
  },
  {
    "i": 25920,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 5,
    "t": "En zelfs toen de verschrikkelijke woede van woeste beesten over hen kwam, en zij omkwamen onder de beten van kronkelende slangen, duurde uw toorn niet tot het einde;"
  },
  {
    "i": 25921,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 6,
    "t": "maar het was bij wijze van waarschuwing en voor korte tijd dat zij werden gekweld, en zij hadden een teken van redding om hen te herinneren aan het gebod van uw Wet,"
  },
  {
    "i": 25922,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 7,
    "t": "want hij die zich tot hem wendde, werd gered, niet door wat hij voor ogen had, maar door U, de Redder van allen."
  },
  {
    "i": 25923,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 8,
    "t": "En daarmee bewees Gij aan onze vijanden dat het Gij zijt die van alle kwaad bevrijdt;"
  },
  {
    "i": 25924,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 9,
    "t": "zij immers, de beten van sprinkhanen en vliegen doodden hen, zonder dat men een middel vond om hun leven te redden, want zij verdienden gestraft te worden door zulke beesten,"
  },
  {
    "i": 25925,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 10,
    "t": "terwijl uw zonen, zelfs de tanden van giftige slangen hen niet konden deren; want uw barmhartigheid kwam hen te hulp en genas hen."
  },
  {
    "i": 25926,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 11,
    "t": "Zo werden uw orakelen hun herinnerd door steken van angel, snel genezen, uit vrees dat zij, gevallen in een diepe vergetelheid, van uw weldadigheid zouden worden uitgesloten."
  },
  {
    "i": 25927,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 12,
    "t": "En inderdaad, het was noch kruid noch verzachtend middel dat hun de gezondheid teruggaf, maar uw woord, Heer, dat alles geneest!"
  },
  {
    "i": 25928,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 13,
    "t": "Ja, het is Gij die macht hebt over leven en dood, die doet afdalen naar de poorten van de Hades en er weer uit doet opstijgen."
  },
  {
    "i": 25929,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 14,
    "t": "De mens kan in zijn boosaardigheid wel doden, maar hij brengt de adem niet terug als hij eenmaal vertrokken is, en bevrijdt de ziel niet die de Hades heeft ontvangen."
  },
  {
    "i": 25930,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 15,
    "t": "Het is onmogelijk te ontkomen aan uw hand."
  },
  {
    "i": 25931,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 16,
    "t": "De goddelozen die weigerden U te kennen, werden gegeseld door de kracht van uw arm; ongebruikelijke regenbuien, hagel, onverbiddelijke stortbuien overvielen hen, en het vuur verteerde hen."
  },
  {
    "i": 25932,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 17,
    "t": "Want ziehier het vreemdste: in het water, dat alles blust, had het vuur des te meer vurigheid; het heelal strijdt immers voor de rechtvaardigen."
  },
  {
    "i": 25933,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 18,
    "t": "Soms immers bedaarde de vlam, uit vrees de dieren die tegen de goddelozen waren gezonden, volledig te verbranden, en om hen, bij het zien daarvan, te doen begrijpen dat zij werden achtervolgd door een oordeel van God;"
  },
  {
    "i": 25934,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 19,
    "t": "soms brandde zij, zelfs te midden van het water, met meer kracht dan het vuur, om de producten van een onrechtvaardig land te vernietigen."
  },
  {
    "i": 25935,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 20,
    "t": "Integendeel, het is een voedsel van engelen dat Gij aan uw volk hebt gegeven, en het is een kant-en-klaar brood dat Gij van de hemel hebt geleverd zonder vermoeidheid, een brood dat in staat is alle heerlijkheden te verschaffen en alle smaken te bevredigen;"
  },
  {
    "i": 25936,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 21,
    "t": "En de substantie die Gij gaf, toonde uw zachtheid jegens uw kinderen, en, zich aanpassend aan de smaak van degene die haar nam, veranderde zij in wat ieder wilde."
  },
  {
    "i": 25937,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 22,
    "t": "Sneeuw en ijs verdroegen het vuur zonder te smelten: men zou zo weten dat het was om de oogsten van de vijanden te vernietigen dat het vuur brandde te midden van de hagel en vlamde onder de regen,"
  },
  {
    "i": 25938,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 23,
    "t": "terwijl het daarentegen, om het voedsel van de rechtvaardigen te respecteren, zelfs zijn eigen kracht vergat."
  },
  {
    "i": 25939,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 24,
    "t": "Want de schepping die U dient, U, haar Schepper, spant zich volledig in voor de bestraffing van de onrechtvaardigen en ontspant zich om goed te doen aan hen die op U vertrouwen."
  },
  {
    "i": 25940,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 25,
    "t": "Daarom, ook toen, door zich in alles te veranderen, stelde zij zich ten dienste van uw vrijgevigheid, universele voedster, naar het verlangen van hen die in nood verkeerden;"
  },
  {
    "i": 25941,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 26,
    "t": "zo zouden uw zonen die Gij hebt liefgehad, Heer, leren: het zijn niet de verschillende soorten vruchten die de mens voeden, maar het is uw woord dat hen bewaart die in U geloven."
  },
  {
    "i": 25942,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 27,
    "t": "Want wat niet door het vuur werd vernietigd, smolt bij de simpele warmte van een korte zonnestraal,"
  },
  {
    "i": 25943,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 28,
    "t": "opdat men zou weten dat men de zon moet voorgaan om U dank te brengen, en U ontmoeten bij het aanbreken van de dag;"
  },
  {
    "i": 25944,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 29,
    "t": "de hoop van de ondankbare smelt immers, als de winterse rijp, als een nutteloos water, vloeit ze weg."
  },
  {
    "i": 25945,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 1,
    "t": "Ja, uw oordelen zijn groot en moeilijk te bevatten! Daarom zijn onwetende zielen verdwaald."
  },
  {
    "i": 25946,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 2,
    "t": "Terwijl goddelozen zich inbeeldden een heilige natie in hun macht te houden, gevangenen van de duisternis geworden, in de boeien van een lange nacht, lagen zij opgesloten onder hun daken, zich uitsluitend van de eeuwige voorzienigheid."
  },
  {
    "i": 25947,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 3,
    "t": "Terwijl zij dachten verborgen te blijven met hun zonden die in het geheim waren begaan, onder de sombere sluier van de vergetelheid, werden zij verstrooid, ten prooi aan verschrikkelijke angsten, verschrikt door hallucinaties."
  },
  {
    "i": 25948,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 4,
    "t": "Want het hol dat hen vasthield, beschermde hen niet tegen de angst; geluiden die zich weerkaatsten, klonken om hen heen, en sombere schimmen, met een droevig gezicht, verschenen aan hen."
  },
  {
    "i": 25949,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 5,
    "t": "Geen vuur had genoeg kracht om hen te verlichten, en de flikkerende glans van de sterren slaagde er niet in deze helse nacht te verlichten."
  },
  {
    "i": 25950,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 6,
    "t": "Zij zagen slechts een brandstapel die vanzelf ontbrandde en angst zaaide. Doodsbang door dit visioen dat zij slecht konden onderscheiden, hielden zij voor erger wat zij zojuist hadden gezien."
  },
  {
    "i": 25951,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 7,
    "t": "De kunsten van de magie bleven machteloos, en de logenstraf toegebracht aan de pretentie van weten was vernederend;"
  },
  {
    "i": 25952,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 8,
    "t": "want zij die beloofden de angsten en de onrust uit de zieke ziel te bannen, waren zelf ziek van een belachelijke vrees."
  },
  {
    "i": 25953,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 9,
    "t": "Zelfs als niets angstaanjagends hen bang had hoeven maken, schrokken zij van het passeren van kleine beestjes en van het sissen van reptielen,"
  },
  {
    "i": 25954,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 10,
    "t": "zij beefden tot stervens toe, en weigerden zelfs te kijken naar die lucht, die men op geen enkele manier kan ontvluchten."
  },
  {
    "i": 25955,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 11,
    "t": "Want de verdorvenheid blijkt opmerkelijk laf te zijn en veroordeelt zichzelf; gedreven door het geweten, vergroot zij altijd de moeilijkheden."
  },
  {
    "i": 25956,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 12,
    "t": "De angst is immers niets anders dan het falen van de hulp van het denken;"
  },
  {
    "i": 25957,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 13,
    "t": "hoe minder men innerlijk op hen rekent, hoe erger men het vindt de oorzaak te negeren die de kwelling veroorzaakt."
  },
  {
    "i": 25958,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 14,
    "t": "Voor hen, tijdens deze nacht die uit de holen van de machteloze Hades kwam, die uit de diepten van de machteloze Hades kwam, in dezelfde slaap verzonken,"
  },
  {
    "i": 25959,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 15,
    "t": "werden zij nu eens achtervolgd door monsterlijke schimmen, dan weer verlamd door het falen van hun ziel; want een plotselinge en onverwachte angst had hen overspoeld."
  },
  {
    "i": 25960,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 16,
    "t": "Zo werd ook degene die daar viel, wie hij ook was, gevangen, opgesloten in die kerker zonder grendels."
  },
  {
    "i": 25961,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 17,
    "t": "Of men nu landbouwer of herder was, of bezig was te zwoegen in de woestijn, verrast, onderging men de onontkoombare noodzaak;"
  },
  {
    "i": 25962,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 18,
    "t": "want allen waren door dezelfde keten van duisternis gebonden. De wind die fluit, het melodieuze gezang van de vogels in de dichte takken, het ritmische geluid van een water dat met geweld stroomt,"
  },
  {
    "i": 25963,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 19,
    "t": "het harde geraas van stenen die naar beneden vallen, de onzichtbare loop van springende dieren, het gebrul van de meest wilde beesten, de echo die weerkaatst in de diepten van de bergen, alles terroriseerde hen en verlamde hen."
  },
  {
    "i": 25964,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 20,
    "t": "Want de hele wereld werd verlicht door een schitterend licht en verrichtte vrijelijk zijn werk;"
  },
  {
    "i": 25965,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 21,
    "t": "over hen alleen spreidde zich een zware nacht uit, beeld van de duisternis die hen zou ontvangen. Maar zij waren voor zichzelf zwaarder dan de duisternis."
  },
  {
    "i": 25966,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 1,
    "t": "Echter, voor uw heiligen was er een zeer groot licht. De anderen, die hun stem hoorden zonder hun figuur te zien, verklaarden hen gelukkig dat zij zelf niet hadden geleden,"
  },
  {
    "i": 25967,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 2,
    "t": "zij dankten hen dat zij niet streng waren, nadat zij waren mishandeld, en vroegen hun om vergeving voor hun vijandige houding."
  },
  {
    "i": 25968,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 3,
    "t": "In plaats van deze duisternis gaf Gij de uwen een vlammende zuil, om hen te dienen als gids op een onbekende reis, als een onschadelijke zon in hun glorieuze migratie."
  },
  {
    "i": 25969,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 4,
    "t": "Maar dezen verdienden het wel van licht beroofd te worden en gevangenen van de duisternis te zijn, die uw zonen hadden opgesloten gehouden, door wie het onvergankelijke licht van de Wet aan de wereld zou worden gegeven."
  },
  {
    "i": 25970,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 5,
    "t": "Aangezien zij hadden besloten de kleine kinderen van de heiligen te doden, en een enkel blootgesteld kind was gered, hebt Gij hen, om hen te straffen, een menigte kinderen ontnomen en hebt Gij hen allen samen in het onstuimige water doen omkomen."
  },
  {
    "i": 25971,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 6,
    "t": "Die nacht was van tevoren bekend aan onze vaders, opdat zij, zeker wetend in welke eden zij hadden geloofd, zich zouden verheugen."
  },
  {
    "i": 25972,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 7,
    "t": "Uw volk verwachtte hem, redding van de rechtvaardigen en verlies van de vijanden;"
  },
  {
    "i": 25973,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 8,
    "t": "want, door de wraak zelf die Gij op onze tegenstanders hebt genomen, hebt Gij ons verheerlijkt door ons tot U te roepen."
  },
  {
    "i": 25974,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 9,
    "t": "Ook offerden de heilige kinderen van de goeden in het geheim, en zij stelden in gemeenschappelijk overleg deze goddelijke wet vast, dat de heiligen goederen en gevaren gelijkelijk zouden delen; en zij zongen reeds de gezangen van de Vaderen."
  },
  {
    "i": 25975,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 10,
    "t": "De discordante roep van hun vijanden weerklonk, en de klaaglijke tonen van hen die over hun kinderen jammerden, verspreidden zich in de verte."
  },
  {
    "i": 25976,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 11,
    "t": "Eenzelfde straf trof slaaf en meester, de man van het volk onderging dezelfde ellende als de koning."
  },
  {
    "i": 25977,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 12,
    "t": "Allen dus op dezelfde wijze, getroffen door eenzelfde dood, hadden talloze doden. De levenden waren niet meer toereikend voor de begrafenissen, want in een oogwenk was hun meest kostbare nageslacht vernietigd."
  },
  {
    "i": 25978,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 13,
    "t": "Zo beleden zij die door toverspreuken volkomen ongelovig waren gemaakt, voor het verlies van hun eerstgeborenen, dat dit volk zonen van God waren."
  },
  {
    "i": 25979,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 14,
    "t": "Toen een vredige stilte alles omhulde en de nacht tot het midden van haar loop kwam,"
  },
  {
    "i": 25980,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 15,
    "t": "Vanuit de hoge hemelen, o Heer, is Uw almachtige Woord neergedaald, een onverbiddelijke krijger, van de koninklijke troon, te midden van een land dat ten dode was opgeschreven. Met een scherp zwaard van Uw onherroepelijke beslissing,"
  },
  {
    "i": 25981,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 16,
    "t": "stond het stil en vulde het heelal met dood; het raakte de hemel en stond op de aarde."
  },
  {
    "i": 25982,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 17,
    "t": "Toen plotseling verschenen er verschijningen in vreselijke dromen, en onverwachte angsten overvielen hen."
  },
  {
    "i": 25983,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 18,
    "t": "Half dood geworpen, de een aan de ene kant, de ander aan de andere kant, maakten zij bekend om welke reden zij stierven,"
  },
  {
    "i": 25984,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 19,
    "t": "want de dromen die hen hadden verontrust, hadden hen van tevoren gewaarschuwd, zodat zij niet zouden omkomen zonder te weten waarom zij het kwaad ondergingen."
  },
  {
    "i": 25985,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 20,
    "t": "Nochtans bereikte de ervaring van de dood ook de rechtvaardigen, en een menigte werd geslacht in de woestijn. Maar de toorn duurde niet lang,"
  },
  {
    "i": 25986,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 21,
    "t": "want een onberispelijk man haastte zich om hen te verdedigen. Met de wapens van zijn bediening, gebed en verzoenend wierook, trotseerde hij de Toorn en maakte een einde aan de plaag, en toonde dat hij Uw dienaar was."
  },
  {
    "i": 25987,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 22,
    "t": "Hij overwon de Vijandigheid, niet door de kracht van het lichaam, niet door de macht van de wapens; maar door het woord kreeg hij gelijk van degene die strafte, door de eden aan de Vaders en de verbonden te herinneren."
  },
  {
    "i": 25988,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 23,
    "t": "Toen reeds de doden in hopen op elkaar waren gevallen, wierp hij zich ertussen, hield de Toorn tegen en versperde hem de weg naar de levenden."
  },
  {
    "i": 25989,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 24,
    "t": "Want op zijn ambtsgewaad was de hele wereld, de roemrijke namen van de Vaders waren gegraveerd op de vier rijen stenen, en op de diadeem van zijn hoofd was Uw Majesteit."
  },
  {
    "i": 25990,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 25,
    "t": "Daarvoor deinsde de Verderver terug, hij werd bang; de enkele ervaring van de Toorn was voldoende."
  },
  {
    "i": 25991,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 1,
    "t": "Maar over de goddelozen kwam tot het einde een meedogenloze toorn, want Hij wist van tevoren wat zij zouden doen,"
  },
  {
    "i": 25992,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 2,
    "t": "en dat zij, nadat zij de zijnen hadden laten gaan en hun vertrek hadden bespoedigd, van gedachten zouden veranderen en hen zouden achtervolgen."
  },
  {
    "i": 25993,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 3,
    "t": "In feite waren zij nog bezig met hun rouw en klaagden zij bij de graven van hun doden, toen zij een ander plan van dwaasheid bedachten en degenen die zij met smeekbeden hadden verdreven, als vluchtelingen begonnen te achtervolgen."
  },
  {
    "i": 25994,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 4,
    "t": "Een rechtvaardige bestemming dreef hen tot dit uiterste en inspireerde hen tot vergetelheid van het verleden: zo zouden zij de straf toevoegen die aan hun kwellingen ontbrak,"
  },
  {
    "i": 25995,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 5,
    "t": "en, terwijl Uw volk een wonderbaarlijke reis zou ervaren, zouden zijzelf een ongewone dood vinden."
  },
  {
    "i": 25996,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 6,
    "t": "Want de hele schepping, in haar eigen aard, werd opnieuw gevormd, zich onderwerpend aan Uw bevelen, opdat Uw kinderen ongedeerd zouden worden bewaard."
  },
  {
    "i": 25997,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 7,
    "t": "Men zag de wolk het kamp bedekken met haar schaduw, de droge aarde oprijzen uit wat water was, de Rode Zee een vrije doorgang worden, de onstuimige golven een groene vlakte,"
  },
  {
    "i": 25998,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 8,
    "t": "waardoor degenen die door Uw hand werden beschermd als één volk passeerden, en bewonderenswaardige wonderen aanschouwden."
  },
  {
    "i": 25999,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 9,
    "t": "Als paarden waren zij op de weide, als lammeren sprongen zij op, U, Heer, hun bevrijder, prijzend."
  }
]
