[
  {
    "i": 25100,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 11,
    "t": "and a sum belonging to Hyrcanus, son of Tobias, a man of exceeding high estate, wherein was no such thing as the wicked Simon did falsely slander, there were in all four hundred talents of silver, and two hundred talents of gold:"
  },
  {
    "i": 25101,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 12,
    "t": "that also it was utterly impossible that any wrong should be done unto those which had committed things unto the holiness of the place, and to the majesty and inviolable sanctity of the temple, honoured over all the world."
  },
  {
    "i": 25102,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 13,
    "t": "Nevertheless Heliodorus because of the king's commandment did stand still upon this point, that the money should be brought into the king's treasury."
  },
  {
    "i": 25103,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 14,
    "t": "So at the day which he appointed he entered in to order this matter: wherefore there was no small agony throughout the whole city."
  },
  {
    "i": 25104,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 15,
    "t": "But the men and women, young and old, fell down prostrate before the temple, having sackcloth upon their loins, beseeching the most merciful Lord, that he would deliver his people out of all their trouble."
  },
  {
    "i": 25105,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 16,
    "t": "Then the priests, apparelled with priestly ornaments, stood before the altar, and called toward heaven upon him that made a law concerning things given to be kept, that they should safely be preserved for such as had committed them to be kept."
  },
  {
    "i": 25106,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 17,
    "t": "Whoso saw the face of the high priest, it would have wounded any heart: for his countenance and the changing of his colour declared the inward agony of his mind."
  },
  {
    "i": 25107,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 18,
    "t": "For the man was so compassed with fear, and a trembling of the body, that it was manifest to them that looked upon him, what sorrow he had now in his heart."
  },
  {
    "i": 25108,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 19,
    "t": "Others ran flocking out of their houses to the general supplication, because the place was like to come into contempt."
  },
  {
    "i": 25109,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 20,
    "t": "And the women girding themselves with sackcloth under their breasts did run about the streets, and the virgins that were kept in ran, some to the gates, and some to the walls, and others looking out of the windows."
  },
  {
    "i": 25110,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 21,
    "t": "And all, holding their hands toward heaven, made supplication."
  },
  {
    "i": 25111,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 22,
    "t": "Then it would have pitied a man to see the falling down of the great multitude of all sorts, and the fear of the high priest being in an agony."
  },
  {
    "i": 25112,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 23,
    "t": "They then called upon the Almighty Lord to keep the things committed of them safe and sure for those that had committed them."
  },
  {
    "i": 25113,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 24,
    "t": "So Heliodorus executed that which was decreed immediately."
  },
  {
    "i": 25114,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 25,
    "t": "Now as he was there present himself with his guard about the treasury, the Lord of spirits, and the Prince of all power, caused a great apparition, so that all that presumed to come in with him were astonished at the power of God, and fainted, and were sore afraid."
  },
  {
    "i": 25115,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 26,
    "t": "For there appeared unto them an horse with a terrible rider upon him, and adorned with a very fair covering, and he ran fiercely, and smote at Heliodorus with his fore feet, and it seemed that he that sat upon the horse had complete harness of gold."
  },
  {
    "i": 25116,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 27,
    "t": "Moreover two other young men appeared before him, notable in strength, excellent in beauty, and comely in apparel, who stood by him on either side, and scourged him continually, and gave him many sore stripes."
  },
  {
    "i": 25117,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 28,
    "t": "And Heliodorus fell suddenly unto the ground, and was compassed with great darkness: but they that were with him took him up, and put him into a litter."
  },
  {
    "i": 25118,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 29,
    "t": "Thus him, that lately came with a great train and all his guard into the said treasury, they carried out, being unable to help himself with his own feet, and manifestly knowing that there was an evident power of God."
  },
  {
    "i": 25119,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 30,
    "t": "And so through the power of God he lay speechless, and without all hope of life."
  },
  {
    "i": 25120,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 31,
    "t": "Then presently all they that were with him prayed unto the Lord, that had so manifestly shewed forth his power, to the intent that the life might be given unto him, that was ready to die."
  },
  {
    "i": 25121,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 32,
    "t": "So Onias the high priest beseeching him, that the king might not be moved to displeasure toward them, lest he should have an opinion that they had done Heliodorus some treachery:"
  },
  {
    "i": 25122,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 33,
    "t": "Offered a sacrifice for the health of the man. Now as the high priest was making an atonement, the same young men in the same clothing appeared and said unto Heliodorus, Give Onias the high priest great thanks, insomuch as for his sake the Lord hath granted thee life:"
  },
  {
    "i": 25123,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 34,
    "t": "and seeing that thou hast been scourged from heaven, declare unto all men the mighty power of God. And when they had spoken these words, they appeared no more."
  },
  {
    "i": 25124,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 35,
    "t": "So Heliodorus, after he had offered sacrifice unto the Lord, and made great vows unto him that had saved his life, and saluted Onias, returned with his host unto the king."
  },
  {
    "i": 25125,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 36,
    "t": "Then testified he to all men the works of the great God, which he had seen with his eyes."
  },
  {
    "i": 25126,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 37,
    "t": "And when the king asked Heliodorus, who might be a fit man to be sent yet once again to Jerusalem, he said,"
  },
  {
    "i": 25127,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 38,
    "t": "If thou hast any enemy or traitor, send him thither, and thou shalt receive him well scourged, if he escape with his life: for in that place, no doubt there is an especial power of God."
  },
  {
    "i": 25128,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 39,
    "t": "For he that dwelleth in heaven hath his eye on that place, and defendeth it; and he beateth and destroyeth them that come to hurt it."
  },
  {
    "i": 25129,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 40,
    "t": "And thus it fell out about Heliodorus, and touching the keeping of the treasury."
  },
  {
    "i": 25130,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 1,
    "t": "Simon now, of whom we spake afore, having been a betrayer of the money, and of his country, slandered Onias, as if he had terrified Heliodorus, and been the worker of these evils."
  },
  {
    "i": 25131,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 2,
    "t": "Thus was he bold to call him traitor, that had deserved well of the city, and tendered his own nation, and was so zealous of the laws."
  },
  {
    "i": 25132,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 3,
    "t": "But when Simon's enmity came to that point, that by his means there were done divers murders in his own country,"
  },
  {
    "i": 25133,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 4,
    "t": "Onias seeing the danger of this contention, and that Apollonius, as being the governor of Celosyria and Phenice, did rage, and increase Simon's malice,"
  },
  {
    "i": 25134,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 5,
    "t": "He took him unto the king, not to be an accuser of his countrymen, but seeking the good of all, both publick and private:"
  },
  {
    "i": 25135,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 6,
    "t": "For he saw that it was impossible that the state should continue quiet, and Simon leave his folly, unless the king did look thereunto."
  },
  {
    "i": 25136,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 7,
    "t": "Now after the death of Seleucus, when Antiochus, called Epiphanes, took the kingdom, Jason the brother of Onias laboured craftily to be high priest,"
  },
  {
    "i": 25137,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 8,
    "t": "Promising unto the king by intercession three hundred and threescore talents of silver, and of another revenue fourscore talents:"
  },
  {
    "i": 25138,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 9,
    "t": "Beside this, he promised to assign an hundred and fifty more, if he might have authority to set him up a place for exercise, and a place of youthly training up, and to entitle them of Antioch that were at Jerusalem."
  },
  {
    "i": 25139,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 10,
    "t": "Which when the king had granted, and he had gotten into his hand the rule, he forthwith brought his own nation to Greekish fashion."
  },
  {
    "i": 25140,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 11,
    "t": "And the royal privileges granted of special favour to the Jews by the means of John the father of Eupolemus, who went ambassador to Rome for amity and aid, he took away; and bringing in customs that were not lawful, he took away, and bringing in customs that were not lawful, he increased the contempt of things pertaining to God;"
  },
  {
    "i": 25141,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 12,
    "t": "For he set up a place of exercise at the foot of the citadel, and put all the best young men in vile apparel."
  },
  {
    "i": 25142,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 13,
    "t": "There was such an increase of Greek fashions, and enlargement upon the worship of strange gods, through the unbounded profaneness of Jason, that ungodly wretch, and no high priest;"
  },
  {
    "i": 25143,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 14,
    "t": "That the priests had no courage to serve any more at the altar, but despising the temple, and neglecting the sacrifices, hastened to be partakers of the unlawful allowance in the place of exercise, after the game of Discus called them forth;"
  },
  {
    "i": 25144,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 15,
    "t": "Not setting by the honours of their fathers, but liking the glory of the Grecians best of all."
  },
  {
    "i": 25145,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 16,
    "t": "By reason whereof sore calamity came upon them: for they had them to be their enemies and avengers, whose custom they followed so earnestly, and unto whom they desired to be like in all things."
  },
  {
    "i": 25146,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 17,
    "t": "For it is not a light thing to do wickedly against the laws of God: but the time following shall declare these things."
  },
  {
    "i": 25147,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 18,
    "t": "Now when the game that was used every fifth year was kept at Tyrus, the king being present,"
  },
  {
    "i": 25148,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 19,
    "t": "This ungracious Jason sent special messengers from Jerusalem, who were Antiochians, carrying three hundred drachms of silver for the sacrifice of Hercules, which even the bearers thereof thought fit not to bestow upon the sacrifice, because it was not convenient, but to be reserved for another charge."
  },
  {
    "i": 25149,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 20,
    "t": "This money then, in regard of the sender, was appointed to Hercules' sacrifice; but because of the bearers thereof, it was employed to the making of galleys."
  },
  {
    "i": 25150,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 21,
    "t": "Now when Apollonius the son of Menestheus was sent into Egypt for the coronation of king Ptolemeus Philometor, Antiochus, perceiving him not to be well affected to his affairs, provided for his own safety: whereupon he came to Joppe, and from thence went up to Jerusalem:"
  },
  {
    "i": 25151,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 22,
    "t": "Where he was honourably received of Jason, and of the city, and was brought in with torch alight, and with great shoutings: and so afterward went with his host unto Phenice."
  },
  {
    "i": 25152,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 23,
    "t": "After three years was Jason sent unto Menelaus, the brother of the foresaid Simon, to carry money unto the king, and to put him in mind of certain necessary matters."
  },
  {
    "i": 25153,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 24,
    "t": "But he being brought to the king, when he had magnified him for the glorious appearance of his power, obtained the high priesthood for himself, offering more than Jason by three hundred talents of silver."
  },
  {
    "i": 25154,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 25,
    "t": "So he came with the king's mandate, bringing nothing worthy the high priesthood, but having the fury of a cruel tyrant, and the rage of a wild beast."
  },
  {
    "i": 25155,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 26,
    "t": "Then Jason, who had undermined his own brother, being undermined by another, was compelled to flee into the country of the Ammonites."
  },
  {
    "i": 25156,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 27,
    "t": "So Menelaus got the principality: but as for the money that he promised unto the king, he took no good order for it, albeit Sostratus the governor of the castle required it:"
  },
  {
    "i": 25157,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 28,
    "t": "For unto him appertained the gathering of the customs. Wherefore they were both called before the king."
  },
  {
    "i": 25158,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 29,
    "t": "Now when Menelaus was come from the king, he left Lysimachus his brother in his stead to be high priest; and Sostratus left Crates, who was governor of the Cyprians."
  },
  {
    "i": 25159,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 30,
    "t": "While those things were in doing, they of Tarsus and Mallus rose in insurrection, because they were given for a present unto Antiochus his concubine."
  },
  {
    "i": 25160,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 31,
    "t": "Whereupon the king came in all haste to appease matters, leaving Andronicus, a man in authority, for his deputy."
  },
  {
    "i": 25161,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 32,
    "t": "Then Menelaus, supposing that he had gotten a convenient time, stole certain vessels of gold out of the temple, and gave some of them to Andronicus, and other some he sold at Tyrus and in the cities round about."
  },
  {
    "i": 25162,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 33,
    "t": "Which when Onias knew of a surety, he reproved him, and withdrew himself into a safe place at Daphne beside Antioch."
  },
  {
    "i": 25163,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 34,
    "t": "Wherefore Menelaus, taking Andronicus apart, prayed him to kill Onias; who coming to Onias, and giving him his right hand with oaths, (though he were suspected by him) persuaded him to come forth of the sanctuary: whom forthwith he shut up without regard of justice, and for this cause not only the Jews, but many also of other nations, took great indignation, and were much grieved for the unjust murder of the man."
  },
  {
    "i": 25164,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 35,
    "t": "Wherefore when the king was come again out of the parts of Cilicia, the Jews that were in the city, and certain of the Greeks that abhorred the fact also, complained because Onias was slain without cause."
  },
  {
    "i": 25165,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 36,
    "t": "Therefore Antiochus being sorry for that had been done, and moved with pity, wept for the sober and modest behaviour of him that was dead."
  },
  {
    "i": 25166,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 37,
    "t": "And because Andronicus had committed this foul murder, he caused him to be slain in the same place, where as Onias was murdered, the blood of the innocent man crying aloud for vengeance."
  },
  {
    "i": 25167,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 38,
    "t": "Now when many sacrileges had been committed in the city by Lysimachus with the consent of Menelaus, and the fraud was spread abroad, the multitude gathered themselves together against Lysimachus, many vessels of gold being already carried away."
  },
  {
    "i": 25168,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 39,
    "t": "Whereupon the common people rising, and being full of rage, Lysimachus armed about three thousand men, and began first to offer violence; one Auranus being the leader, a man far gone in years, and no less in folly."
  },
  {
    "i": 25169,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 40,
    "t": "They then seeing the violence of Lysimachus, some of them caught stones, some clubs, others taking handfuls of dust, that was next at hand, cast them all together upon Lysimachus his men:"
  },
  {
    "i": 25170,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 41,
    "t": "And to they wounded many of them, and some they struck to the ground, and all of them they forced to flee: but as for the church robber himself, him they killed beside the treasury."
  },
  {
    "i": 25171,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 42,
    "t": "Of these matters therefore there was an accusation laid against Menelaus."
  },
  {
    "i": 25172,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 43,
    "t": "Now when the king came unto Tyrus, three men that were sent from the senate pleaded the cause before him:"
  },
  {
    "i": 25173,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 44,
    "t": "And Menelaus being now convicted, promised Ptolemee to give him much money to persuade the king to be favourable to him."
  },
  {
    "i": 25174,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 45,
    "t": "Whereupon Ptolemee took the king aside into a certain gallery, as it were to take the air, and brought him to be of another mind:"
  },
  {
    "i": 25175,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 46,
    "t": "Insomuch that he discharged Menelaus from the accusations, who notwithstanding was guilty of all the mischief: and those poor men, who, if they had told their cause, yea, before Scythians, should have been judged innocent, them he condemned to death."
  },
  {
    "i": 25176,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 47,
    "t": "Thus they that followed the cause of the city, and of the people, and of the holy vessels, having suffered this unjust punishment, departed."
  },
  {
    "i": 25177,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 48,
    "t": "Wherefore even they of Tyrus, moved with hatred of that wicked deed, caused them to be honourably buried."
  },
  {
    "i": 25178,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 49,
    "t": "And so through the covetousness of them that were in power Menelaus remained still in authority, increasing in malice, and being a great traitor to the citizens."
  },
  {
    "i": 25180,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 1,
    "t": "About that time, Antiochus prepared himself for his second invasion into Egypt."
  },
  {
    "i": 25181,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 2,
    "t": "And it came to pass, that through all the city for the space almost of forty days there were seen horsemen running in the air, in cloth of gold, and armed with lances, like a band of soldiers,"
  },
  {
    "i": 25182,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 3,
    "t": "And troops of horsemen in array, skirmishing and running one against another, with shaking of shields, and multitude of pikes, and drawing of swords, and casting of darts, and glittering of golden ornaments, and harness of all sorts."
  },
  {
    "i": 25183,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 4,
    "t": "Wherefore every man prayed that that apparition might turn to good."
  },
  {
    "i": 25184,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 5,
    "t": "Then Jason, when he heard thereof, took at the least a thousand men, and suddenly set upon the city; and when the wall was taken, and the city being ready to be forced, Menelaus fled into the citadel:"
  },
  {
    "i": 25185,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 6,
    "t": "But Jason slew his own citizens without mercy, not considering that to get a victory over them of his own nation was a most unhappy conquest, deeming that he was triumphing over enemies, and not over his own countrymen."
  },
  {
    "i": 25186,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 7,
    "t": "Howbeit for all this he obtained not the principality, but at the last ended shamefully his enterprise, and fled again into the country of the Ammonites."
  },
  {
    "i": 25187,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 8,
    "t": "Thus he that had driven many out of their country died in a strange land, retiring to Lacedemon, and thinking there to find succour by reason of his kindred:"
  },
  {
    "i": 25188,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 9,
    "t": "Thus came his end, that had no pity upon others. And now being condemned by many, he was cast out to be an exile of the whole world, and died in the country of the Ammonites."
  },
  {
    "i": 25189,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 10,
    "t": "And he that had cast out many unburied had none to mourn for him, nor any solemn funerals at all, nor sepulchre with his fathers."
  },
  {
    "i": 25190,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 11,
    "t": "Now when notice of these things came to the king, he thought that Judea had revolted: whereupon removing out of Egypt with a furious mind, he took the city by force of arms,"
  },
  {
    "i": 25191,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 12,
    "t": "And commanded his men of war not to spare such as they met, and to slay such as went up upon the houses."
  },
  {
    "i": 25192,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 13,
    "t": "Thus there was killing of young and old, making away of men, women, and children, slaying of virgins and infants."
  },
  {
    "i": 25193,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 14,
    "t": "And there were destroyed within the space of three whole days fourscore thousand, whereof forty thousand were slain in the conflict; and no fewer sold than slain."
  },
  {
    "i": 25194,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 15,
    "t": "Yet was he not content, but presumed to go into the most holy temple of all the world; Menelaus, that traitor to the laws, and to his own country, being his guide:"
  },
  {
    "i": 25195,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 16,
    "t": "And taking the holy vessels with polluted hands, and with profane hands pulling down the things that were dedicated by other kings to the augmentation and glory and honour of the place,"
  },
  {
    "i": 25196,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 17,
    "t": "Antiochus being lifted up in mind, did not consider that for the sins of them that dwelt in the city was the Lord a little displeased, and therefore suffered this thing to come to pass."
  },
  {
    "i": 25197,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 18,
    "t": "For had they not been formerly wrapped in many sins, this man, as Heliodorus, who was sent by king Seleucus to view the treasury, so had he been scourged, and put back from his presumption, immediately upon his coming."
  },
  {
    "i": 25198,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 19,
    "t": "Howbeit the Lord chose not the people for the place's sake, but the place for the people's sake."
  },
  {
    "i": 25199,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 20,
    "t": "And therefore the place itself, that was now partaker of the adversity that happened unto the people, afterward also was partaker of the good that fell to their lot: and that, whereas it was forsaken in the wrath of the Almighty, was exalted again in the great glory of the Lord, after that it was reconciled."
  }
]
