[
  {
    "i": 2800,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 7,
    "t": "De priester zal dan wat van dat bloed aanbrengen op de hoornen van het reukaltaar dat voor de HEERE staat in de Tent der Samenkomst, en al het overige bloed van de stier zal hij uitgieten aan de voet van het brandofferaltaar dat bij de ingang van de Tent der Samenkomst staat."
  },
  {
    "i": 2801,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 8,
    "t": "Van al het vet van deze stier, die geofferd wordt als zondoffer, zal hij het volgende afnemen: het vet dat de ingewanden bedekt, al het vet dat op de ingewanden zit,"
  },
  {
    "i": 2802,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 9,
    "t": "de beide nieren, het vet dat eraan zit, alsook aan de lendenen, en het vlies over de lever, dat hij los zal maken van de nieren, —"
  },
  {
    "i": 2803,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 10,
    "t": "net zoals het deel dat wordt afgenomen van het vredeoffer, — en de priester zal deze stukken op het brandofferaltaar in rook laten opgaan."
  },
  {
    "i": 2804,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 11,
    "t": "De huid van de stier en al zijn vlees, zijn hoofd, zijn poten, zijn ingewanden en zijn mest,"
  },
  {
    "i": 2805,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 12,
    "t": "de hele stier zal hij buiten het kamp laten brengen naar een reine plaats, een plaats waar de vette as wordt uitgestort. Hij zal hem verbranden op een houtvuur; op de plaats waar de vette as wordt uitgestort, zal de stier verbrand worden."
  },
  {
    "i": 2806,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 13,
    "t": "Wanneer de gehele gemeenschap van Israël onopzettelijk gezondigd heeft en een van de dingen gedaan heeft die door de geboden van de HEERE verboden zijn, zonder dat de gemeenschap het gemerkt heeft,"
  },
  {
    "i": 2807,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 14,
    "t": "zal de gemeenschap als zondoffer een stier offeren, een stuk grootvee zonder enig gebrek, wanneer de zonde waarvoor zij verantwoordelijk is, bekend wordt. Men zal hem voor de Tent der Samenkomst brengen;"
  },
  {
    "i": 2808,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 15,
    "t": "voor het aangezicht des HEEREN zullen de oudsten van de gemeenschap hun handen op de kop van deze stier leggen, en voor het aangezicht des HEEREN zal men hem slachten."
  },
  {
    "i": 2809,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 16,
    "t": "Dan zal de priester die door de zalving geheiligd is, wat van het bloed van deze stier in de Tent der Samenkomst brengen."
  },
  {
    "i": 2810,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 17,
    "t": "Hij zal zijn vinger in het bloed dopen en zevenmaal voor het voorhangsel sprenkelen, voor het aangezicht des HEEREN."
  },
  {
    "i": 2811,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 18,
    "t": "Dan zal hij wat van dit bloed aanbrengen op de hoornen van het altaar dat voor de HEERE staat in de Tent der Samenkomst, en al het overige bloed zal hij uitgieten aan de voet van het brandofferaltaar dat bij de ingang van de Tent der Samenkomst staat."
  },
  {
    "i": 2812,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 19,
    "t": "Dan zal hij al het vet van het dier afnemen en het op het altaar in rook laten opgaan."
  },
  {
    "i": 2813,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 20,
    "t": "Hij zal met deze stier handelen zoals hij met de stier van het zondoffer gehandeld heeft. Zo zal men ermee handelen, en de priester zal over de leden van de gemeenschap de verzoeningsritus hebben voltrokken, en het zal hun vergeven worden."
  },
  {
    "i": 2814,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 21,
    "t": "Hij zal de stier buiten het kamp laten brengen en hij zal hem verbranden zoals hij de vorige stier verbrand heeft. Dit is het zondoffer voor de gemeenschap."
  },
  {
    "i": 2815,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 22,
    "t": "Stel dat een leider zondigt en onopzettelijk een van de dingen doet die door de geboden van de HEERE, zijn God, verboden zijn en zich zo schuldig maakt,"
  },
  {
    "i": 2816,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 23,
    "t": "(of als hij gewaarschuwd wordt voor de zonde die hij in dit opzicht begaan heeft), zal hij als offer een bok brengen, een mannetje zonder enig gebrek."
  },
  {
    "i": 2817,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 24,
    "t": "Hij zal zijn hand op de kop van de bok leggen en hem slachten op de plaats waar men de brandoffers slacht, voor het aangezicht des HEEREN. Dit is een zondoffer:"
  },
  {
    "i": 2818,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 25,
    "t": "de priester zal met zijn vinger wat van het bloed van het offer nemen en het op de hoornen van het brandofferaltaar aanbrengen. Vervolgens zal hij het bloed aan de voet van het brandofferaltaar uitgieten,"
  },
  {
    "i": 2819,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 26,
    "t": "en al het vet op het altaar in rook laten opgaan, zoals het vet van het vredeoffer. De priester zal zo over deze leider de verzoeningsritus voltrekken om hem van zijn zonde te bevrijden, en het zal hem vergeven worden."
  },
  {
    "i": 2820,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 27,
    "t": "Wanneer een man uit het volk van het land onopzettelijk zondigt en zich schuldig maakt door een van de dingen te doen die door de geboden van de HEERE verboden zijn,"
  },
  {
    "i": 2821,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 28,
    "t": "(of als hij gewaarschuwd wordt voor de zonde die hij begaan heeft), zal hij als offer voor de zonde die hij begaan heeft, een geit brengen, een vrouwtje zonder enig gebrek."
  },
  {
    "i": 2822,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 29,
    "t": "Hij zal zijn hand op de kop van het offer leggen en het slachten op de plaats waar men de brandoffers slacht."
  },
  {
    "i": 2823,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 30,
    "t": "De priester zal met zijn vinger wat van het bloed nemen en het op de hoornen van het brandofferaltaar aanbrengen. Vervolgens zal hij al het overige bloed aan de voet van het altaar uitgieten."
  },
  {
    "i": 2824,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 31,
    "t": "Hij zal vervolgens al het vet afnemen, zoals men het vet van een vredeoffer afneemt, en de priester zal het op het altaar in rook laten opgaan als een lieflijke geur voor de HEERE. De priester zal zo over deze man de verzoeningsritus voltrekken, en het zal hem vergeven worden."
  },
  {
    "i": 2825,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 32,
    "t": "Als hij een lam wil brengen als offer voor een dergelijk offer, zal hij een vrouwtje zonder enig gebrek brengen."
  },
  {
    "i": 2826,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 33,
    "t": "Hij zal zijn hand op de kop van het offer leggen en het slachten als zondoffer op de plaats waar men de brandoffers slacht."
  },
  {
    "i": 2827,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 34,
    "t": "De priester zal met zijn vinger wat van het bloed van dit offer nemen en het op de hoornen van het brandofferaltaar aanbrengen. Vervolgens zal hij al het overige bloed aan de voet van het altaar uitgieten."
  },
  {
    "i": 2828,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 35,
    "t": "Hij zal al het vet ervan afnemen, zoals men het vet van een schaap van een vredeoffer afneemt, en de priester zal deze stukken op het altaar in rook laten opgaan, naast de spijsoffers voor de HEERE. De priester zal zo over de man de verzoeningsritus voltrekken voor de zonde die hij begaan heeft, en het zal hem vergeven worden."
  },
  {
    "i": 2829,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 1,
    "t": "Wanneer iemand zondigt in een van deze gevallen: Nadat hij de formule van bezwering gehoord heeft, had hij getuigenis moeten afleggen, want hij had gezien of hij wist het, maar hij heeft niets verklaard en draagt de last van zijn schuld;"
  },
  {
    "i": 2830,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 2,
    "t": "of wanneer iemand een onrein ding aanraakt, wat het ook is, een kadaver van een onrein dier, van een onrein huisdier, van een onrein gedierte, en zonder dat hij het weet, wordt hij onrein en verantwoordelijk;"
  },
  {
    "i": 2831,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 3,
    "t": "of wanneer hij een menselijke bezoedeling aanraakt, wat het ook is, waarvan het contact onrein maakt; hij merkt het niet, maar komt het later te weten, en wordt er verantwoordelijk voor;"
  },
  {
    "i": 2832,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 4,
    "t": "of wanneer iemand een eed laat ontsnappen, ongunstig of gunstig, in elke zaak waarin een mens onbezonnen kan zweren; hij merkt het niet, maar komt het later te weten, en wordt er verantwoordelijk voor;"
  },
  {
    "i": 2833,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 5,
    "t": "als hij verantwoordelijk is in een van deze gevallen, zal hij de begane zonde moeten bekennen,"
  },
  {
    "i": 2834,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 6,
    "t": "hij zal de HEERE als schuldoffer voor de begane zonde een vrouwtje van kleinvee (een schaap of een geit) brengen als zondoffer; en de priester zal over hem de verzoeningsritus voltrekken die hem van zijn zonde zal bevrijden."
  },
  {
    "i": 2835,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 7,
    "t": "Als hij niet in staat is een stuk kleinvee te kopen, zal hij de HEERE als schuldoffer voor de zonde die hij begaan heeft, twee tortelduiven of twee jonge duiven brengen, een als zondoffer en de andere als brandoffer."
  },
  {
    "i": 2836,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 8,
    "t": "Hij zal ze naar de priester brengen, die eerst degene zal offeren die voor het zondoffer bestemd is. Door in de nek te knijpen, zal de priester de nek breken zonder de kop los te maken."
  },
  {
    "i": 2837,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 9,
    "t": "Met het bloed van het offer zal hij de wand van het altaar besprenkelen, en de rest van het bloed zal aan de voet van het altaar worden uitgeperst. Dit is een zondoffer."
  },
  {
    "i": 2838,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 10,
    "t": "Wat de andere vogel betreft, hij zal er een brandoffer van maken volgens de regel. De priester zal zo over de man de verzoeningsritus voltrekken voor de zonde die hij begaan heeft, en het zal hem vergeven worden."
  },
  {
    "i": 2839,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 11,
    "t": "Als hij niet in staat is twee tortelduiven of twee jonge duiven te kopen, zal hij als offer voor de begane zonde een tiende efa fijn meel brengen; hij zal er geen olie op doen en er geen wierook op leggen, want het is een zondoffer."
  },
  {
    "i": 2840,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 12,
    "t": "Hij zal het naar de priester brengen en deze zal er een volle hand van nemen als een gedenkoffer dat hij op het altaar in rook zal laten opgaan naast de spijsoffers voor de HEERE. Dit is een zondoffer."
  },
  {
    "i": 2841,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 13,
    "t": "De priester zal zo over de man de verzoeningsritus voltrekken voor de zonde die hij in een van deze gevallen begaan heeft, en het zal hem vergeven worden. De priester heeft in dit geval dezelfde rechten als voor het graanoffer."
  },
  {
    "i": 2842,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 14,
    "t": "De HEERE sprak tot Mozes en zei:"
  },
  {
    "i": 2843,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 15,
    "t": "Wanneer iemand zich schuldig maakt aan verduistering en onopzettelijk zondigt door af te doen aan de heilige rechten van de HEERE, zal hij de HEERE als schuldoffer een ram zonder enig gebrek uit zijn kudde brengen, te schatten in zilveren sikkels volgens de standaard van de sikkel van het heiligdom."
  },
  {
    "i": 2844,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 16,
    "t": "Hij zal betalen wat zijn zonde aan het heilige recht onttrokken heeft, door de waarde met een vijfde te verhogen, en het aan de priester geven. Deze zal over hem de verzoeningsritus voltrekken met de ram van het schuldoffer, en het zal hem vergeven worden."
  },
  {
    "i": 2845,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 17,
    "t": "Wanneer iemand zondigt en zonder het te merken een van de dingen doet die door de geboden van de HEERE verboden zijn, zal hij verantwoordelijk zijn en de last van zijn schuld dragen."
  },
  {
    "i": 2846,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 18,
    "t": "Hij zal de priester als schuldoffer een ram zonder enig gebrek uit zijn kudde brengen, te schatten naar waarde. De priester zal over hem de verzoeningsritus voltrekken voor de onopzettelijke daad die hij zonder het te weten begaan heeft, en het zal hem vergeven worden."
  },
  {
    "i": 2847,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 19,
    "t": "Het is een schuldoffer, deze man was zeker verantwoordelijk tegenover de HEERE."
  },
  {
    "i": 2848,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 20,
    "t": "De HEERE sprak tot Mozes en zei:"
  },
  {
    "i": 2849,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 21,
    "t": "Wanneer iemand zondigt en een verduistering begaat tegenover de HEERE door zijn landgenoot te bedriegen over een pand, een bewaring of een terugtrekking van een voorwerp, of wanneer hij zijn landgenoot uitbuit,"
  },
  {
    "i": 2850,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 22,
    "t": "of wanneer hij een verloren voorwerp vindt en het ontkent, of wanneer hij een valse eed zweert over welke zonde dan ook die een mens kan begaan,"
  },
  {
    "i": 2851,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 23,
    "t": "als hij zondigt en zo verantwoordelijk wordt, zal hij terug moeten geven wat hij te veel onttrokken of geëist heeft: het pand dat hem was toevertrouwd, het verloren voorwerp dat hij gevonden heeft,"
  },
  {
    "i": 2852,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 24,
    "t": "of elk voorwerp waarover hij een valse eed gezworen heeft. Door het met een vijfde te verhogen, zal hij dit kapitaal betalen aan de bezitter van het voorwerp op de dag dat hij zelf verantwoordelijk is geworden."
  },
  {
    "i": 2853,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 25,
    "t": "Dan zal hij de HEERE als schuldoffer een ram zonder enig gebrek uit zijn kudde brengen; men zal het schatten naar de waarde die aan de priester betaald is voor een schuldoffer."
  },
  {
    "i": 2854,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 26,
    "t": "Deze zal over hem de verzoeningsritus voltrekken voor het aangezicht des HEEREN, en het zal hem vergeven worden, welke daad zijn schuld ook veroorzaakt heeft."
  },
  {
    "i": 2855,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 1,
    "t": "De HEERE sprak tot Mozes en zei:"
  },
  {
    "i": 2856,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 2,
    "t": "Geef deze bevelen aan Aäron en zijn zonen: Dit is de ritus van het brandoffer. (Het is het brandoffer dat de hele nacht tot de morgen op het vuur van het altaar ligt en dat het vuur van het altaar verteert.)"
  },
  {
    "i": 2857,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 3,
    "t": "De priester zal zijn linnen tuniek aantrekken en zijn lichaam met een linnen onderbroek bedekken. Dan zal hij de vette as van het brandoffer wegnemen dat door het vuur op het altaar verteerd is, en hij zal het naast het altaar neerleggen."
  },
  {
    "i": 2858,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 4,
    "t": "Hij zal dan zijn kleren uittrekken; hij zal andere kleren aantrekken en deze vette as naar een reine plaats buiten het kamp brengen."
  },
  {
    "i": 2859,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 5,
    "t": "Het vuur dat op het altaar het brandoffer verteert, zal niet uitgaan. Elke morgen zal de priester het met hout voeden. Hij zal er het brandoffer op schikken en er de vetten van de vredeoffers in rook laten opgaan."
  },
  {
    "i": 2860,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 6,
    "t": "Een voortdurend vuur zal op het altaar branden zonder uit te gaan."
  },
  {
    "i": 2861,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 7,
    "t": "Dit is de ritus van het graanoffer: Nadat een van de zonen van Aäron het voor het altaar in de tegenwoordigheid des HEEREN gebracht heeft,"
  },
  {
    "i": 2862,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 8,
    "t": "nadat hij er een handvol fijn meel van heeft afgenomen (met de olie en alle wierook die eraan toegevoegd zijn), nadat hij er op het altaar het gedenkoffer in rook heeft laten opgaan als een lieflijke geur voor de HEERE,"
  },
  {
    "i": 2863,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 9,
    "t": "zullen Aäron en zijn zonen de rest eten in de vorm van ongezuurde broden. Zij zullen het in een reine plaats eten op het voorplein van de Tent der Samenkomst."
  },
  {
    "i": 2864,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 10,
    "t": "Men zal de part van mijn spijsoffers die ik hun geef, niet met zuurdeeg bakken. Het is een zeer heilig deel zoals het zondoffer en het schuldoffer."
  },
  {
    "i": 2865,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 11,
    "t": "Elke mannelijke persoon onder de zonen van Aäron mag deze part van de spijsoffers van de HEERE eten (het is voor al uw nakomelingen een eeuwige wet) en alles wat het aanraakt, zal geheiligd worden."
  },
  {
    "i": 2866,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 12,
    "t": "De HEERE sprak tot Mozes en zei:"
  },
  {
    "i": 2867,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 13,
    "t": "Dit is het offer dat Aäron en zijn zonen aan de HEERE zullen brengen op de dag van hun zalving: een tiende efa fijn meel als een voortdurend graanoffer, de helft in de morgen en de helft in de avond."
  },
  {
    "i": 2868,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 14,
    "t": "Het zal op de bakplaat bereid worden, met olie, als een mengsel; u zult het deeg in de vorm van een graanoffer in meerdere stukken brengen die u als een lieflijke geur voor de HEERE zult offeren."
  },
  {
    "i": 2869,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 15,
    "t": "De priester die onder zijn zonen de zalving ontvangt, zal hetzelfde doen. Het is een eeuwige wet. Voor de HEERE zal dit graanoffer geheel in rook opgaan."
  },
  {
    "i": 2870,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 16,
    "t": "Elk graanoffer dat door een priester gebracht wordt, moet een totaal offer zijn, men zal er niet van eten."
  },
  {
    "i": 2871,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 17,
    "t": "De HEERE sprak tot Mozes en zei:"
  },
  {
    "i": 2872,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 18,
    "t": "Spreek tot Aäron en zijn zonen, zeg tegen hen: Dit is de ritus van het zondoffer. Het offerdier zal voor het aangezicht des HEEREN geslacht worden, daar waar men het brandoffer slacht. Het is iets zeer heiligs."
  },
  {
    "i": 2873,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 19,
    "t": "De priester die dit offer gebracht heeft, zal het eten. Het zal in een heilige plaats gegeten worden op het voorplein van de Tent der Samenkomst."
  },
  {
    "i": 2874,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 20,
    "t": "Alles wat het vlees aanraakt, zal geheiligd worden en, als er bloed op de kleren spat, zal de vlek op een heilige plaats gereinigd worden."
  },
  {
    "i": 2875,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 21,
    "t": "De aarden pot waarin het vlees gekookt is, zal gebroken worden en, als het in een bronzen pot gekookt is, zal hij geschrobd en met veel water gespoeld worden."
  },
  {
    "i": 2876,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 22,
    "t": "Elke mannelijke persoon onder de priesters mag ervan eten, het is iets zeer heiligs;"
  },
  {
    "i": 2877,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 23,
    "t": "maar men zal geen van de offerdieren eten die voor de zonde geofferd zijn, waarvan het bloed in de Tent der Samenkomst is gebracht om de verzoening in het heiligdom te bewerken: ze zullen aan het vuur overgegeven worden."
  },
  {
    "i": 2878,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 1,
    "t": "Dit is de ritus van het schuldoffer: Het is iets zeer heiligs."
  },
  {
    "i": 2879,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 2,
    "t": "Men zal het offerdier slachten op de plaats waar men de brandoffers slacht en de priester zal het bloed ervan rondom op het altaar gieten."
  },
  {
    "i": 2880,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 3,
    "t": "Dan zal hij al het vet ervan offeren: de staart, het vet dat de ingewanden bedekt,"
  },
  {
    "i": 2881,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 4,
    "t": "de beide nieren, het vet dat eraan zit, evenals aan de lendenen, en het vet dat hij van de lever en de nieren zal afnemen."
  },
  {
    "i": 2882,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 5,
    "t": "De priester zal deze stukken op het altaar in rook laten opgaan als een spijsoffer voor de HEERE. Het is een schuldoffer:"
  },
  {
    "i": 883,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 6,
    "t": "elk mannelijk persoon onder de priesters mag ervan eten. Het moet op een heilige plaats gegeten worden; het is hoogheilig."
  },
  {
    "i": 2884,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 7,
    "t": "Zoals het zondoffer, zo is ook het schuldoffer: er is voor hen dezelfde wet. De priester zal de offergave ontvangen waarmee hij de verzoening heeft bewerkt."
  },
  {
    "i": 2885,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 8,
    "t": "De huid van het dier dat iemand als brandoffer aan een priester heeft aangeboden, zal aan die priester toebehoren."
  },
  {
    "i": 2886,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 9,
    "t": "Elk graanoffer dat in de oven gebakken is, en elk graanoffer dat in een pan of op een bakplaat bereid is, zal aan de priester toebehoren die het heeft geofferd."
  },
  {
    "i": 2887,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 10,
    "t": "Elk graanoffer, hetzij gemengd met olie of droog, zal aan alle zonen van Aäron gezamenlijk toebehoren."
  },
  {
    "i": 2888,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 11,
    "t": "Dit is de wet van het vredeoffer dat men de HEERE zal offeren:"
  },
  {
    "i": 2889,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 12,
    "t": "Indien men het offer brengt met een dankzegging, dan zal men bij dit dankoffer offeren ongezuurde koeken met olie gemengd, ongezuurde platte broden met olie bestreken, en fijne meelkoeken met olie gemengd."
  },
  {
    "i": 2890,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 13,
    "t": "Men zal deze offergave dus toevoegen aan de koeken van gezuurd brood en aan het vredeoffer met lofzegging."
  },
  {
    "i": 2891,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 14,
    "t": "Men zal één van de koeken van deze offergave als een hefoffer aan de HEERE aanbieden; het zal aan de priester toebehoren die het bloed van het vredeoffer heeft uitgesprenkeld."
  },
  {
    "i": 2892,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 15,
    "t": "Het vlees van de offerande zal op dezelfde dag worden gegeten waarop het offer wordt gebracht, en men mag er tot de volgende ochtend niets van overlaten."
  },
  {
    "i": 2893,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 16,
    "t": "Indien het offer als een gelofteoffer of vrijwillig offer wordt gebracht, zal het worden gegeten op de dag dat men het offert, en ook nog de volgende dag,"
  },
  {
    "i": 2894,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 17,
    "t": "maar wat er over is van het vlees van de offerande zal men op de derde dag met vuur verbranden."
  },
  {
    "i": 2895,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 18,
    "t": "Als het gebeurt dat op de derde dag nog vlees van het vredeoffer wordt gegeten, dan zal degene die het heeft geofferd niet welgevallig zijn. Het zal hem niet worden toegerekend, het is bedorven vlees, en de persoon die ervan eet zal de gevolgen van zijn schuld dragen."
  },
  {
    "i": 2896,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 19,
    "t": "Het vlees dat iets onreins heeft aangeraakt, mag niet gegeten worden; men zal het met vuur verbranden. Iedereen die rein is mag van het vlees eten,"
  },
  {
    "i": 2897,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 20,
    "t": "maar als iemand onrein is en toch van het vlees van een vredeoffer eet dat de HEERE is aangeboden, dan zal die persoon uit zijn volk worden uitgeroeid."
  },
  {
    "i": 2898,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 21,
    "t": "Als iemand iets onreins aanraakt, hetzij van een mens, een dier of iets anders dat onrein is, en vervolgens het vlees van een vredeoffer eet dat de HEERE is aangeboden, dan zal die persoon uit zijn volk worden uitgeroeid."
  },
  {
    "i": 2899,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 22,
    "t": "De HEERE sprak tot Mozes en zei:"
  }
]
