[
  {
    "i": 8800,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 30,
    "t": "Und Benaja ging zum Zelt des Herrn und sprach zu ihm: \"So spricht der König: Komm heraus!\" Er aber sprach: \"Nein, hier will ich sterben!\" Da brachte Benaja dem König die Antwort: \"So hat Joab geredet, und so hat er mir geantwortet."
  },
  {
    "i": 8801,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 31,
    "t": "Der König sprach zu ihm: \"Tu, wie er gesagt hat; schlag ihn und begrabe ihn, so wendest du von mir und meines Vaters Hause das unschuldige Blut, das Joab vergossen hat."
  },
  {
    "i": 8802,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 32,
    "t": "So wird der Herr sein Blut auf seinen Kopf kommen lassen, darum dass er zwei Männer erschlagen hat, die gerechter und besser waren als er, und sie mit dem Schwert erwürgt hat, ohne dass mein Vater David es wusste: Abner, den Sohn Ners, den Feldhauptmann Israels, und Amasa, den Sohn Jeters, den Feldhauptmann Judas."
  },
  {
    "i": 8803,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 33,
    "t": "So soll ihr Blut auf den Kopf Joabs kommen und auf den Kopf seiner Nachkommen ewiglich! David aber und seine Nachkommen und sein Haus und sein Thron sollen ewiglich Frieden haben vor dem Herrn!"
  },
  {
    "i": 8804,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 34,
    "t": "Da ging Benaja, der Sohn Jojadas, hinauf und schlug ihn tot und begrub ihn in seinem Hause in der Wüste."
  },
  {
    "i": 8805,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 35,
    "t": "Und der König setzte Benaja, den Sohn Jojadas, an seiner Statt über das Heer; und Zadok, den Priester, setzte der König an der Statt Abjatars."
  },
  {
    "i": 8806,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 36,
    "t": "Und der König sandte hin und ließ Schimi rufen und sprach zu ihm: \"Baue dir ein Haus in Jerusalem, dass du darin wohnest, und gehe nicht von dannen aus, weder hierhin noch dahin."
  },
  {
    "i": 8807,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 37,
    "t": "Denn welchen Tages du hinausgehst und den Bach Kidron überschreitest, sollst du gewiss wissen, dass du des Todes sterben musst; dein Blut soll auf deinen Kopf kommen."
  },
  {
    "i": 8808,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 38,
    "t": "Schimi sprach zum König: \"Das Wort ist gut; wie mein Herr, der König, gesagt hat, so soll dein Knecht tun.\" Und Schimi wohnte lange Zeit in Jerusalem."
  },
  {
    "i": 8809,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 39,
    "t": "Es geschah aber nach drei Jahren, dass zwei Knechte Schimis zu Achisch entflohen, dem Sohn Maachas, dem König von Gat. Und es wurde Schimi angesagt: \"Siehe, deine Knechte sind in Gat."
  },
  {
    "i": 8810,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 40,
    "t": "Da machte sich Schimi auf und sattelte seinen Esel und zog hin nach Gat zu Achisch, um seine Knechte zu suchen; und Schimi ging hin und brachte seine Knechte aus Gat."
  },
  {
    "i": 8811,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 41,
    "t": "Und es wurde Salomo angesagt, dass Schimi von Jerusalem nach Gat gegangen und wiedergekommen sei."
  },
  {
    "i": 8812,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 42,
    "t": "Da sandte der König hin und ließ Schimi rufen und sprach zu ihm: \"Habe ich dich nicht bei dem Herrn schwören lassen und dich gewarnt und gesagt: Welchen Tages du hinausgehst und hierhin oder dahin gehst, sollst du gewiss wissen, dass du des Todes sterben musst? Und du sprachst zu mir: Das Wort ist gut, das ich gehört habe."
  },
  {
    "i": 8813,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 43,
    "t": "Warum hast du denn den Eid des Herrn und das Gebot, das ich dir geboten habe, nicht gehalten?"
  },
  {
    "i": 8814,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 44,
    "t": "Und der König sprach zu Schimi: \"Du weißt all das Böse, dessen sich dein Herz bewusst ist, das du meinem Vater David getan hast; darum lässt der Herr dein Böses auf deinen Kopf kommen."
  },
  {
    "i": 8815,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 45,
    "t": "Aber der König Salomo soll gesegnet sein, und der Thron Davids soll ewiglich vor dem Herrn bestehen!"
  },
  {
    "i": 8816,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 46,
    "t": "Und der König gebot Benaja, dem Sohn Jojadas; der ging hinaus und schlug ihn tot, so dass er starb. Und das Königtum wurde in der Hand Salomos befestigt."
  },
  {
    "i": 8817,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 1,
    "t": "Salomo verschwägerte sich mit dem Pharao, dem König von Ägypten, und nahm die Tochter des Pharao zur Frau und brachte sie in die Stadt Davids, bis er sein Haus und das Haus des Herrn und die Mauer Jerusalems ringsum fertig gebaut hatte."
  },
  {
    "i": 8818,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 2,
    "t": "Nur opferte das Volk noch auf den Höhen, denn bis zu jener Zeit war dem Namen des Herrn noch kein Haus gebaut."
  },
  {
    "i": 8819,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 3,
    "t": "Und Salomo liebte den Herrn, so dass er in den Satzungen seines Vaters David wandelte; nur opferte und räucherte er auf den Höhen."
  },
  {
    "i": 8820,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 4,
    "t": "Und der König ging hin nach Gibeon, um dort zu opfern; denn das war die größte Höhe. Tausend Brandopfer opferte Salomo auf dem Altar."
  },
  {
    "i": 8821,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 5,
    "t": "In Gibeon erschien der Herr dem Salomo im Traum des Nachts. Und Gott sprach: \"Bitte, was soll ich dir geben?"
  },
  {
    "i": 8822,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 6,
    "t": "Salomo sprach: \"Du hast an deinem Knecht David, meinem Vater, große Gnade erwiesen, wie er denn vor dir in Treue und Gerechtigkeit und Aufrichtigkeit des Herzens mit dir gewandelt ist, und hast ihm diese große Gnade bewahrt, dass du ihm einen Sohn gegeben hast, der auf seinem Thron sitzt, wie es an diesem Tag ist."
  },
  {
    "i": 8823,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 7,
    "t": "Nun, Herr, mein Gott, du hast deinen Knecht zum König gemacht an der Statt meines Vaters David; ich aber bin ein junger Mann und weiß weder aus noch ein."
  },
  {
    "i": 8824,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 8,
    "t": "Und dein Knecht wohnt mitten in deinem Volk, das du erwählt hast, einem Volk so groß, dass es wegen seiner Menge weder gezählt noch berechnet werden kann."
  },
  {
    "i": 8825,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 9,
    "t": "So gib nun deinem Knecht ein verständiges Herz, dass er dein Volk richten und zwischen Gut und Böse unterscheiden kann. Denn wer vermag dies dein großes Volk zu richten?"
  },
  {
    "i": 8826,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 10,
    "t": "Da gefiel es dem Herrn, dass Salomo dies bat."
  },
  {
    "i": 8827,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 11,
    "t": "Und Gott sprach zu ihm: \"Weil du dies erbeten und nicht langes Leben für dich erbeten noch Reichtum noch deiner Feinde Leben, sondern Verstand, um das Recht zu hören,"
  },
  {
    "i": 8828,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 12,
    "t": "siehe, so tue ich nach deinem Wort: Siehe, ich gebe dir ein weises und verständiges Herz, dass deinesgleichen vor dir nicht gewesen ist und nach dir nicht aufkommen wird."
  },
  {
    "i": 8829,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 13,
    "t": "Dazu gebe ich dir, was du nicht erbeten hast, nämlich Reichtum und Ehre, so dass deinesgleichen unter den Königen nicht sein wird."
  },
  {
    "i": 8830,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 14,
    "t": "Und wenn du in meinen Wegen wandelst und meine Satzungen und Gebote hältst, wie dein Vater David gewandelt ist, so will ich deine Tage verlängern."
  },
  {
    "i": 8831,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 15,
    "t": "Und Salomo erwachte, und siehe, es war ein Traum. Und er kam nach Jerusalem und trat vor die Lade des Bundes des Herrn und opferte Brandopfer und Dankopfer und machte ein Mahl für alle seine Knechte."
  },
  {
    "i": 8832,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 16,
    "t": "Zu der Zeit kamen zwei Huren zum König und traten vor ihn."
  },
  {
    "i": 8833,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 17,
    "t": "Und die eine Frau sprach: \"Ach, mein Herr, ich und diese Frau wohnen in einem Hause, und ich habe in dem Hause mit ihr geboren."
  },
  {
    "i": 8834,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 18,
    "t": "Und es geschah am dritten Tag nach meiner Geburt, dass auch diese Frau gebar. Und wir waren beieinander, kein Fremder war bei uns im Hause, nur wir zwei im Hause."
  },
  {
    "i": 8835,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 19,
    "t": "Nun starb dieser Frau ihr Sohn in der Nacht, weil sie sich auf ihn gelegt hatte."
  },
  {
    "i": 8836,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 20,
    "t": "Und sie stand mitten in der Nacht auf und nahm meinen Sohn von meiner Seite, als deine Magd schlief, und legte ihn an ihren Busen und ihren toten Sohn legte sie an meinen Busen."
  },
  {
    "i": 8837,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 21,
    "t": "Als ich nun am Morgen aufstand, um meinen Sohn zu säugen, siehe, da war er tot; als ich ihn aber am Morgen recht ansah, siehe, da war es nicht mein Sohn, den ich geboren hatte!"
  },
  {
    "i": 8838,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 22,
    "t": "Da sprach die andere Frau: \"Nein, mein Sohn ist der lebendige und dein Sohn ist der tote!\" Jene aber sprach: \"Nein, dein Sohn ist der tote und mein Sohn ist der lebendige!\" So stritten sie vor dem König."
  },
  {
    "i": 8839,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 23,
    "t": "Da sprach der König: \"Diese sagt: Mein Sohn ist der lebendige und dein Sohn ist der tote! Jene aber sagt: Nein, dein Sohn ist der tote und mein Sohn ist der lebendige!"
  },
  {
    "i": 8840,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 24,
    "t": "Und der König sprach: \"Bringt mir ein Schwert!\" Und sie brachten ein Schwert vor den König."
  },
  {
    "i": 8841,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 25,
    "t": "Und der König sprach: \"Teilt das lebendige Kind in zwei Stücke und gebt die Hälfte der einen und die Hälfte der anderen!"
  },
  {
    "i": 8842,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 26,
    "t": "Da sprach die Frau, deren Sohn der lebendige war, zum König – denn ihr Herz entbrannte in Liebe zu ihrem Sohn –: \"Ach, mein Herr, gebt ihr das lebendige Kind und tötet es nicht!\" Die andere aber sprach: \"Er soll weder mein noch dein sein; teilt ihn!"
  },
  {
    "i": 8843,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 27,
    "t": "Da antwortete der König und sprach: \"Gebt jener das lebendige Kind und tötet es nicht! Sie ist seine Mutter."
  },
  {
    "i": 8844,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 28,
    "t": "Und ganz Israel hörte von dem Urteil, das der König gefällt hatte, und sie fürchteten den König; denn sie sahen, dass göttliche Weisheit in ihm war, um Recht zu sprechen."
  },
  {
    "i": 8845,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 1,
    "t": "Und der König Salomo war König über ganz Israel."
  },
  {
    "i": 8846,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 2,
    "t": "Und dies sind seine Obersten: Asarja, der Sohn Zadoks, der Priester."
  },
  {
    "i": 8847,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 3,
    "t": "Elihoreph und Ahija, die Söhne Schischas, Schreiber; Josaphat, der Sohn Ahiluds, Kanzler."
  },
  {
    "i": 8848,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 4,
    "t": "Benaja, der Sohn Jojadas, Feldhauptmann; Zadok und Abjatar, Priester."
  },
  {
    "i": 8849,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 5,
    "t": "Asarja, der Sohn Natans, über die Amtleute; Sabud, der Sohn Natans, des Königs Freund."
  },
  {
    "i": 8850,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 6,
    "t": "Ahischar, Hofmeister; Adoniram, der Sohn Abdas, über die Fron."
  },
  {
    "i": 8851,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 7,
    "t": "Und Salomo hatte zwölf Amtleute über ganz Israel, die den König und sein Haus versorgten; ein jeder musste einen Monat im Jahr versorgen."
  },
  {
    "i": 8852,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 8,
    "t": "Dies sind ihre Namen: Der Sohn Hurs auf dem Gebirge Ephraim."
  },
  {
    "i": 8853,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 9,
    "t": "Der Sohn Dekers in Makaz, Schaalbim, Beth-Schemesch, Ajalon, Beth-Hanan."
  },
  {
    "i": 8854,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 10,
    "t": "Der Sohn Heseds in Arubboth; er hatte Socho und das ganze Land Hepher."
  },
  {
    "i": 8855,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 11,
    "t": "Der Sohn Abinadabs hatte das ganze Hügelland von Dor; Tabath, Salomos Tochter, war seine Frau."
  },
  {
    "i": 8856,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 12,
    "t": "Baana, der Sohn Ahiluds, hatte Taanach und Megiddo und das ganze Beth-Schean unterhalb Jesreel, von Beth-Schean bis Abel-Mehola, bis jenseits von Jokneam."
  },
  {
    "i": 8857,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 13,
    "t": "Der Sohn Gebers in Ramoth-Gilead; er hatte die Dörfer Jairs, des Sohnes Manasses, die in Gilead sind; er hatte auch das Gebiet Argob in Basan, sechzig große Städte mit Mauern und ehernen Riegeln."
  },
  {
    "i": 8858,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 14,
    "t": "Ahinadab, der Sohn Iddos, in Mahanajim."
  },
  {
    "i": 8859,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 15,
    "t": "Ahimaaz in Naphtali; auch er nahm eine Tochter Salomos zur Frau, nämlich Basmath."
  },
  {
    "i": 8860,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 16,
    "t": "Baana, der Sohn Huschais, in Asser und Bealoth."
  },
  {
    "i": 8861,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 17,
    "t": "Josaphat, der Sohn Paruachs, in Issachar."
  },
  {
    "i": 8862,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 18,
    "t": "Schimi, der Sohn Elas, in Benjamin."
  },
  {
    "i": 8863,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 19,
    "t": "Geber, der Sohn Uris, im Land Gilead, im Land Sihons, des Königs der Amoriter, und Ogs, des Königs von Basan. Und es war ein einzelner Amtmann über das ganze Land."
  },
  {
    "i": 8864,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 20,
    "t": "Juda und Israel aber waren zahlreich wie der Sand am Meer. Sie aßen und tranken und waren fröhlich."
  },
  {
    "i": 8865,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 1,
    "t": "Salomo herrschte über alle Königreiche vom Strom bis zum Land der Philister und bis an die Grenze Ägyptens. Sie brachten Salomo Geschenke und dienten ihm, solange er lebte."
  },
  {
    "i": 8866,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 2,
    "t": "Und Salomos tägliche Verpflegung bestand aus dreißig Kor Feinmehl und sechzig Kor Mehl,"
  },
  {
    "i": 8867,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 3,
    "t": "zehn gemästeten Rindern und zwanzig Weiderindern und hundert Schafen, abgesehen von Hirschen, Gazellen, Rehböcken und gemästeten Gänsen."
  },
  {
    "i": 8868,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 4,
    "t": "Denn er herrschte über das ganze Gebiet diesseits des Stroms, von Tifsach bis Gaza, über alle Könige diesseits des Stroms, und hatte Frieden ringsum an allen seinen Grenzen."
  },
  {
    "i": 8869,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 5,
    "t": "Und Juda und Israel wohnten in Sicherheit, ein jeder unter seinem Weinstock und unter seinem Feigenbaum, von Dan bis Beerscheba, solange Salomo lebte."
  },
  {
    "i": 8870,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 6,
    "t": "Und Salomo hatte viertausend Stallplätze für Pferde und Wagen und zwölftausend Reitpferde."
  },
  {
    "i": 8871,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 7,
    "t": "Und diese Amtleute versorgten den König Salomo und alle, die zu seinem Tisch kamen, ein jeder einen Monat lang; sie ließen es an nichts fehlen."
  },
  {
    "i": 8872,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 8,
    "t": "Auch das Getreide und Stroh für die Rosse und Zugtiere brachten sie an den Ort, wo es sein sollte, ein jeder nach seiner Anweisung."
  },
  {
    "i": 8873,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 9,
    "t": "Und Gott gab Salomo sehr viel Weisheit und Verstand und ein weites Herz wie der Sand am Ufer des Meeres."
  },
  {
    "i": 8874,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 10,
    "t": "So war Salomos Weisheit größer als die Weisheit aller Morgenländer und größer als alle Weisheit Ägyptens."
  },
  {
    "i": 8875,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 11,
    "t": "Er war weiser als alle Menschen, weiser als Ethan, der Esrachiter, und als Heman und Kalkol und Darda, die Söhne Mahols; und sein Ruhm war in allen Völkern ringsum."
  },
  {
    "i": 8876,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 12,
    "t": "Und er redete dreitausend Sprichwörter, und seine Lieder waren 1005."
  },
  {
    "i": 8877,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 13,
    "t": "Und er redete von den Bäumen, von der Zeder auf dem Libanon bis zum Ysop, der an der Mauer wächst; er redete auch von den Tieren, von den Vögeln, von den Kriechtieren und von den Fischen."
  },
  {
    "i": 8878,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 14,
    "t": "Und aus allen Völkern kamen sie, um Salomos Weisheit zu hören, und von allen Königen der Erde, die von seiner Weisheit gehört hatten."
  },
  {
    "i": 8879,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 15,
    "t": "Und Hiram, der König von Tyrus, sandte seine Knechte zu Salomo, denn er hatte gehört, dass man ihn zum König gesalbt hatte an der Statt seines Vaters; denn Hiram hatte David allezeit lieb gehabt."
  },
  {
    "i": 8880,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 16,
    "t": "Und Salomo sandte diese Botschaft an Hiram:"
  },
  {
    "i": 8881,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 17,
    "t": "\"Du weißt wohl, dass mein Vater David kein Haus bauen konnte dem Namen des Herrn, seines Gottes, wegen des Krieges, den ihm die Feinde ringsumher bereiteten, bis der Herr sie unter seine Fußsohlen legte."
  },
  {
    "i": 8882,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 18,
    "t": "Nun aber hat mir der Herr, mein Gott, Ruhe ringsumher gegeben, so dass ich weder Widersacher noch böse Zufälle habe."
  },
  {
    "i": 8883,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 19,
    "t": "So gedenke ich nun, dem Namen des Herrn, meines Gottes, ein Haus zu bauen, wie der Herr meinem Vater David gesagt hat: Dein Sohn, den ich an deiner Statt auf deinen Thron setzen werde, der soll meinem Namen das Haus bauen."
  },
  {
    "i": 8884,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 20,
    "t": "So befiehl nun, dass man mir Zedern vom Libanon haue; meine Knechte sollen mit deinen Knechten sein, und ich will dir den Lohn deiner Knechte bezahlen nach allem, was du festsetzen wirst. Denn du weißt, dass bei uns niemand ist, der sich auf das Fällen der Bäume so versteht wie die Sidonier."
  },
  {
    "i": 8885,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 21,
    "t": "Als Hiram die Worte Salomos hörte, freute er sich sehr und sprach: \"Gelobt sei der Herr heute, der David einen weisen Sohn gegeben hat, der über dieses große Volk gebietet!"
  },
  {
    "i": 8886,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 22,
    "t": "Und Hiram sandte an Salomo und ließ ihm sagen: \"Ich habe deine Botschaft empfangen. Ich will dir deinen ganzen Willen tun an Zedernholz und Zypressenholz."
  },
  {
    "i": 8887,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 23,
    "t": "Meine Knechte sollen es vom Libanon zum Meer hinabtransportieren, und ich will es auf Flößen bis an den Ort bringen lassen, den du mir nennen wirst; dort will ich es lösen, und du sollst es abnehmen. Du aber sollst meiner Bitte entsprechen und mein Haus mit Nahrung versorgen."
  },
  {
    "i": 8888,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 24,
    "t": "So gab Hiram Salomo Zedernholz und Zypressenholz, soviel er nur wollte,"
  },
  {
    "i": 8889,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 25,
    "t": "und Salomo gab Hiram zwanzigtausend Kor Weizen zur Speise für sein Haus und zwanzigtausend Bath reinen Öls. Das gab Salomo dem Hiram jährlich."
  },
  {
    "i": 8890,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 26,
    "t": "Und der Herr gab Salomo Weisheit, wie er ihm verheißen hatte. Und Friede war zwischen Hiram und Salomo, und sie schlossen miteinander einen Bund."
  },
  {
    "i": 8891,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 27,
    "t": "Und der König Salomo hob Zwangsarbeiter aus ganz Israel aus; es waren dreißigtausend Mann."
  },
  {
    "i": 8892,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 28,
    "t": "Er sandte sie zum Libanon, zehntausend monatlich abwechselnd; einen Monat waren sie im Libanon und zwei Monate zu Hause. Adoniram aber war über die Zwangsarbeit gesetzt."
  },
  {
    "i": 8893,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 29,
    "t": "Salomo hatte auch siebzigtausend Lastträger und achtzigtausend Steinhauer im Gebirge,"
  },
  {
    "i": 8894,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 30,
    "t": "ohne die Amtleute der Vorgesetzten, die über sein Werk gesetzt waren; diese waren dreitausenddreihundert und befehligten das Volk, das die Arbeit verrichtete."
  },
  {
    "i": 8895,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 31,
    "t": "Und der König befahl, große Steine, kostbare Steine, auszuheben, um den Grund des Hauses mit Quadern zu legen."
  },
  {
    "i": 8896,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 32,
    "t": "Und die Bauleute Salomos und die Bauleute Hirams und die Gibliten hauten sie zu und bereiteten das Holz und die Steine zum Bau des Hauses."
  },
  {
    "i": 8897,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 1,
    "t": "Im vierhundertachtzigsten Jahr nach dem Auszug der Kinder Israel aus Ägypten, im vierten Jahr der Regierung Salomos über Israel, im Monat Siw, dem zweiten Monat, begann er, das Haus des Herrn zu bauen."
  },
  {
    "i": 8898,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 2,
    "t": "Das Haus aber, das der König Salomo dem Herrn baute, war sechzig Ellen lang, zwanzig Ellen breit und fünfundzwanzig Ellen hoch."
  },
  {
    "i": 8899,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 3,
    "t": "Die Vorhalle vor dem Tempel des Hauses war zwanzig Ellen lang, der Breite des Hauses entsprechend, und zehn Ellen tief, der Länge des Hauses entsprechend."
  }
]
