[
  {
    "i": 9600,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 23,
    "t": "És szóltak: „Ez vér! Bizonyára a királyok harcoltak egymás ellen, és egymást verték. Most pedig a zsákmányra, Moáb!”"
  },
  {
    "i": 9601,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 24,
    "t": "De amikor Izrael táborához értek, felkeltek az izraeliták és megverték a moábitákat, akik elmenekültek előlük; és előre mentek, levágva őket darabokra."
  },
  {
    "i": 9602,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 25,
    "t": "Lerombolták a városokat, mindenki belevetette a kövét a legjobb mezőkbe, hogy betöltsék azokat, eldugaszolták a forrásokat és kivágták a hasznos fákat. Végül csak Kir-Héres maradt meg: a parittyások körülvették és verték azt."
  },
  {
    "i": 9603,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 26,
    "t": "Amikor Moáb királya látta, hogy nem bírja a harcot, magához vett négyszáz férfiút, akik karddal voltak felfegyverkezve, hogy rést üssenek és eljussanak Aram királyához, de nem jártak sikerrel."
  },
  {
    "i": 9604,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 27,
    "t": "Akkor fogta a legidősebb fiát, aki uralkodni kellett volna utána, és feláldozta égő áldozatul a várfalon. Nagy harag támadt az izraelitákra, ezért eltávoztak tőle és visszatértek országukba."
  },
  {
    "i": 9605,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 1,
    "t": "A próféták egyik testvérének felesége így könyörgött Elizeusnak: „A te szolgád, a férjem meghalt, és tudod, hogy a te szolgád félt Jahvét. Most pedig a hitelező jött, hogy elvegye a két gyermekemet és rabszolgáivá tegye őket.”"
  },
  {
    "i": 9606,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 2,
    "t": "Elizeus azt mondta neki: „Mit tehetek érted? Mondd meg nekem, mid van otthon?” Ő így válaszolt: „A te szolgálóleányodnak semmi sincs otthon, csak egy korsó olaj.”"
  },
  {
    "i": 9607,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 3,
    "t": "Akkor azt mondta: „Menj, kérj kölcsön edényeket a szomszédaidtól, üres edényeket, és ne keveset!”"
  },
  {
    "i": 9608,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 4,
    "t": "Aztán menj be, zárd be az ajtót magad után és a fiaid után, és töltsd az olajat mindezekbe az edényekbe, és tedd félre azokat, ahogy megtelnek.”"
  },
  {
    "i": 9609,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 5,
    "t": "Ő elment tőle, és bezárta az ajtót maga után és a fiai után; azok adták neki az edényeket, ő pedig nem szűnt meg tölteni."
  },
  {
    "i": 9610,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 6,
    "t": "Amikor az edények megteltek, azt mondta a fiának: „Adj még egy edényt”, de ő így válaszolt: „Nincs több edény”; akkor az olaj megszűnt folyni."
  },
  {
    "i": 9611,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 7,
    "t": "Elment, és beszámolt az Isten emberének, aki azt mondta: „Menj, add el ezt az olajat, váltsd meg a zálogodat, és élj a maradékból te és a fiaid!”"
  },
  {
    "i": 9612,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 8,
    "t": "Egy nap, amikor Elizeus Súnemnél járt, egy ott élő előkelő asszony meghívta asztalhoz. Azóta, valahányszor arra járt, betért oda enni."
  },
  {
    "i": 9613,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 9,
    "t": "Azt mondta a férjének: „Nézd! Biztos vagyok benne, hogy Istennek egy szent embere az, aki mindig elhalad mellettünk.”"
  },
  {
    "i": 9614,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 10,
    "t": "Építsünk neki egy kis felső szobát falakkal, és tegyünk bele egy ágyat, egy asztalt, egy széket és egy lámpát: amikor hozzánk jön, oda vonulhat vissza.”"
  },
  {
    "i": 9615,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 11,
    "t": "Egy nap, amikor oda jött, visszavonult a felső szobába és lefeküdt ott."
  },
  {
    "i": 9616,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 12,
    "t": "Azt mondta Géházinak, a szolgájának: „Hívd ide ezt a súnemi asszonyt” – Ő odahívta, és az asszony eléje állt. –"
  },
  {
    "i": 9617,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 13,
    "t": "Elizeus folytatta: „Mondd meg neki: Te mindezt a gondot vállaltad értünk. Mit tehetünk érted? Van-e szavad a királynál vagy a hadsereg főparancsnokánál?” De ő így válaszolt: „A népem között lakom.”"
  },
  {
    "i": 9618,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 14,
    "t": "Ő folytatta: „Akkor mit tehetünk érte?” Géházi így válaszolt: „Nos! Nincs fia, és a férje idős.”"
  },
  {
    "i": 9619,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 15,
    "t": "Elizeus azt mondta: „Hívd ide” – A szolga odahívta, és az asszony az ajtóban állt."
  },
  {
    "i": 9620,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 16,
    "t": "„Ebben az időben, jövőre – mondta ő –, fiút tartasz a karodban.” De ő azt mondta: „Ne, Uram, ne csald meg a te szolgálóleányodat!”"
  },
  {
    "i": 9621,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 17,
    "t": "Az asszony fogant, és fiút szült abban az időben, amit Elizeus mondott neki."
  },
  {
    "i": 9622,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 18,
    "t": "A gyermek felnőtt. Egy nap kiment az apjához az aratókhoz."
  },
  {
    "i": 9623,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 19,
    "t": "És azt mondta az apjának: „Ó! A fejem! A fejem!” Az apa pedig megparancsolta egy szolgának, hogy vigye el az anyjához."
  },
  {
    "i": 9624,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 20,
    "t": "Az felvette őt és elvitte az anyjához; az a térdén tartotta délig, és meghalt."
  },
  {
    "i": 9625,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 21,
    "t": "Felment, ráfektette őt az Isten emberének ágyára, bezárta az ajtót, és kiment."
  },
  {
    "i": 9626,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 22,
    "t": "Odahívta a férjét, és azt mondta: „Küldj el nekem egy szolgát egy szamárral, elszaladok az Isten emberéhez, és visszatérek.”"
  },
  {
    "i": 9627,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 23,
    "t": "Megkérdezte: „Miért mégy hozzá ma? Nem újhold ez, sem szombat”, de ő azt válaszolta: „Légy békében.”"
  },
  {
    "i": 9628,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 24,
    "t": "Felnyergelte a szamarat, és azt mondta a szolgájának: „Vezess engem, menj! Ne tarts fel útközben, hacsak nem parancsolom neked”;"
  },
  {
    "i": 9629,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 25,
    "t": "elment, és az Isten emberéhez ment, a Karmel hegyére. Amikor az Isten embere távolról meglátta őt, azt mondta Géházinak, a szolgájának: „Nézd, ott jön az a súnemi asszony."
  },
  {
    "i": 9630,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 26,
    "t": "Most fuss eléje, és kérdezd meg tőle: Jól vagy? A férjed jól van? A gyermeked jól van?” Ő azt válaszolta: „Jól.”"
  },
  {
    "i": 9631,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 27,
    "t": "Amikor odaért az Isten emberéhez a hegyen, megragadta a lábát. Géházi odament, hogy eltolja, de az Isten embere azt mondta: „Hagyd őt, mert a lelke keserűségben van; Jahve elrejtette ezt előlem, nem jelentett nekem semmit.”"
  },
  {
    "i": 9632,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 28,
    "t": "Ő azt mondta: „Én kértem fiút az én Uramtól? Nem mondtam, hogy ne csald meg a te szolgálóleányodat?”"
  },
  {
    "i": 9633,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 29,
    "t": "Elizeus azt mondta Géházinak: „Övezd fel a derekadat, vedd a kezedbe a botomat és menj! Ha valakivel találkozol, ne köszöntsd őt, és ha valaki köszönt téged, ne válaszolj neki. Tedd a botomat a gyermek fölé.”"
  },
  {
    "i": 9634,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 30,
    "t": "De a gyermek anyja azt mondta: „Élek én, és él Jahve, nem hagylak el téged!” Akkor felkelt, és követte őt."
  },
  {
    "i": 9635,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 31,
    "t": "Géházi előttük ment, és a botot a gyermek fölé tette, de nem volt sem hang, sem reakció. Visszatért Elizeus elé, és azt jelentette: „A gyermek nem ébredt fel.”"
  },
  {
    "i": 9636,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 32,
    "t": "Elizeus megérkezett a házhoz; ott volt a gyermek, halottan és az ágyán fekve."
  },
  {
    "i": 9637,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 33,
    "t": "Bement, bezárta az ajtót mindkettőjükre, és imádkozott Jahvéhez."
  },
  {
    "i": 9638,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 34,
    "t": "Aztán felment az ágyra, ráfeküdt a gyermekre, a száját a szájához, a szemét a szeméhez, a kezét a kezéhez tette, raborult rá, és a gyermek teste felmelegedett."
  },
  {
    "i": 9639,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 35,
    "t": "Újra járkálni kezdett a házban, aztán felment, és hétszer ráborult, akkor a gyermek tüsszentett és kinyitotta a szemét."
  },
  {
    "i": 9640,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 36,
    "t": "Odahívta Géházit, és azt mondta neki: „Hívd ide ezt a súnemi asszonyt.” Ő odahívta. Amikor az asszony hozzáért, azt mondta: „Vedd a fiadat.”"
  },
  {
    "i": 9641,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 37,
    "t": "Az asszony bement, a lábához borult, és leborult a földre, aztán felvette a fiát, és kiment."
  },
  {
    "i": 9642,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 38,
    "t": "Elizeus visszatért Gilgálba, amikor éhínség volt az országban. Ahogy a próféták testvérei előtte ültek, azt mondta a szolgájának: „Tedd a nagy fazekat a tűzre, és főzz levest a próféták testvéreinek.”"
  },
  {
    "i": 9643,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 39,
    "t": "Egyikük kiment a mezőre, hogy gyógynövényeket gyűjtsön, talált vadszőlőt, amelyen tökvirágokat szedett, megtöltve a ruháját. Visszatért, és a leveses fazékba vágta azokat, mert nem tudták, mi az."
  },
  {
    "i": 9644,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 40,
    "t": "Ételt öntöttek a férfiaknak. De alighogy megkóstolták a levest, felkiáltottak: „Isten embere! Halál van a fazékban!” és nem tudtak enni."
  },
  {
    "i": 9645,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 41,
    "t": "Akkor Elizeus azt mondta: „Nos! Hozzatok lisztet.” Belevetette a fazékba, és azt mondta: „Öntsd a népnek, és egyenek” – Nem volt többé semmi rossz a fazékban."
  },
  {
    "i": 9646,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 42,
    "t": "Egy ember jött Baal-Salisából, és elhozott az Isten emberének az első termésből kenyeret, húsz árpa kenyeret és friss gabonát a kalászában. Ő pedig megparancsolta: „Kínáld meg a népet, és egyenek”,"
  },
  {
    "i": 9647,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 43,
    "t": "de a szolgája azt válaszolta: „Hogyan kínáljak ezzel száz embert?” Ő visszavágott: „Kínáld meg a népet, és egyenek, mert így szólt Jahve: Enni fognak, és marad is”."
  },
  {
    "i": 9648,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 44,
    "t": "Kínálta őket, ettek, és maradt is, Jahve szava szerint."
  },
  {
    "i": 9649,
    "b": 11,
    "c": 1205,
    "r": 1205,
    "o": 1,
    "t": "Naámán, Aram királyának hadvezére nagyra becsült és kedvelt ember volt az ura előtt, mert általa adott Jahve győzelmet az arámiaknak, de ez az ember leprás volt."
  },
  {
    "i": 9650,
    "b": 11,
    "c": 1205,
    "r": 1205,
    "o": 2,
    "t": "Az arámiak portyázás közben elraboltak Izrael területéről egy kislányt, aki Naámán feleségének szolgálatába került."
  },
  {
    "i": 9651,
    "b": 11,
    "c": 1205,
    "r": 1205,
    "o": 3,
    "t": "Azt mondta az úrnőjének: „Ó! Ha csak az én uram a szamariai prófétához fordulna! Ő megszabadítaná a leprájától.”"
  },
  {
    "i": 9652,
    "b": 11,
    "c": 1205,
    "r": 1205,
    "o": 4,
    "t": "Naámán elment, hogy tájékoztassa az urát: „Így és így beszélt a lány, aki Izrael országából való.”"
  },
  {
    "i": 9653,
    "b": 11,
    "c": 1205,
    "r": 1205,
    "o": 5,
    "t": "Aram királya azt válaszolta: „Menj csak, levelet küldök Izrael királyának.” Naámán elment, magával vitt tíz talentum ezüstöt, hatezer arany sekelt és tíz ünnepi ruhát."
  },
  {
    "i": 9654,
    "b": 11,
    "c": 1205,
    "r": 1205,
    "o": 6,
    "t": "Átadta Izrael királyának a levelet, amely így szólt: „Ugyanabban az időben, amikor ez a levél megérkezik hozzád, elküldöm neked Naámánt, a szolgámat, hogy megszabadítsd őt a leprájától.”"
  },
  {
    "i": 9655,
    "b": 11,
    "c": 1205,
    "r": 1205,
    "o": 7,
    "t": "A levél elolvasása után Izrael királya megszaggatta a ruháit és azt mondta: „Én Isten vagyok, aki halált és életet adhat, hogy ez az ember azt parancsolja nekem, hogy szabadítsam meg valakit a leprájától? Bizony, vedd észre, hogy okot keres velem!”"
  },
  {
    "i": 9656,
    "b": 11,
    "c": 1205,
    "r": 1205,
    "o": 8,
    "t": "De amikor Elizeus megtudta, hogy Izrael királya megszaggatta a ruháit, üzent a királynak: „Miért szaggattad meg a ruháidat? Jöjjön hát hozzám, és megtudja, hogy van próféta Izraelben.”"
  },
  {
    "i": 9657,
    "b": 11,
    "c": 1205,
    "r": 1205,
    "o": 9,
    "t": "Naámán megérkezett a lovasságával és a szekerével, és megállt Elizeus háza előtt,"
  },
  {
    "i": 9658,
    "b": 11,
    "c": 1205,
    "r": 1205,
    "o": 10,
    "t": "Elizeus pedig elküldött egy követet, hogy mondja meg neki: „Menj, fürödj meg hétszer a Jordánban, a tested megtisztul.”"
  },
  {
    "i": 9659,
    "b": 11,
    "c": 1205,
    "r": 1205,
    "o": 11,
    "t": "Naámán haragosan elment, és azt mondta: „Azt gondoltam, hogy biztosan kijön, és megjelenik maga, aztán segítségül hívja Jahvét, az ő Istenének nevét, a kezét a beteg helyre teszi, és megszabadítja a leprás részt."
  },
  {
    "i": 9660,
    "b": 11,
    "c": 1205,
    "r": 1205,
    "o": 12,
    "t": "Vajon Damaszkusz folyói, az Abana és a Parpar nem jobbak, mint Izrael összes vize? Nem fürödhetnék meg bennük, hogy megtisztuljak?” Megfordult, és haragosan elment."
  },
  {
    "i": 9661,
    "b": 11,
    "c": 1205,
    "r": 1205,
    "o": 13,
    "t": "De a szolgái odamentek, és így szóltak hozzá: „Apám! Ha a próféta valami nehezet parancsolt volna neked, nem tetted volna meg? Mennyivel inkább, amikor azt mondja neked: Fürödj meg, és megtisztulsz.”"
  },
  {
    "i": 9662,
    "b": 11,
    "c": 1205,
    "r": 1205,
    "o": 14,
    "t": "Lement hát, és hétszer megmerült a Jordánban, Elizeus szava szerint: a teste megtisztult, mint egy kisgyermek teste."
  },
  {
    "i": 9663,
    "b": 11,
    "c": 1205,
    "r": 1205,
    "o": 15,
    "t": "Visszatért Elizeushoz az egész kíséretével, bement, eléje állt, és azt mondta: „Igen, most már tudom, hogy nincs Isten az egész földön, csak Izraelben! Most fogadd el, kérlek, a szolgád ajándékát.”"
  },
  {
    "i": 9664,
    "b": 11,
    "c": 1205,
    "r": 1205,
    "o": 16,
    "t": "De Elizeus azt válaszolta: „Élek én, és él Jahve, akinek szolgálok, nem fogadok el semmit.” Naámán sürgette, hogy fogadja el, de ő nem volt hajlandó."
  },
  {
    "i": 9665,
    "b": 11,
    "c": 1205,
    "r": 1205,
    "o": 17,
    "t": "Akkor Naámán azt mondta: „Mivel nem, engedd meg, hogy a szolgádnak annyi földet adjanak, amennyit két öszvér meg tud rakni, mert a te szolgád többé nem ajánl fel égő áldozatot, sem áldozatot más isteneknek, csak Jahvénak."
  },
  {
    "i": 9666,
    "b": 11,
    "c": 1205,
    "r": 1205,
    "o": 18,
    "t": "Csak ezt bocsássa meg Jahve a te szolgádnak: amikor az én uram Rimmón templomába megy, hogy imádkozzon, az én karomra támaszkodik, és én leborulok Rimmón templomában vele együtt; Jahve bocsássa meg ezt a tettet a te szolgádnak!”"
  },
  {
    "i": 9667,
    "b": 11,
    "c": 1205,
    "r": 1205,
    "o": 19,
    "t": "Elizeus azt válaszolta neki: „Menj békével”, Naámán pedig elment tőle egy darabig."
  },
  {
    "i": 9668,
    "b": 11,
    "c": 1205,
    "r": 1205,
    "o": 20,
    "t": "Géházi, Elizeus szolgája azt mondta magában: „Az én uram megkímélte Naámánt, ezt az arámit, nem fogadta el tőle azt, amit felajánlott. Élek én, és él Jahve, elszaladok utána, és szerzek valamit tőle.”"
  },
  {
    "i": 9669,
    "b": 11,
    "c": 1205,
    "r": 1205,
    "o": 21,
    "t": "Géházi Naámán után eredt. Amikor Naámán meglátta, hogy fut utána, leugrott a szekeréről, hogy találkozzon vele, és megkérdezte: „Minden rendben?”"
  },
  {
    "i": 9670,
    "b": 11,
    "c": 1205,
    "r": 1205,
    "o": 22,
    "t": "Ő azt válaszolta: „Rendben. Az én uram küldött engem, hogy mondjam meg neked: Éppen most érkezett hozzám két fiatalember Efraim hegyéről, próféták testvérei. Adj nekik, kérlek, egy talentum ezüstöt és két ünnepi ruhát.”"
  },
  {
    "i": 9671,
    "b": 11,
    "c": 1205,
    "r": 1205,
    "o": 23,
    "t": "Naámán azt mondta: „Fogadj el két talentumot”, és sürgette őt; a két talentum ezüstöt két zsákba kötötte, a két ünnepi ruhával együtt, és átadta két szolgájának, akik Géházi előtt vitték azokat."
  },
  {
    "i": 9672,
    "b": 11,
    "c": 1205,
    "r": 1205,
    "o": 24,
    "t": "Amikor az Ófelhez értek, elvette azokat a kezükből, és a házba helyezte; aztán elbocsátotta az embereket, akik elmentek."
  },
  {
    "i": 9673,
    "b": 11,
    "c": 1205,
    "r": 1205,
    "o": 25,
    "t": "Ő pedig odament, és az ura mellett állt. Elizeus megkérdezte tőle: „Honnan jössz, Géházi?” Ő azt válaszolta: „A te szolgád sehol sem járt.”"
  },
  {
    "i": 9674,
    "b": 11,
    "c": 1205,
    "r": 1205,
    "o": 26,
    "t": "De Elizeus azt mondta neki: „Nem volt-e jelen a szívem, amikor valaki elhagyta a szekerét, hogy találkozzon veled? Most megkaptad a pénzt, és vásárolhatsz vele kerteket, olajfákat és szőlőket, kis- és nagyállatokat, szolgákat és szolgálóleányokat."
  },
  {
    "i": 9675,
    "b": 11,
    "c": 1205,
    "r": 1205,
    "o": 27,
    "t": "Naámán leprája azonban hozzád és a te utódaidhoz fog ragadni örökké.” Géházi pedig eltávozott tőle hófehér leprával."
  },
  {
    "i": 9676,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 1,
    "t": "A próféták testvérei azt mondták Elizeusnak: „Íme, a hely, ahol lakunk melletted, túl szűk nekünk."
  },
  {
    "i": 9677,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 2,
    "t": "Menjünk hát a Jordánhoz; vegyünk ott mindannyian egy gerendát, és építsünk magunknak ott egy lakhelyet.” Ő azt válaszolta: „Menjetek.”"
  },
  {
    "i": 9678,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 3,
    "t": "Egyikük azt mondta: „Engedd meg, hogy elkísérd a te szolgáidat”, ő pedig azt válaszolta: „Elmegyek”"
  },
  {
    "i": 9679,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 4,
    "t": "elment velük. Amikor megérkeztek a Jordánhoz, kivágták a fát."
  },
  {
    "i": 9680,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 5,
    "t": "És lőn pedig, hogy egyikök gerendát vágván, a vas leesett a vízbe; és kiálta: Jaj, uram! hisz kölcsönkértem vala azt!"
  },
  {
    "i": 9681,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 6,
    "t": "És monda az Isten embere: Hová esett? És megmutatta néki a helyet. Akkor levágott egy darab fát, és bevetette oda, és felhozá a vasat."
  },
  {
    "i": 9682,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 7,
    "t": "És monda: Vedd ki. És kinyújtá kezét és elvevé azt."
  },
  {
    "i": 9683,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 8,
    "t": "Aram királya pedig hadakozék Izráellel, és tanácsot tartván szolgáival, monda: Ezen és ezen a helyen táborozzatok."
  },
  {
    "i": 9684,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 9,
    "t": "És elkülde az Isten embere Izráel királyához, mondván: Vigyázz, hogy át ne menj ezen a helyen, mert oda szállanak alá az arameusok."
  },
  {
    "i": 9685,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 10,
    "t": "Elkülde azért Izráel királya arra a helyre, a mely felől mondá néki az Isten embere, és intette őt, és óvakodék, nem egyszer, sem kétszer."
  },
  {
    "i": 9686,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 11,
    "t": "Megháborodék e miatt az arameus király szíve, és egybehíván szolgáit, monda nékik: Vajon meg nem jelentitek-é nékem, ki árul el minket Izráel királyának?"
  },
  {
    "i": 9687,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 12,
    "t": "És monda egy az ő szolgái közül: Senki, uram király! hanem Elizeus próféta, a ki Izráelben van, megjelenti Izráel királyának a beszédeket, a melyeket te a te hálókamrádban szólsz."
  },
  {
    "i": 9688,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 13,
    "t": "És monda: Menjetek, lássátok meg hol van, hogy elküldjek és elfogassam őt. És megjelenték néki, mondván: Ímé Dotánban van."
  },
  {
    "i": 9689,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 14,
    "t": "Elkülde azért oda lovakat, szekeröket és nagy sereget, és eljutának oda éjszaka, és körülvevék a várost."
  },
  {
    "i": 9690,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 15,
    "t": "Felkele pedig az Isten emberének szolgája korán reggel, és kiméne, és ímé sereg vette körül a várost lovakkal és szekerökkel. És monda néki az ő szolgája: Jaj, uram! mit csináljunk?"
  },
  {
    "i": 9691,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 16,
    "t": "Ő pedig monda: Ne félj; mert többen vannak, a kik velünk vannak, mint a kik ő velök vannak."
  },
  {
    "i": 9692,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 17,
    "t": "És imádkozék Elizeus, és monda: Óh Uram! nyisd meg kérlek az ő szemeit, hogy lásson. És megnyitá az Úr a szolga szemeit, és láta; és ímé a hegy tele volt tüzes lovakkal és szekerekkel Elizeus körül."
  },
  {
    "i": 9693,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 18,
    "t": "És a mint lejövének hozzá, imádkozék Elizeus az Úrhoz, és monda: Verd meg kérlek e népet vaksággal! És megveré őket vaksággal Elizeus beszéde szerint."
  },
  {
    "i": 9694,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 19,
    "t": "És monda nékik Elizeus: Nem ez az út, sem nem ez a város; jertek utánam, és elvezetlek titeket ahhoz a férfiúhoz, a kit kerestek. És elvezeté őket Samariába."
  },
  {
    "i": 9695,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 20,
    "t": "És lőn, mikor bejutottak Samariába, monda Elizeus: Óh Uram! nyisd meg e nép szemeit, hogy lássanak. És megnyitá az Úr az ő szemeiket és látának; és ímé Samaria közepében voltak."
  },
  {
    "i": 9696,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 21,
    "t": "És látván őket Izráel királya, monda Elizeusnak: Leöljem-é, atyám? leöljem-é?"
  },
  {
    "i": 9697,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 22,
    "t": "Ő pedig monda: Ne öld le! Avagy le szoktad-é ölni azokat, a kiket fegyvereddel és íjaddal fogtál el? Adj nékik kenyeret és vizet, hogy egyenek és igyanak, és menjenek el az ő urokhuz."
  },
  {
    "i": 9698,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 23,
    "t": "És készíte nékik nagy lakomát, és evének és ivának, azután elbocsátá őket, és elmenének az ő urokhuz. És nem jöttek többé arameus seregek Izráel földjére."
  },
  {
    "i": 9699,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 24,
    "t": "És lőn ezután, hogy Benhadád, Aram királya egybegyűjtötte egész seregét, és felméne és megszállotta Samariát."
  }
]
