[
  {
    "i": 34400,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 28,
    "t": "Albowiem zakon ustanawia arcykapłanami ludzi, którzy mają słabości; ale słowo przysięgi, która przyszła po zakonie, ustanawia Syna doskonałym na wieki."
  },
  {
    "i": 34401,
    "b": 64,
    "c": 6608,
    "r": 6608,
    "o": 1,
    "t": "A główna rzecz w tym, co mówimy, jest taka, że mamy takiego arcykapłana, który zasiadł po prawicy tronu Majestatu w niebiosach,"
  },
  {
    "i": 34402,
    "b": 64,
    "c": 6608,
    "r": 6608,
    "o": 2,
    "t": "Sługą świątyni i namiotu prawdziwego, który zbudował Pan, a nie człowiek."
  },
  {
    "i": 34403,
    "b": 64,
    "c": 6608,
    "r": 6608,
    "o": 3,
    "t": "Każdy bowiem arcykapłan jest ustanawiany, aby składał dary i ofiary; stąd potrzeba, aby i on miał coś do ofiarowania."
  },
  {
    "i": 34404,
    "b": 64,
    "c": 6608,
    "r": 6608,
    "o": 4,
    "t": "Bo gdyby był na ziemi, nie byłby kapłanem, ponieważ są ci, którzy ofiarują dary według zakonu;"
  },
  {
    "i": 34405,
    "b": 64,
    "c": 6608,
    "r": 6608,
    "o": 5,
    "t": "Którzy służą temu, co jest odbiciem i cieniem rzeczy niebieskich, jak Mojżesz, gdy miał budować namiot, otrzymał boskie ostrzeżenie: Patrz, mówi, abyś wszystko uczynił według wzoru, który ci został pokazany na górze."
  },
  {
    "i": 34406,
    "b": 64,
    "c": 6608,
    "r": 6608,
    "o": 6,
    "t": "Ale teraz Chrystus otrzymał posługę o tyle wspanialszą, o ile lepsze jest przymierze, którego jest pośrednikiem, i które jest oparte na lepszych obietnicach."
  },
  {
    "i": 34407,
    "b": 64,
    "c": 6608,
    "r": 6608,
    "o": 7,
    "t": "Gdyby bowiem to pierwsze przymierze było bez nagany, nie byłoby potrzeby szukać miejsca na drugie."
  },
  {
    "i": 34408,
    "b": 64,
    "c": 6608,
    "r": 6608,
    "o": 8,
    "t": "Ganiąc ich, mówi: Oto idą dni, mówi Pan, kiedy zawrę z domem Izraela i z domem Judy nowe przymierze,"
  },
  {
    "i": 34409,
    "b": 64,
    "c": 6608,
    "r": 6608,
    "o": 9,
    "t": "Nie takie jak przymierze, które zawarłem z ich ojcami w dniu, gdy ująłem ich za rękę, aby ich wyprowadzić z ziemi egipskiej; ponieważ oni nie wytrwali w moim przymierzu, więc i Ja ich zaniedbałem, mówi Pan."
  },
  {
    "i": 34410,
    "b": 64,
    "c": 6608,
    "r": 6608,
    "o": 10,
    "t": "Oto przymierze, które zawrę z domem Izraela po tych dniach, mówi Pan: Włożę prawa moje w ich umysły i na sercach ich wypiszę je, i będę im Bogiem, a oni będą mi ludem."
  },
  {
    "i": 34411,
    "b": 64,
    "c": 6608,
    "r": 6608,
    "o": 11,
    "t": "I żaden nie będzie uczył swego bliźniego, ani żaden swego brata, mówiąc: Poznaj Pana; albowiem wszyscy mnie znać będą, od małego aż do wielkiego."
  },
  {
    "i": 34412,
    "b": 64,
    "c": 6608,
    "r": 6608,
    "o": 12,
    "t": "Ponieważ będę miłosierny dla ich nieprawości, a grzechów ich więcej nie wspomnę."
  },
  {
    "i": 34413,
    "b": 64,
    "c": 6608,
    "r": 6608,
    "o": 13,
    "t": "Mówiąc: Nowe przymierze, uczynił pierwsze starym; a to, co się starzeje i zwietrzało, bliskie jest zaniknięcia."
  },
  {
    "i": 34414,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 1,
    "t": "Miało więc i pierwsze przymierze przepisy służby Bożej oraz świątynię ziemską."
  },
  {
    "i": 34415,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 2,
    "t": "Bo namiot został zbudowany; pierwsza jego część, w której znajdował się świecznik, stół i chleby pokładne; ta nazywa się Świątynią."
  },
  {
    "i": 34416,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 3,
    "t": "Za drugą zaś zasłoną był namiot zwany Miejscem Najświętszym,"
  },
  {
    "i": 34417,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 4,
    "t": "Mający złoty ołtarz kadzielny i Arkę Przymierza, całą pokrytą złotem, w której znajdował się złoty dzban z manną, laska Aarona, która zakwitła, i tablice Przymierza;"
  },
  {
    "i": 34418,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 5,
    "t": "A nad nią Cherubini chwały, ocieniający przebłagalnię; o czym teraz nie należy szczegółowo mówić."
  },
  {
    "i": 34419,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 6,
    "t": "A tak urządzone, kapłani zawsze wchodzą do pierwszej części namiotu, aby odprawiać służbę Bożą."
  },
  {
    "i": 34420,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 7,
    "t": "Do drugiej zaś tylko raz w roku arcykapłan, nie bez krwi, którą ofiaruje za siebie i za grzechy ludu."
  },
  {
    "i": 34421,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 8,
    "t": "Przez to Duch Święty pokazuje, że droga do Miejsca Najświętszego nie jest jeszcze objawiona, dopóki stoi pierwszy namiot."
  },
  {
    "i": 34422,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 9,
    "t": "Co jest przypowieścią na obecny czas, w którym ofiaruje się dary i ofiary, które nie mogą uczynić doskonałym w sumieniu tego, który służy Bogu;"
  },
  {
    "i": 34423,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 10,
    "t": "Które polegają tylko na pokarmach i napojach, i różnych obmywaniach, i przepisach cielesnych, nałożonych aż do czasu naprawy."
  },
  {
    "i": 34424,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 11,
    "t": "Ale Chrystus, przyszedłszy jako arcykapłan dóbr przyszłych, przez większy i doskonalszy namiot, nie ręką uczyniony, to jest nie z tego stworzenia,"
  },
  {
    "i": 34425,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 12,
    "t": "Ani przez krew kozłów i cieląt, ale przez własną krew wszedł raz na zawsze do Miejsca Najświętszego, zdobywszy wieczne odkupienie."
  },
  {
    "i": 34426,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 13,
    "t": "Bo jeśli krew kozłów i wołów, i popiół z jałowicy, którym się kropi tych, którzy są splugawieni, poświęcają, oczyszczając ciało,"
  },
  {
    "i": 34427,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 14,
    "t": "O ileż bardziej krew Chrystusa, który przez Ducha wiecznego ofiarował samego siebie Bogu jako ofiarę bez skazy, oczyści wasze sumienie od martwych uczynków, abyście służyli Bogu żywemu."
  },
  {
    "i": 34428,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 15,
    "t": "I dlatego jest pośrednikiem nowego przymierza, aby przez śmierć, która nastąpiła dla odkupienia przestępstw popełnionych za pierwszego przymierza, powołani otrzymali obietnicę wiecznego dziedzictwa."
  },
  {
    "i": 34429,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 16,
    "t": "Bo gdzie jest testament, musi być też śmierć testatora."
  },
  {
    "i": 34430,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 17,
    "t": "Testament bowiem nabiera mocy dopiero po śmierci; bo nie ma żadnej mocy, póki żyje testator."
  },
  {
    "i": 34431,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 18,
    "t": "Stąd i pierwsze przymierze nie zostało zapieczętowane bez krwi."
  },
  {
    "i": 34432,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 19,
    "t": "Bo gdy Mojżesz ogłosił całemu ludowi wszystkie przykazania według zakonu, wziąwszy krew cieląt i kozłów, z wodą i wełną szkarłatną, i hizopem, pokropił zarówno księgę, jak i cały lud,"
  },
  {
    "i": 34433,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 20,
    "t": "Mówiąc: To jest krew przymierza, które Bóg z wami zawarł."
  },
  {
    "i": 34434,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 21,
    "t": "I podobnie pokropił krwią namiot i wszystkie naczynia służby Bożej."
  },
  {
    "i": 34435,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 22,
    "t": "A według zakonu prawie wszystko oczyszcza się krwią, a bez rozlania krwi nie ma przebaczenia."
  },
  {
    "i": 34436,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 23,
    "t": "Konieczne więc było, aby odbicia rzeczy niebieskich były oczyszczane w ten sposób, ale same rzeczy niebieskie lepszymi ofiarami niż te."
  },
  {
    "i": 34437,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 24,
    "t": "Bo Chrystus nie wszedł do świątyni ręką uczynionej, która jest odbiciem prawdziwej, ale do samego nieba, aby teraz stanąć przed obliczem Boga za nami."
  },
  {
    "i": 34438,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 25,
    "t": "Ani też, aby często ofiarować samego siebie, jak arcykapłan wchodzi co roku do Miejsca Najświętszego z cudzą krwią,"
  },
  {
    "i": 34439,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 26,
    "t": "Inaczej musiałby często cierpieć od założenia świata; ale teraz raz na końcu wieków objawił się, aby przez swoją ofiarę zgładzić grzech."
  },
  {
    "i": 34440,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 27,
    "t": "A jak postanowione jest ludziom raz umrzeć, a potem sąd,"
  },
  {
    "i": 34441,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 28,
    "t": "Tak i Chrystus, raz ofiarowany, aby zgładzić grzechy wielu, drugi raz ukaże się bez grzechu tym, którzy go oczekują ku zbawieniu."
  },
  {
    "i": 34442,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 1,
    "t": "Ponieważ zakon mając tylko cień dóbr przyszłych, a nie sam obraz rzeczy, nigdy przez te same ofiary, które ustawicznie składa się każdego roku, nie może uczynić doskonałymi tych, którzy się zbliżają."
  },
  {
    "i": 34443,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 2,
    "t": "Inaczej czyż nie zaprzestaliby ich ofiarować, ponieważ ci, którzy służą Bogu, raz oczyszczeni, nie mieliby już żadnej świadomości grzechu?"
  },
  {
    "i": 34444,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 3,
    "t": "Ale przez te ofiary co roku przypomina się o grzechach."
  },
  {
    "i": 34445,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 4,
    "t": "Bo niemożliwe jest, aby krew wołów i kozłów zgładziła grzechy."
  },
  {
    "i": 34446,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 5,
    "t": "Dlatego, wchodząc na świat, mówi: Ofiary i daru nie chciałeś, ale ciało mi przygotowałeś;"
  },
  {
    "i": 34447,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 6,
    "t": "Całopaleń i ofiar za grzech nie upodobałeś sobie."
  },
  {
    "i": 34448,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 7,
    "t": "Wtedy powiedziałem: Oto idę, w zwoju księgi napisano o mnie, abym wypełniał, o Boże, wolę twoją."
  },
  {
    "i": 34449,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 8,
    "t": "Najpierw mówi: Ofiar, darów, całopaleń i ofiar za grzech nie chciałeś ani sobie nie upodobałeś, które składa się według zakonu;"
  },
  {
    "i": 34450,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 9,
    "t": "Potem mówi: Oto idę, aby wypełniać wolę twoją. Znosi pierwsze, aby ustanowić drugie."
  },
  {
    "i": 34451,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 10,
    "t": "Mocą tej woli jesteśmy uświęceni przez ofiarę ciała Jezusa Chrystusa raz na zawsze."
  },
  {
    "i": 34452,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 11,
    "t": "I każdy kapłan stoi codziennie, służąc i składając wiele razy te same ofiary, które nigdy nie mogą zgładzić grzechów,"
  },
  {
    "i": 34453,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 12,
    "t": "Ale on, ofiarowawszy jedną ofiarę za grzechy, zasiadł na wieki po prawicy Boga,"
  },
  {
    "i": 34454,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 13,
    "t": "Oczekując odtąd, aż jego wrogowie zostaną położeni jako podnóżek pod jego nogi."
  },
  {
    "i": 34455,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 14,
    "t": "Bo jedną ofiarą uczynił doskonałymi na wieki tych, którzy są uświęceni."
  },
  {
    "i": 34456,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 15,
    "t": "A Duch Święty również nam to poświadcza; bo po tym, jak powiedział:"
  },
  {
    "i": 34457,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 16,
    "t": "To jest przymierze, które zawrę z nimi po tych dniach, mówi Pan: Włożę prawa moje w ich serca i na umysłach ich wypiszę je."
  },
  {
    "i": 34458,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 17,
    "t": "A grzechów ich i nieprawości ich więcej nie wspomnę."
  },
  {
    "i": 34459,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 18,
    "t": "A gdzie jest przebaczenie grzechów, tam nie ma już ofiary za grzech."
  },
  {
    "i": 34460,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 19,
    "t": "Mając więc, bracia, ufność, że możemy wejść do Miejsca Najświętszego przez krew Jezusa,"
  },
  {
    "i": 34461,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 20,
    "t": "Przez drogę nową i żywą, którą nam otworzył przez zasłonę, to jest przez swoje ciało,"
  },
  {
    "i": 34462,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 21,
    "t": "I mając wielkiego kapłana nad domem Bożym,"
  },
  {
    "i": 34463,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 22,
    "t": "Zbliżajmy się ze szczerym sercem, w pełni wiary, mając serca oczyszczone od złego sumienia, a ciała obmyte czystą wodą."
  },
  {
    "i": 34464,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 23,
    "t": "Trzymajmy się mocno wyznania nadziei, bo wierny jest ten, który obiecał,"
  },
  {
    "i": 34465,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 24,
    "t": "I baczmy jedni na drugich, aby się pobudzać do miłości i dobrych uczynków;"
  },
  {
    "i": 34466,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 25,
    "t": "Nie opuszczajmy naszych wspólnych zgromadzeń, jak to niektórzy mają w zwyczaju, ale napominajmy się wzajemnie, a tym bardziej, im bardziej widzicie, że zbliża się ten dzień."
  },
  {
    "i": 34467,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 26,
    "t": "Jeśli bowiem dobrowolnie grzeszymy po otrzymaniu poznania prawdy, nie ma już ofiary za grzechy,"
  },
  {
    "i": 34468,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 27,
    "t": "Ale straszliwe oczekiwanie sądu i żar ognia, który pochłonie przeciwników."
  },
  {
    "i": 34469,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 28,
    "t": "Kto odrzuci zakon Mojżesza, bez miłosierdzia umiera na podstawie zeznania dwóch lub trzech świadków."
  },
  {
    "i": 34470,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 29,
    "t": "O ileż sroższej kary będzie, jak sądzicie, godny ten, kto Syna Bożego podeptał i krew przymierza, którą został uświęcony, uznał za rzecz pospolitą i Ducha łaski znieważył?"
  },
  {
    "i": 34471,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 30,
    "t": "Znamy bowiem tego, który powiedział: Do mnie należy pomsta, ja odpłacę, mówi Pan. I znowu: Pan osądzi swój lud."
  },
  {
    "i": 34472,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 31,
    "t": "Straszna to rzecz wpaść w ręce Boga żywego."
  },
  {
    "i": 34473,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 32,
    "t": "Pamiętajcie jednak na dni przeszłe, w których po oświeceniu znieśliście wielki bój cierpień,"
  },
  {
    "i": 34474,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 33,
    "t": "Będąc raz wystawieni na obelgi i uciski, a drugim razem stając się towarzyszami tych, którzy tak byli traktowani."
  },
  {
    "i": 34475,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 34,
    "t": "Bo współcierpieliście z więźniami i z radością przyjęliście ograbienie waszego mienia, wiedząc, że macie w sobie bogactwo lepsze i trwałe."
  },
  {
    "i": 34476,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 35,
    "t": "Nie porzucajcie więc waszej ufności, która ma wielką nagrodę."
  },
  {
    "i": 34477,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 36,
    "t": "Potrzebujecie bowiem wytrwałości, aby wypełniwszy wolę Boga, otrzymać obietnicę."
  },
  {
    "i": 34478,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 37,
    "t": "Bo jeszcze krótki, bardzo krótki czas, a ten, który ma przyjść, przyjdzie i nie będzie zwlekał."
  },
  {
    "i": 34479,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 38,
    "t": "Sprawiedliwy mój żyć będzie z wiary, ale jeśli się cofnie, nie będzie dusza moja miała w nim upodobania."
  },
  {
    "i": 34480,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 39,
    "t": "Lecz my nie jesteśmy z tych, którzy się cofają ku zatraceniu, ale z tych, którzy wierzą ku ocaleniu duszy."
  },
  {
    "i": 34481,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 1,
    "t": "A wiara jest poręką tych dóbr, których się spodziewamy, dowodem tych rzeczywistości, których nie widzimy."
  },
  {
    "i": 34482,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 2,
    "t": "Ona to dała starożytnym dobre świadectwo."
  },
  {
    "i": 34483,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 3,
    "t": "Przez wiarę poznajemy, że światy zostały ukształtowane słowem Bożym, tak iż to, co widzimy, powstało z tego, co niewidoczne."
  },
  {
    "i": 34484,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 4,
    "t": "Przez wiarę Abel złożył Bogu ofiarę cenniejszą niż Kain; też został uznany za sprawiedliwego, gdyż Bóg dał świadectwo jego darom, i przez nią także, choć umarł, jeszcze mówi."
  },
  {
    "i": 34485,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 5,
    "t": "Przez wiarę Henoch został zabrany, tak iż nie widział śmierci, i już go nie znaleziono, ponieważ Bóg go zabrał. Albowiem przed zabraniem jego dano mu świadectwo, że się podobał Bogu."
  },
  {
    "i": 34486,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 6,
    "t": "Bez wiary zaś nie można podobać się Bogu. Kto bowiem przystępuje do Boga, musi wierzyć, że jest i że wynagradza tych, którzy go szukają."
  },
  {
    "i": 34487,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 7,
    "t": "Przez wiarę Noe, ostrzeżony przez Boga o tym, czego jeszcze nie było widać, zdjęty zbożną bojaźnią, zbudował arkę dla ocalenia swej rodziny. Przez wiarę potępił świat i stał się dziedzicem sprawiedliwości, która jest z wiary."
  },
  {
    "i": 34488,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 8,
    "t": "Przez wiarę Abraham usłuchał wezwania, aby wyruszyć do ziemi, którą miał otrzymać w dziedzictwo, i wyruszył, nie wiedząc, dokąd idzie."
  },
  {
    "i": 34489,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 9,
    "t": "Przez wiarę osiedlił się w Ziemi Obiecanej jako w ziemi obcej, mieszkając pod namiotami, tak jak Izaak i Jakub, współdziedzice tej samej obietnicy."
  },
  {
    "i": 34490,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 10,
    "t": "Oczekiwał bowiem miasta mającego mocne fundamenty, którego architektem i budowniczym jest Bóg."
  },
  {
    "i": 34491,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 11,
    "t": "Przez wiarę i Sara, choć sędziwa, otrzymała moc poczęcia, ponieważ uważała za wiernego tego, który obiecał."
  },
  {
    "i": 34492,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 12,
    "t": "Dlatego też z jednego człowieka, i to już obumarłego, zrodziło się potomstwo porównywalne pod względem liczby do gwiazd na niebie i do ziaren piasku na brzegu morza, niezliczone..."
  },
  {
    "i": 34493,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 13,
    "t": "W wierze pomarli oni wszyscy, nie otrzymawszy tego, co obiecano, lecz widzieli to z daleka i pozdrawiali, i wyznali, że są obcymi i pielgrzymami na ziemi."
  },
  {
    "i": 34494,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 14,
    "t": "Ci, którzy tak mówią, pokazują wyraźnie, że szukają ojczyzny."
  },
  {
    "i": 34495,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 15,
    "t": "A gdyby myśleli o tej, z której wyszli, mieliby czas, aby do niej powrócić."
  },
  {
    "i": 34496,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 16,
    "t": "Lecz teraz pragną lepszej, to jest niebieskiej. Dlatego Bóg nie wstydzi się nazywać ich swoim Bogiem; przygotował im bowiem miasto..."
  },
  {
    "i": 34497,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 17,
    "t": "Przez wiarę Abraham, wystawiony na próbę, ofiarował Izaaka i ofiarował swego jedynego syna, on, który był depozytariuszem obietnic,"
  },
  {
    "i": 34498,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 18,
    "t": "Jemu powiedziano: Przez Izaaka będziesz miał potomstwo."
  },
  {
    "i": 34499,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 19,
    "t": "Uważał bowiem, że Bóg może nawet wskrzesić umarłych; dlatego odzyskał swego syna, i to było symbolem."
  }
]
