[
  {
    "i": 9000,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 15,
    "t": "E ele disse: \"Bendito seja o Senhor, Deus de Israel, que pela sua mão cumpriu o que prometeu com a sua boca a Davi, meu pai, dizendo:"
  },
  {
    "i": 9001,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 16,
    "t": "Desde o dia em que tirei o meu povo Israel do Egito, não escolhi cidade alguma de todas as tribos de Israel para edificar uma casa, a fim de ali pôr o meu nome; porém escolhi Davi para governar o meu povo Israel."
  },
  {
    "i": 9002,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 17,
    "t": "Davi, meu pai, propôs em seu coração edificar uma casa ao nome do Senhor, Deus de Israel."
  },
  {
    "i": 9003,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 18,
    "t": "Mas o Senhor disse a Davi, meu pai: 'Quanto ao propósito que tiveste em teu coração de edificar uma casa ao meu nome, bem fizeste em o ter em teu coração."
  },
  {
    "i": 9004,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 19,
    "t": "Contudo, tu não edificarás a casa; mas teu filho, que sair de teus lombos, esse edificará a casa ao meu nome.'"
  },
  {
    "i": 9005,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 20,
    "t": "Assim, o Senhor cumpriu a sua palavra, que tinha falado; e eu me levantei em lugar de Davi, meu pai, e me assentei sobre o trono de Israel, como o Senhor tinha prometido, e edifiquei a casa ao nome do Senhor, Deus de Israel."
  },
  {
    "i": 9006,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 21,
    "t": "E nela pus um lugar para a arca, em que está o pacto do Senhor, o qual fez com nossos pais, quando os tirou da terra do Egito."
  },
  {
    "i": 9007,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 22,
    "t": "Então, Salomão se pôs diante do altar do Senhor, em frente de toda a congregação de Israel, e estendeu as mãos para o céu,"
  },
  {
    "i": 9008,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 23,
    "t": "e disse: \"Ó Senhor, Deus de Israel, não há Deus como tu, nem nos céus em cima, nem na terra embaixo, que guardas o pacto e a misericórdia para com os teus servos que andam diante de ti de todo o seu coração."
  },
  {
    "i": 9009,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 24,
    "t": "Tu cumpriste para com o teu servo Davi, meu pai, o que lhe prometeste; sim, pela tua boca o prometeste, e pela tua mão o cumpriste, como hoje se vê."
  },
  {
    "i": 9010,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 25,
    "t": "Agora, pois, ó Senhor, Deus de Israel, cumpre para com o teu servo Davi, meu pai, o que lhe prometeste, dizendo: Nunca te faltará diante de mim varão que se assente sobre o trono de Israel, contanto que teus filhos guardem o seu caminho para andarem diante de mim como tu andaste."
  },
  {
    "i": 9011,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 26,
    "t": "Agora, pois, ó Deus de Israel, confirme-se a tua palavra que falaste ao teu servo Davi, meu pai."
  },
  {
    "i": 9012,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 27,
    "t": "Mas, na verdade, habitará Deus com os homens na terra? Eis que os céus e até o céu dos céus não te podem conter, quanto menos esta casa que edifiquei!"
  },
  {
    "i": 9013,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 28,
    "t": "Atende, pois, à oração e à súplica do teu servo, ó Senhor, meu Deus, para ouvires o clamor e a oração que o teu servo hoje faz diante de ti."
  },
  {
    "i": 9014,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 29,
    "t": "Que os teus olhos estejam abertos sobre esta casa de dia e de noite, sobre este lugar de que disseste que ali porias o teu nome, para ouvires a oração que o teu servo fizer neste lugar."
  },
  {
    "i": 9015,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 30,
    "t": "Ouve a súplica do teu servo e do teu povo Israel, quando orarem neste lugar; ouve-a dos céus, lugar da tua habitação; ouve e perdoa."
  },
  {
    "i": 9016,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 31,
    "t": "Se alguém pecar contra o seu próximo, e lhe exigirem juramento, e ele vier jurar diante do teu altar, nesta casa,"
  },
  {
    "i": 9017,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 32,
    "t": "ouve tu nos céus, age e julga os teus servos, condenando o culpado, fazendo recair sobre a sua cabeça a sua conduta, e justificando o justo, retribuindo-lhe segundo a sua justiça."
  },
  {
    "i": 9018,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 33,
    "t": "Quando o teu povo Israel for derrotado diante do inimigo, por ter pecado contra ti, e eles se converterem, e confessarem o teu nome, e orarem e suplicarem a ti nesta casa,"
  },
  {
    "i": 9019,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 34,
    "t": "ouve tu nos céus, perdoa o pecado do teu povo Israel, e torna a levá-lo à terra que deste a seus pais."
  },
  {
    "i": 9020,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 35,
    "t": "Quando o céu se fechar, e não houver chuva, por terem pecado contra ti, e orarem neste lugar, e confessarem o teu nome, e se converterem dos seus pecados, quando tu os afligires,"
  },
  {
    "i": 9021,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 36,
    "t": "ouve tu nos céus, perdoa o pecado dos teus servos e do teu povo Israel, ensinando-lhes o bom caminho em que devem andar, e envia chuva sobre a tua terra, que deste ao teu povo em herança."
  },
  {
    "i": 9022,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 37,
    "t": "Se houver na terra fome, se houver peste, se houver crestamento ou ferrugem, gafanhotos ou lagartas, se o seu inimigo os cercar nas suas cidades, ou se houver qualquer praga ou doença,"
  },
  {
    "i": 9023,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 38,
    "t": "toda oração e toda súplica que qualquer homem ou todo o teu povo Israel fizer, conhecendo cada um a sua própria chaga e a sua própria dor, e estendendo as mãos para esta casa,"
  },
  {
    "i": 9024,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 39,
    "t": "ouve tu nos céus, lugar da tua habitação, e perdoa, age e dá a cada um conforme todos os seus caminhos, pois tu lhe conheces o coração (porque só tu conheces o coração de todos os filhos dos homens),"
  },
  {
    "i": 9025,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 40,
    "t": "para que te temam todos os dias que viverem sobre a face da terra que deste a nossos pais."
  },
  {
    "i": 9026,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 41,
    "t": "Quanto ao estrangeiro, que não é do teu povo Israel, quando vier de uma terra remota, por causa do teu nome,"
  },
  {
    "i": 9027,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 42,
    "t": "(pois ouvirão do teu grande nome, e da tua mão poderosa, e do teu braço estendido), quando vier orar para esta casa,"
  },
  {
    "i": 9028,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 43,
    "t": "ouve tu nos céus, lugar da tua habitação, e faze conforme tudo o que o estrangeiro te pedir, a fim de que todos os povos da terra conheçam o teu nome, e te temam como o teu povo Israel, e saibam que esta casa que edifiquei se chama pelo teu nome."
  },
  {
    "i": 9029,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 44,
    "t": "Quando o teu povo sair à guerra contra os seus inimigos, pelo caminho em que os enviares, e orarem ao Senhor, voltados para esta cidade que escolheste, e para a casa que edifiquei ao teu nome,"
  },
  {
    "i": 9030,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 45,
    "t": "ouve então nos céus a sua oração e a sua súplica, e faze-lhes justiça."
  },
  {
    "i": 9031,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 46,
    "t": "Se pecarem contra ti (pois não há homem que não peque), e tu te indignares contra eles, e os entregares ao inimigo, de modo que os que os levarem cativos os transportem para uma terra inimiga, longe ou perto,"
  },
  {
    "i": 9032,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 47,
    "t": "e na terra para onde forem levados cativos caírem em si, e se converterem, e na terra do seu cativeiro te suplicarem, dizendo: Pecamos, cometemos iniqüidades, procedemos impiamente;"
  },
  {
    "i": 9033,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 48,
    "t": "se se converterem a ti de todo o seu coração e de toda a sua alma, na terra do seu cativeiro, para onde os levarem cativos, e orarem voltados para a sua terra que deste a seus pais, e para a cidade que escolheste, e para a casa que edifiquei ao teu nome,"
  },
  {
    "i": 9034,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 49,
    "t": "ouve então nos céus, lugar da tua habitação,"
  },
  {
    "i": 9035,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 50,
    "t": "a sua oração e a sua súplica, e faze-lhes justiça, e perdoa ao teu povo que houver pecado contra ti. Faze que os que os levaram cativos tenham deles compaixão,"
  },
  {
    "i": 9036,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 51,
    "t": "pois eles são o teu povo e a tua herança, que tiraste do Egito, do meio do forno de ferro."
  },
  {
    "i": 9037,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 52,
    "t": "Estejam abertos os teus olhos à súplica do teu servo e à súplica do teu povo Israel, para os ouvires em tudo o que te pedirem."
  },
  {
    "i": 9038,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 53,
    "t": "Pois tu os separaste de todos os povos da terra para serem a tua herança, como declaraste por intermédio de Moisés, teu servo, quando tiraste nossos pais do Egito, ó Senhor Deus."
  },
  {
    "i": 9039,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 54,
    "t": "Quando Salomão acabou de fazer ao Senhor toda esta oração e súplica, levantou-se de diante do altar do Senhor, de joelhos, com as mãos estendidas para o céu,"
  },
  {
    "i": 9040,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 55,
    "t": "e, em pé, abençoou em alta voz toda a congregação de Israel, dizendo:"
  },
  {
    "i": 9041,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 56,
    "t": "\"Bendito seja o Senhor, que deu repouso ao seu povo Israel, segundo tudo o que prometera; não falhou nenhuma de todas as boas palavras que falou por intermédio de Moisés, seu servo."
  },
  {
    "i": 9042,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 57,
    "t": "O Senhor nosso Deus seja conosco, como foi com nossos pais; não nos deixe, nem nos abandone;"
  },
  {
    "i": 9043,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 58,
    "t": "incline ele o nosso coração para si, para andarmos em todos os seus caminhos, e para guardarmos os seus mandamentos, os seus estatutos e os seus preceitos, que ordenou a nossos pais."
  },
  {
    "i": 9044,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 59,
    "t": "E estas minhas palavras, com que supliquei perante o Senhor, estejam presentes diante do Senhor nosso Deus, de dia e de noite, para que ele faça justiça ao seu servo e ao seu povo Israel, segundo as necessidades de cada dia;"
  },
  {
    "i": 9045,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 60,
    "t": "a fim de que todos os povos da terra saibam que o Senhor é Deus, e que não há outro."
  },
  {
    "i": 9046,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 61,
    "t": "Seja, pois, o vosso coração perfeito para com o Senhor nosso Deus, para andardes nos seus estatutos e para guardardes os seus mandamentos, como hoje o fazeis."
  },
  {
    "i": 9047,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 62,
    "t": "E o rei, e todo o Israel com ele, ofereceram sacrifícios perante o Senhor."
  },
  {
    "i": 9048,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 63,
    "t": "Salomão ofereceu como sacrifício de paz, que ofereceu ao Senhor, vinte e dois mil bois e cento e vinte mil ovelhas. Assim, o rei e todos os filhos de Israel consagraram a casa do Senhor."
  },
  {
    "i": 9049,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 64,
    "t": "No mesmo dia, o rei consagrou o meio do átrio, que estava diante da casa do Senhor, porque ali ofereceu o holocausto, e a oferta de cereais, e a gordura dos sacrifícios de paz; porquanto o altar de bronze que estava diante do Senhor era muito pequeno para nele caberem o holocausto, e a oferta de cereais, e a gordura dos sacrifícios de paz."
  },
  {
    "i": 9050,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 65,
    "t": "Assim, naquele tempo, celebrou Salomão a festa, e todo o Israel com ele, uma grande congregação, desde a entrada de Hamate até o ribeiro do Egito, perante o Senhor nosso Deus, por sete dias."
  },
  {
    "i": 9051,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 66,
    "t": "E, ao oitavo dia, despediu o povo; e eles abençoaram o rei, e se foram para as suas tendas, alegres e de bom ânimo, por todo o bem que o Senhor tinha feito a Davi, seu servo, e a Israel, seu povo."
  },
  {
    "i": 9052,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 1,
    "t": "Assim, Salomão acabou a casa do Senhor, e a casa do rei; e tudo quanto Salomão intentou fazer na casa do Senhor e na sua, ele o efetuou."
  },
  {
    "i": 9053,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 2,
    "t": "Então, o Senhor apareceu a Salomão de noite, pela segunda vez, como lhe tinha aparecido em Gibeão."
  },
  {
    "i": 9054,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 3,
    "t": "E o Senhor lhe disse: \"Ouvi a tua oração e a tua súplica que fizeste perante mim; consagrei esta casa que edificaste, a fim de pôr ali o meu nome para sempre; os meus olhos e o meu coração estarão ali perpetuamente."
  },
  {
    "i": 9055,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 4,
    "t": "E, quanto a ti, se andares diante de mim como andou Davi, teu pai, com integridade de coração e com retidão, para fazeres conforme tudo o que te ordenei, e guardares os meus estatutos e os meus preceitos,"
  },
  {
    "i": 9056,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 5,
    "t": "então, confirmarei o trono do teu reino sobre Israel para sempre, como prometi a Davi, teu pai, dizendo: Nunca te faltará varão no trono de Israel."
  },
  {
    "i": 9057,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 6,
    "t": "Mas, se vos desviardes, vós e vossos filhos, e não guardardes os meus mandamentos e os meus estatutos, que vos tenho ordenado, e fordes, e servirdes outros deuses, e os adorardes,"
  },
  {
    "i": 9058,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 7,
    "t": "então, exterminarei Israel da terra que lhe dei, e rejeitarei esta casa que consagrei ao meu nome, e Israel será um provérbio e um motejo entre todos os povos."
  },
  {
    "i": 9059,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 8,
    "t": "E desta casa, que é tão exaltada, todo aquele que por ela passar pasmará e assobiará, e dirá: Por que fez o Senhor assim a esta terra e a esta casa?"
  },
  {
    "i": 9060,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 9,
    "t": "E lhe responderão: Porquanto deixaram o Senhor, seu Deus, que tirou seus pais da terra do Egito, e se apegaram a outros deuses, e os adoraram, e os serviram; por isso, o Senhor trouxe sobre eles todo este mal."
  },
  {
    "i": 9061,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 10,
    "t": "Sucedeu, pois, ao cabo de vinte anos, em que Salomão edificou as duas casas, a casa do Senhor e a casa do rei,"
  },
  {
    "i": 9062,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 11,
    "t": "(para o que Hirão, rei de Tiro, trouxera a Salomão madeira de cedro e de cipreste e ouro, segundo todo o seu desejo), que, então, o rei Salomão deu a Hirão vinte cidades na terra da Galiléia."
  },
  {
    "i": 9063,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 12,
    "t": "Hirão saiu de Tiro para ver as cidades que Salomão lhe dera, e não lhe agradaram."
  },
  {
    "i": 9064,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 13,
    "t": "Pelo que disse: \"Que cidades são estas que me deste, meu irmão?\" E chamou-as terra de Cabul, até o dia de hoje."
  },
  {
    "i": 9065,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 14,
    "t": "E Hirão enviou ao rei cento e vinte talentos de ouro."
  },
  {
    "i": 9066,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 15,
    "t": "Esta é a razão da leva que o rei Salomão levantou para edificar a casa do Senhor, e a sua própria casa, e o Milo, e o muro de Jerusalém, Hazor, Megido e Gezer."
  },
  {
    "i": 9067,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 16,
    "t": "Faraó, rei do Egito, tinha subido e tomado Gezer, e a tinha queimado, e tinha matado os cananeus que habitavam na cidade, e a tinha dado por dote a sua filha, mulher de Salomão."
  },
  {
    "i": 9068,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 17,
    "t": "Salomão, pois, reedificou Gezer, Bete-Horom, a baixa,"
  },
  {
    "i": 9069,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 18,
    "t": "Baalate, Tadmor, no deserto, na terra."
  },
  {
    "i": 9070,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 19,
    "t": "Também todas as cidades-armazéns que Salomão tinha, as cidades dos carros e as cidades dos cavaleiros, e tudo quanto Salomão quis edificar em Jerusalém, no Líbano e em toda a terra do seu domínio."
  },
  {
    "i": 9071,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 20,
    "t": "Quanto a todo o povo que restou dos amorreus, dos heteus, dos ferezeus, dos heveus e dos jebuseus, que não eram dos filhos de Israel,"
  },
  {
    "i": 9072,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 21,
    "t": "seus filhos, que ficaram depois deles na terra, os quais os filhos de Israel não puderam destruir totalmente, a estes Salomão fez tributários até o dia de hoje."
  },
  {
    "i": 9073,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 22,
    "t": "Mas dos filhos de Israel Salomão não fez servo algum; porém eram homens de guerra, seus servos, seus príncipes, seus capitães, comandantes dos seus carros e seus cavaleiros."
  },
  {
    "i": 9074,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 23,
    "t": "Estes eram os chefes dos oficiais que presidiam sobre a obra de Salomão: quinhentos e cinqüenta, que tinham cargo sobre o povo que trabalhava na obra."
  },
  {
    "i": 9075,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 24,
    "t": "Então, a filha de Faraó subiu da Cidade de Davi para a sua casa, que Salomão lhe tinha edificado; então, edificou o Milo."
  },
  {
    "i": 9076,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 25,
    "t": "Salomão oferecia três vezes por ano holocaustos e ofertas de paz sobre o altar que edificara ao Senhor, queimando incenso juntamente com eles perante o Senhor. Assim, acabou a casa."
  },
  {
    "i": 9077,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 26,
    "t": "O rei Salomão fez também navios em Eziom-Geber, que está junto a Elote, na praia do mar Vermelho, na terra de Edom."
  },
  {
    "i": 9078,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 27,
    "t": "E Hirão enviou com os navios os seus servos, marinheiros que conheciam o mar, juntamente com os servos de Salomão."
  },
  {
    "i": 9079,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 28,
    "t": "Foram a Ofir e tomaram de lá quatrocentos e vinte talentos de ouro, que trouxeram ao rei Salomão."
  },
  {
    "i": 9080,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 1,
    "t": "E, ouvindo a rainha de Sabá a fama de Salomão, veio prová-lo com enigmas."
  },
  {
    "i": 9081,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 2,
    "t": "E chegou a Jerusalém com uma grande comitiva, com camelos carregados de especiarias, e muitíssimo ouro e pedras preciosas; e veio a Salomão, e falou com ele de tudo quanto tinha no seu coração."
  },
  {
    "i": 9082,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 3,
    "t": "E Salomão lhe respondeu a todas as suas perguntas; coisa alguma houve que o rei não lhe fizesse saber."
  },
  {
    "i": 9083,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 4,
    "t": "Vendo, pois, a rainha de Sabá toda a sabedoria de Salomão, e a casa que edificara,"
  },
  {
    "i": 9084,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 5,
    "t": "E o mantimento da sua mesa, e o assentar dos seus servos, e o serviço dos seus copeiros, e as suas vestes, e os seus copeiros-mores, e o seu holocausto que oferecia na casa do Senhor, ficou fora de si."
  },
  {
    "i": 9085,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 6,
    "t": "E disse ao rei: Verdade foi o que ouvi na minha terra acerca dos teus feitos e da tua sabedoria."
  },
  {
    "i": 9086,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 7,
    "t": "E eu não cria naquelas palavras, até que vim, e os meus olhos o viram; e eis que nem metade da grandeza da tua sabedoria me foi dita; sobrepujaste a fama que ouvi."
  },
  {
    "i": 9087,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 8,
    "t": "Bem-aventurados os teus homens, e bem-aventurados estes teus servos, que continuamente estão diante de ti, e ouvem a tua sabedoria!"
  },
  {
    "i": 9088,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 9,
    "t": "Bendito seja o Senhor teu Deus, que se agradou de ti para te pôr sobre o seu trono, para seres rei pelo Senhor teu Deus; porquanto teu Deus ama a Israel, para o estabelecer perpetuamente; por isso te constituiu rei sobre eles, para fazeres juízo e justiça."
  },
  {
    "i": 9089,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 10,
    "t": "E deu ao rei cento e vinte talentos de ouro, e especiarias em grande abundância, e pedras preciosas; nunca houve especiarias como as que a rainha de Sabá deu ao rei Salomão."
  },
  {
    "i": 9090,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 11,
    "t": "Também os servos de Hirão, e os servos de Salomão, que de Ofir trouxeram ouro, trouxeram madeira de sândalo e pedras preciosas."
  },
  {
    "i": 9091,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 12,
    "t": "E o rei fez da madeira de sândalo balaústres para a casa do Senhor e para a casa do rei, como também harpas e alaúdes para os cantores; nunca se viram tais coisas em terra de Judá."
  },
  {
    "i": 9092,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 13,
    "t": "E o rei Salomão deu à rainha de Sabá tudo quanto ela desejou, tudo quanto pediu, além do que dera, segundo o poder do rei Salomão. Então voltou, e foi para a sua terra, ela e os seus servos."
  },
  {
    "i": 9093,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 14,
    "t": "E o peso do ouro que cada ano vinha a Salomão era de seiscentos e sessenta e seis talentos de ouro,"
  },
  {
    "i": 9094,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 15,
    "t": "Além do que trazia os negociantes e mercadores; também todos os reis da Arábia e os governadores da terra traziam ouro e prata a Salomão."
  },
  {
    "i": 9095,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 16,
    "t": "E o rei Salomão fez duzentos paveses de ouro batido, e cada pavês continha seiscentos siclos de ouro batido;"
  },
  {
    "i": 9096,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 17,
    "t": "E trezentos escudos de ouro batido, e cada escudo continha três minas de ouro; e o rei os pôs na casa do bosque do Líbano."
  },
  {
    "i": 9097,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 18,
    "t": "Fez também o rei um grande trono de marfim, e o revestiu de ouro puríssimo."
  },
  {
    "i": 9098,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 19,
    "t": "E havia seis degraus até ao trono, e um estrado de ouro, que estavam pegados ao trono, e braços de um e de outro lado no lugar do assento; e dois leões estavam junto aos braços."
  },
  {
    "i": 9099,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 20,
    "t": "E doze leões estavam ali sobre os seis degraus, de um e de outro lado; nunca se fez obra semelhante em reino algum."
  }
]
