[
  {
    "i": 20700,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 2,
    "t": "Y habló a aquel varón vestido de lino, diciendo: \"Entra en medio de la rueda debajo del querubín, y llena tus manos de carbones encendidos de entre los querubines, y espárcelos sobre la ciudad.\" Y entró él a mis ojos."
  },
  {
    "i": 20701,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 3,
    "t": "Y los querubines estaban a la mano derecha de la casa cuando aquel varón entró; y la nube llenaba el atrio interior."
  },
  {
    "i": 20702,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 4,
    "t": "Entonces la gloria de Yahvé se elevó de encima del querubín al umbral de la puerta; y la casa se llenó de la nube, y el atrio se llenó del resplandor de la gloria de Yahvé."
  },
  {
    "i": 20703,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 5,
    "t": "Y el estruendo de las alas de los querubines se oía hasta el atrio exterior, como la voz del Dios Todopoderoso cuando habla."
  },
  {
    "i": 20704,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 6,
    "t": "Y aconteció que cuando mandó al varón vestido de lino, diciendo: \"Toma fuego de entre la rueda, de entre los querubines\", él entró y se paró junto a la rueda."
  },
  {
    "i": 20705,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 7,
    "t": "Y extendió el querubín su mano de entre los querubines al fuego que estaba entre ellos, y tomó, y lo puso en las manos del que vestía lino, el cual lo tomó y salió."
  },
  {
    "i": 20706,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 8,
    "t": "Y apareció en los querubines la figura de una mano de hombre debajo de sus alas."
  },
  {
    "i": 20707,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 9,
    "t": "Y miré, y he aquí cuatro ruedas junto a los querubines, una rueda junto a cada querubín; y el aspecto de las ruedas era como de piedra de crisólito."
  },
  {
    "i": 20708,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 10,
    "t": "Y en cuanto a su apariencia, las cuatro tenían una misma semejanza, como si una rueda estuviera en medio de otra rueda."
  },
  {
    "i": 20709,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 11,
    "t": "Cuando andaban, hacia los cuatro lados andaban; no se volvían cuando andaban, sino que al lugar adonde miraba la cabeza, allí iban; no se volvían cuando andaban."
  },
  {
    "i": 20710,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 12,
    "t": "Y todo su cuerpo, y sus espaldas, y sus manos, y sus alas, y las ruedas estaban llenos de ojos alrededor en las cuatro ruedas."
  },
  {
    "i": 20711,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 13,
    "t": "A estas ruedas se les gritaba, oyéndolo yo: \"¡Rueda!"
  },
  {
    "i": 20712,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 14,
    "t": "Y cada uno tenía cuatro rostros; el primer rostro era rostro de querubín, el segundo rostro era rostro de hombre, el tercero rostro de león, y el cuarto rostro de águila."
  },
  {
    "i": 20713,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 15,
    "t": "Y se levantaron los querubines; éste es el ser viviente que vi junto al río Quebar."
  },
  {
    "i": 20714,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 16,
    "t": "Y cuando andaban los querubines, las ruedas andaban junto a ellos; y cuando los querubines alzaban sus alas para levantarse de la tierra, las ruedas tampoco se apartaban de ellos."
  },
  {
    "i": 20715,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 17,
    "t": "Cuando se paraban ellos, se paraban ellas; y cuando ellos se alzaban, se alzaban con ellos; porque el espíritu del ser viviente estaba en ellas."
  },
  {
    "i": 20716,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 18,
    "t": "Y la gloria de Yahvé salió de sobre el umbral de la puerta, y se detuvo sobre los querubines."
  },
  {
    "i": 20717,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 19,
    "t": "Y alzaron los querubines sus alas, y se levantaron de la tierra delante de mis ojos; cuando ellos salieron, también las ruedas los acompañaron; y se pararon a la entrada de la puerta oriental de la casa de Yahvé; y la gloria del Dios de Israel estaba sobre ellos arriba."
  },
  {
    "i": 20718,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 20,
    "t": "Este es el ser viviente que vi debajo del Dios de Israel junto al río Quebar; y conocí que eran querubines."
  },
  {
    "i": 20719,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 21,
    "t": "Cada uno tenía cuatro rostros, y cada uno cuatro alas; y figura de manos de hombre debajo de sus alas."
  },
  {
    "i": 20720,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 22,
    "t": "Y la semejanza de sus rostros era la de los rostros que vi junto al río Quebar, su misma apariencia. Cada uno caminaba derecho hacia adelante."
  },
  {
    "i": 20721,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 1,
    "t": "Me levantó luego el espíritu, y me llevó a la puerta oriental de la casa de Yahvé, la cual mira hacia el oriente; y he aquí a la entrada de la puerta veinticinco varones, entre los cuales vi a Jaazanías hijo de Azur, y a Pelatías hijo de Benaía, principales del pueblo."
  },
  {
    "i": 20722,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 2,
    "t": "Y me dijo: \"Hijo de hombre, éstos son los hombres que maquinan iniquidad y dan perversos consejos en esta ciudad."
  },
  {
    "i": 20723,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 3,
    "t": "Los cuales dicen: \"No está cercano el tiempo de edificar casas; ésta es la olla, y nosotros la carne."
  },
  {
    "i": 20724,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 4,
    "t": "Por tanto, profetiza contra ellos; profetiza, hijo de hombre."
  },
  {
    "i": 20725,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 5,
    "t": "Y vino sobre mí el Espíritu de Yahvé, y me dijo: \"Di: Así ha dicho Yahvé: Así habéis hablado, oh casa de Israel; porque yo conozco vuestros pensamientos."
  },
  {
    "i": 20726,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 6,
    "t": "Habéis multiplicado vuestros muertos en esta ciudad, y habéis llenado de muertos sus calles."
  },
  {
    "i": 20727,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 7,
    "t": "Por tanto, así ha dicho el Señor Yahvé: Vuestros muertos que habéis puesto en medio de ella, ellos son la carne, y ella es la olla; mas yo os sacaré de en medio de ella."
  },
  {
    "i": 20728,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 8,
    "t": "Espada habéis temido, y espada traeré sobre vosotros, dice el Señor Yahvé."
  },
  {
    "i": 20729,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 9,
    "t": "Y os sacaré de en medio de ella, y os entregaré en manos de extraños, y haré juicios entre vosotros."
  },
  {
    "i": 20730,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 10,
    "t": "A espada caeréis; en la frontera de Israel os juzgaré, y sabréis que yo soy Yahvé."
  },
  {
    "i": 20731,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 11,
    "t": "Ella no os será por olla, ni vosotros seréis la carne en medio de ella; en la frontera de Israel os juzgaré."
  },
  {
    "i": 20732,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 12,
    "t": "Y sabréis que yo soy Yahvé; porque no habéis andado según mis estatutos, ni habéis guardado mis decretos, sino que habéis hecho según las costumbres de las naciones que os rodean."
  },
  {
    "i": 20733,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 13,
    "t": "Y aconteció que mientras yo profetizaba, Pelatías hijo de Benaía murió. Entonces me postré rostro a tierra y clamé a gran voz, y dije: \"¡Ah, Señor Yahvé! ¿Destruirás del todo al resto de Israel?"
  },
  {
    "i": 20734,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 14,
    "t": "Y vino a mí la palabra de Yahvé, diciendo:"
  },
  {
    "i": 20735,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 15,
    "t": "\"Hijo de hombre, tus hermanos, tus mismos hermanos, los hombres de tu parentesco y toda la casa de Israel, toda ella, son aquellos a quienes los moradores de Jerusalén han dicho: \"Alejaos de Yahvé; a nosotros nos es dada esta tierra en posesión."
  },
  {
    "i": 20736,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 16,
    "t": "Por tanto, di: Así ha dicho el Señor Yahvé: Aunque les he arrojado lejos entre las naciones, y les he esparcido por los países, con todo eso les seré por un pequeño santuario en los países a donde lleguen."
  },
  {
    "i": 20737,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 17,
    "t": "Di, por tanto: Así ha dicho el Señor Yahvé: Yo os recogeré de los pueblos, y os congregaré de los países en los cuales estáis esparcidos, y os daré la tierra de Israel."
  },
  {
    "i": 20738,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 18,
    "t": "Y volverán allá, y quitarán de ella todas sus idolatrías y todas sus abominaciones."
  },
  {
    "i": 20739,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 19,
    "t": "Y les daré un corazón, y un espíritu nuevo pondré dentro de ellos; y quitaré el corazón de piedra de en medio de su carne, y les daré un corazón de carne,"
  },
  {
    "i": 20740,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 20,
    "t": "para que anden en mis estatutos, y guarden mis decretos y los cumplan, y me sean por pueblo, y yo sea a ellos por Dios."
  },
  {
    "i": 20741,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 21,
    "t": "Mas a aquellos cuyo corazón anda tras el deseo de sus idolatrías y de sus abominaciones, yo traeré su camino sobre sus propias cabezas, dice el Señor Yahvé."
  },
  {
    "i": 20742,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 22,
    "t": "Después alzaron los querubines sus alas, y las ruedas en pos de ellos; y la gloria del Dios de Israel estaba sobre ellos arriba."
  },
  {
    "i": 20743,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 23,
    "t": "Y la gloria de Yahvé se elevó de en medio de la ciudad, y se paró sobre el monte que está al oriente de la ciudad."
  },
  {
    "i": 20744,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 24,
    "t": "Luego me levantó el espíritu, y me volvió a llevar en visión del espíritu de Dios a la tierra de los caldeos, a los cautivos. Y se fue de mí la visión que había visto."
  },
  {
    "i": 20745,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 25,
    "t": "Y hablé a los cautivos todas las cosas que Yahvé me había mostrado."
  },
  {
    "i": 20746,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 1,
    "t": "Vino a mí palabra de Yahvé, diciendo:"
  },
  {
    "i": 20747,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 2,
    "t": "\"Hijo de hombre, tú habitas en medio de casa rebelde, los cuales tienen ojos para ver y no ven, tienen oídos para oír y no oyen; porque son casa rebelde."
  },
  {
    "i": 20748,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 3,
    "t": "Por tanto, tú, hijo de hombre, prepárate un ajuar de destierro, y destiérrate a la vista de ellos; y te transportarás de tu lugar a otro lugar, a vista de ellos; por si quizá ven, pues que son casa rebelde."
  },
  {
    "i": 20749,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 4,
    "t": "Sacarás tu ajuar como ajuar de un desterrado, de día y a vista de ellos; y tú saldrás por la tarde a vista de ellos, como quien sale al destierro."
  },
  {
    "i": 20750,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 5,
    "t": "A vista de ellos harás un agujero en la pared, y saldrás por él."
  },
  {
    "i": 20751,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 6,
    "t": "A vista de ellos pondrás la carga sobre tus hombros, y la sacarás en la oscuridad; cubrirás tu rostro, y no mires la tierra; porque por señal te he dado a la casa de Israel."
  },
  {
    "i": 20752,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 7,
    "t": "Y yo hice así como me fue mandado: saqué mi ajuar como ajuar de desterrado, de día; y a la tarde hice un agujero en la pared con mi mano, y salí en la oscuridad; sobre mi hombro llevé la carga a vista de ellos."
  },
  {
    "i": 20753,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 8,
    "t": "Y vino a mí palabra de Yahvé por la mañana, diciendo:"
  },
  {
    "i": 20754,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 9,
    "t": "\"Hijo de hombre, ¿no te ha dicho la casa de Israel, aquella casa rebelde: \"¿Qué haces?"
  },
  {
    "i": 20755,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 10,
    "t": "Diles: Así ha dicho el Señor Yahvé: Esta profecía es para el príncipe en Jerusalén, y para toda la casa de Israel que está en medio de ella."
  },
  {
    "i": 20756,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 11,
    "t": "Diles: Yo soy vuestra señal; como yo hice, así se hará con ellos; serán llevados en cautiverio, en destierro."
  },
  {
    "i": 20757,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 12,
    "t": "Y al príncipe que está en medio de ellos, pondrá sobre sus hombros la carga en la oscuridad, y saldrá; el agujero abrirán en la pared para sacarlo por ella; y él cubrirá su rostro para no ver con sus ojos la tierra."
  },
  {
    "i": 20758,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 13,
    "t": "Extenderé también mi red sobre él, y será preso en mi lazo; y lo haré llevar a Babilonia, a la tierra de los caldeos, y no la verá, y allá morirá."
  },
  {
    "i": 20759,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 14,
    "t": "Y a todos los que le rodean, su ayuda y todas sus tropas, los esparciré a todos los vientos, y desenvainaré espada tras ellos."
  },
  {
    "i": 20760,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 15,
    "t": "Y sabrán que yo soy Yahvé, cuando los disperse entre las naciones, y los esparza por los países."
  },
  {
    "i": 20761,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 16,
    "t": "Y dejaré de ellos algunos pocos que escapen de la espada, del hambre y de la peste, para que cuenten todas sus abominaciones entre las naciones adonde lleguen; y sabrán que yo soy Yahvé."
  },
  {
    "i": 20762,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 17,
    "t": "Vino a mí palabra de Yahvé, diciendo:"
  },
  {
    "i": 20763,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 18,
    "t": "\"Hijo de hombre, come tu pan con temblor, y bebe tu agua con congoja y angustia."
  },
  {
    "i": 20764,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 19,
    "t": "Y di al pueblo de la tierra: Así ha dicho el Señor Yahvé sobre los moradores de Jerusalén en la tierra de Israel: Su pan comerán con angustia, y beberán su agua con espanto; porque su tierra será despojada de su plenitud, a causa de la maldad de todos los que la habitan."
  },
  {
    "i": 20765,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 20,
    "t": "Y las ciudades habitadas quedarán desiertas, y la tierra será asolada; y sabréis que yo soy Yahvé."
  },
  {
    "i": 20766,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 21,
    "t": "Vino a mí palabra de Yahvé, diciendo:"
  },
  {
    "i": 20767,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 22,
    "t": "\"Hijo de hombre, ¿qué proverbio es éste que tenéis vosotros en la tierra de Israel, que dice: Se van prolongando los días, y perece toda visión?"
  },
  {
    "i": 20768,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 23,
    "t": "Por tanto, diles: Así ha dicho el Señor Yahvé: Haré cesar este proverbio, y no más lo usarán en Israel. Diles, pues: Cercanos están los días, y el cumplimiento de toda visión."
  },
  {
    "i": 20769,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 24,
    "t": "Porque no más habrá visión vana, ni adivinación de lisonja en medio de la casa de Israel."
  },
  {
    "i": 20770,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 25,
    "t": "Porque yo Yahvé hablaré, y la palabra que yo hable se cumplirá; no se tardará más, sino que en vuestros días, oh casa rebelde, hablaré palabra y la cumpliré, dice el Señor Yahvé."
  },
  {
    "i": 20771,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 26,
    "t": "Vino a mí palabra de Yahvé, diciendo:"
  },
  {
    "i": 20772,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 27,
    "t": "\"Hijo de hombre, he aquí que la casa de Israel dice: \"La visión que éste ve es para muchos días, y él profetiza para tiempos lejanos."
  },
  {
    "i": 20773,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 28,
    "t": "Diles, por tanto: Así ha dicho el Señor Yahvé: No se tardará más ninguna de mis palabras, sino que la palabra que yo hable se cumplirá, dice el Señor Yahvé."
  },
  {
    "i": 20774,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 1,
    "t": "Vino a mí palabra de Yahvé, diciendo:"
  },
  {
    "i": 20775,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 2,
    "t": "\"Hijo de hombre, profetiza contra los profetas de Israel que profetizan, y di a los que profetizan de su propio corazón: Oíd palabra de Yahvé."
  },
  {
    "i": 20776,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 3,
    "t": "Así ha dicho el Señor Yahvé: ¡Ay de los profetas insensatos, que siguen su propio espíritu, y nada han visto!"
  },
  {
    "i": 20777,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 4,
    "t": "Como zorras en los desiertos, así fueron tus profetas, oh Israel."
  },
  {
    "i": 20778,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 5,
    "t": "No subisteis a las brechas, ni reedificasteis el vallado para la casa de Israel, para que permaneciese firme en la batalla en el día de Yahvé."
  },
  {
    "i": 20779,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 6,
    "t": "Vieron vanidad y adivinación mentirosa. Dicen: \"Dijo Yahvé\", y Yahvé no los envió; con todo esperan que él confirme la palabra de ellos."
  },
  {
    "i": 20780,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 7,
    "t": "¿No es verdad que profetizáis vanidades y adivináis mentira, diciendo: \"Oráculo de Jehová\", no habiendo yo hablado?"
  },
  {
    "i": 20781,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 8,
    "t": "Por tanto, así ha dicho el Señor Jehová: Por cuanto hablasteis vanidad y adivinasteis mentira, por tanto, yo estoy contra vosotros, dice el Señor Jehová."
  },
  {
    "i": 20782,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 9,
    "t": "Mi mano estará contra los profetas que profetizan vanedad y adivinan mentira; no estarán en el secreto de mi pueblo, ni serán inscritos en el rollo de la casa de Israel, ni entrarán en la tierra de Israel; y sabréis que yo soy el Señor Jehová."
  },
  {
    "i": 20783,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 10,
    "t": "Por cuanto engañaron a mi pueblo, diciendo: ¡Paz!, no habiendo paz; y uno edificaba la pared, y he aquí que los otros la recubrían con lodo suelto."
  },
  {
    "i": 20784,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 11,
    "t": "Di a los que recubren con lodo suelto, que caerá: Vendrá lluvia torrencial, y caerán piedras de granizo, y viento tempestuoso la romperá."
  },
  {
    "i": 20785,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 12,
    "t": "Y he aquí que cayendo la pared, ¿no os dirán: ¿Dónde está el recubrimiento con que recubristeis?"
  },
  {
    "i": 20786,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 13,
    "t": "Por tanto, así ha dicho el Señor Jehová: Haré que la rompa viento tempestuoso con mi furor, y lluvia torrencial vendrá con mi ira, y piedras de granizo con mi furor para consumir."
  },
  {
    "i": 20787,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 14,
    "t": "Así desmenuzaré la pared que recubristeis con lodo suelto, y la echaré a tierra, y será descubierto su cimiento, y caerá, y seréis consumidos en medio de ella; y sabréis que yo soy Jehová."
  },
  {
    "i": 20788,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 15,
    "t": "Cumpliré así mi furor sobre la pared y sobre los que la recubrieron con lodo suelto; y os diré: No está la pared, ni los que la recubrieron,"
  },
  {
    "i": 20789,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 16,
    "t": "los profetas de Israel que profetizan acerca de Jerusalén, y ven para ella visión de paz, no habiendo paz, dice el Señor Jehová."
  },
  {
    "i": 20790,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 17,
    "t": "Y tú, hijo de hombre, pon tu rostro contra las hijas de tu pueblo que profetizan de su propio corazón, y profetiza contra ellas,"
  },
  {
    "i": 20791,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 18,
    "t": "y di: Así ha dicho el Señor Jehová: ¡Ay de las que cosen vendas mágicas sobre todas las muñecas, y hacen velos para la cabeza de toda edad, para cazar las almas! ¿Habéis de cazar las almas de mi pueblo, para mantener vivas las vuestras?"
  },
  {
    "i": 20792,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 19,
    "t": "¿Y habéis de profanarme entre mi pueblo por puñados de cebada y por pedazos de pan, matando a las personas que no deben morir, y dando vida a las personas que no deben vivir, mintiendo a mi pueblo que escucha la mentira?"
  },
  {
    "i": 20793,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 20,
    "t": "Por tanto, así ha dicho el Señor Jehová: He aquí yo estoy contra vuestras vendas mágicas, con que cazáis las almas como aves; yo las arrancaré de vuestros brazos, y dejaré ir libres a las almas que cazáis como aves."
  },
  {
    "i": 20794,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 21,
    "t": "Romperé asimismo vuestros velos, y libraré a mi pueblo de vuestra mano, y no estarán más como presa en vuestra mano; y sabréis que yo soy Jehová."
  },
  {
    "i": 20795,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 22,
    "t": "Por cuanto entristecisteis con mentiras el corazón del justo, al cual yo no entristecí, y fortalecisteis las manos del impío, para que no se apartase de su mal camino, animándole a vivir,"
  },
  {
    "i": 20796,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 23,
    "t": "por tanto, no veréis más vanedad, ni adivinaréis más; yo libraré a mi pueblo de vuestra mano, y sabréis que yo soy Jehová."
  },
  {
    "i": 20797,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 1,
    "t": "Vinieron a mí algunos ancianos de Israel, y se sentaron delante de mí."
  },
  {
    "i": 20798,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 2,
    "t": "Y vino a mí palabra de Jehová, diciendo:"
  },
  {
    "i": 20799,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 3,
    "t": "Hijo de hombre, estos hombres han puesto sus ídolos en su corazón, y han establecido el tropiezo de su maldad delante de su rostro. ¿Acaso he de ser yo consultado por ellos?"
  }
]
