[
  {
    "i": 15200,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 33,
    "t": "Er verzehrte in einem Augenblick ihre Tage und ihre Jahre in Schrecken."
  },
  {
    "i": 15201,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 34,
    "t": "Wenn er sie erwürgte, suchten sie ihn, kehrten zurück und suchten ihn eifrig."
  },
  {
    "i": 15202,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 35,
    "t": "Sie gedachten, dass Gott ihr Fels sei und Gott, der Allerhöchste, ihr Erlöser!"
  },
  {
    "i": 15203,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 36,
    "t": "Aber sie schmeichelten ihm mit ihrem Munde und logen ihm mit ihrer Zunge,"
  },
  {
    "i": 15204,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 37,
    "t": "denn ihr Herz war nicht aufrichtig gegen ihn und sie hielten seinen Bund nicht."
  },
  {
    "i": 15205,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 38,
    "t": "Er aber, der barmherzig ist, vergab ihre Schuld und verderbte sie nicht; er wandte oft seinen Zorn ab und ließ nicht seinen ganzen Grimm aufgehen."
  },
  {
    "i": 15206,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 39,
    "t": "Er gedachte, dass sie Fleisch sind, ein Hauch, der dahinfährt und nicht wiederkommt."
  },
  {
    "i": 15207,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 40,
    "t": "Wie oft widersetzten sie sich ihm in der Wüste und betrübten ihn in der Einöde!"
  },
  {
    "i": 15208,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 41,
    "t": "Immer wieder versuchten sie Gott und kränkten den Heiligen Israels."
  },
  {
    "i": 15209,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 42,
    "t": "Sie gedachten nicht an seine Hand noch an den Tag, da er sie von dem Feind erlöste,"
  },
  {
    "i": 15210,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 43,
    "t": "wie er seine Zeichen in Ägypten tat und seine Wunder auf dem Felde Zoan."
  },
  {
    "i": 15211,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 44,
    "t": "Er verwandelte ihre Ströme in Blut und ihre Bäche, dass sie nicht trinken konnten."
  },
  {
    "i": 15212,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 45,
    "t": "Er sandte Ungeziefer unter sie, das sie fraß, und Frösche, die sie verderbten."
  },
  {
    "i": 15213,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 46,
    "t": "Er gab ihre Ernte den Raupen und ihre Arbeit den Heuschrecken."
  },
  {
    "i": 15214,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 47,
    "t": "Er zerschlug ihre Weinstöcke mit Hagel und ihre Maulbeerbäume mit Frost."
  },
  {
    "i": 15215,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 48,
    "t": "Er lieferte ihr Vieh dem Hagel und ihre Herden den Blitzen aus."
  },
  {
    "i": 15216,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 49,
    "t": "Er sandte unter sie seinen grimmigen Zorn, Wut und Ungnade und Drangsal, eine Schar von Unglücksboten."
  },
  {
    "i": 15217,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 50,
    "t": "Er bahnte seinem Zorn einen Weg und verschonte ihr Leben nicht vor dem Tod, sondern gab ihr Leben der Pest preis."
  },
  {
    "i": 15218,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 51,
    "t": "Er schlug alle Erstgeburt in Ägypten, die Erstlinge ihrer Kraft in den Zelten Hams."
  },
  {
    "i": 15219,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 52,
    "t": "Aber sein Volk führte er aus wie Schafe und leitete sie wie eine Herde in der Wüste."
  },
  {
    "i": 15220,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 53,
    "t": "Er leitete sie sicher, dass sie sich nicht fürchteten; aber ihre Feinde bedeckte das Meer."
  },
  {
    "i": 15221,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 54,
    "t": "So brachte er sie in sein heiliges Land, auf den Berg, den seine Rechte erworben hatte."
  },
  {
    "i": 15222,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 55,
    "t": "Er trieb die Heiden vor ihnen her und teilte ihr Land als Erbe aus mit der Messschnur und ließ die Stämme Israels in ihren Zelten wohnen."
  },
  {
    "i": 15223,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 56,
    "t": "Aber sie versuchten und empörten sich gegen Gott, den Allerhöchsten, und hielten seine Zeugnisse nicht."
  },
  {
    "i": 15224,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 57,
    "t": "Sie wichen ab und fielen ab wie ihre Väter und verkehrten sich wie ein trügerischer Bogen."
  },
  {
    "i": 15225,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 58,
    "t": "Sie erzürnten ihn mit ihren Höhen und reizten ihn zur Eifersucht mit ihren Götzenbildern."
  },
  {
    "i": 15226,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 59,
    "t": "Da hörte es Gott und wurde zornig und verwarf Israel ganz und gar."
  },
  {
    "i": 15227,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 60,
    "t": "Er verließ die Wohnung in Silo, das Zelt, in dem er unter den Menschen gewohnt hatte,"
  },
  {
    "i": 15228,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 61,
    "t": "und gab seine Stärke in die Gefangenschaft und seine Herrlichkeit in die Hände des Feindes."
  },
  {
    "i": 15229,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 62,
    "t": "Er lieferte sein Volk dem Schwert aus und wurde zornig über sein Erbe."
  },
  {
    "i": 15230,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 63,
    "t": "Das Feuer verzehrte ihre jungen Männer, und ihre Jungfrauen wurden nicht verlobt."
  },
  {
    "i": 15231,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 64,
    "t": "Ihre Priester fielen durch das Schwert, und ihre Witwen klagten nicht."
  },
  {
    "i": 15232,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 65,
    "t": "Da erwachte der Herr wie einer, der schläft, wie ein Held, der vom Wein betäubt ist."
  },
  {
    "i": 15233,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 66,
    "t": "Er schlug seine Feinde in den Rücken und brachte ewige Schmach über sie."
  },
  {
    "i": 15234,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 67,
    "t": "Er verwarf das Zelt Josephs und erwählte nicht den Stamm Ephraim,"
  },
  {
    "i": 15235,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 68,
    "t": "sondern erwählte den Stamm Juda, den Berg Zion, den er lieb hat."
  },
  {
    "i": 15236,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 69,
    "t": "Er baute sein Heiligtum wie hohe Paläste, wie die Erde, die er für ewig gegründet hat."
  },
  {
    "i": 15237,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 70,
    "t": "Er erwählte David, seinen Knecht, und holte ihn von den Schafhürden,"
  },
  {
    "i": 15238,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 71,
    "t": "von den säugenden Schafen holte er ihn, dass er Jakob, sein Volk, weiden sollte und Israel, sein Erbe."
  },
  {
    "i": 15239,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 72,
    "t": "Und er weidete sie mit aufrichtigem Herzen und leitete sie mit weiser Hand."
  },
  {
    "i": 15240,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 1,
    "t": "Ein Psalm Asaphs. Gott, die Heiden sind in dein Erbe gekommen, haben deinen heiligen Tempel verunreinigt und Jerusalem zu einem Steinhaufen gemacht."
  },
  {
    "i": 15241,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 2,
    "t": "Sie haben die Leichname deiner Knechte den Vögeln des Himmels zur Speise gegeben und das Fleisch deiner Heiligen den Tieren der Erde."
  },
  {
    "i": 15242,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 3,
    "t": "Sie haben ihr Blut vergossen wie Wasser rings um Jerusalem, und niemand war da, der sie begrub."
  },
  {
    "i": 15243,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 4,
    "t": "Wir sind zum Hohn unserer Nachbarn geworden, zum Spott und Hohn denen, die uns umgeben."
  },
  {
    "i": 15244,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 5,
    "t": "Wie lange, Herr, willst du immerdar zornig sein? Soll dein Eifer wie Feuer brennen?"
  },
  {
    "i": 15245,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 6,
    "t": "Gieße deinen Grimm aus über die Heiden, die dich nicht kennen, und über die Königreiche, die deinen Namen nicht anrufen."
  },
  {
    "i": 15246,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 7,
    "t": "Denn sie haben Jakob gefressen und sein Land verwüstet."
  },
  {
    "i": 15247,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 8,
    "t": "Gedenke nicht der Sünden unserer Vorfahren, sondern lass deine Barmherzigkeit uns eilends begegnen, denn wir sind sehr elend."
  },
  {
    "i": 15248,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 9,
    "t": "Hilf uns, Gott, unser Heiland, um deines Namens Ehre willen und errette uns und vergib uns unsere Sünden um deines Namens willen."
  },
  {
    "i": 15249,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 10,
    "t": "Warum sollen die Heiden sagen: »Wo ist nun ihr Gott?« Lass unter unseren Augen die Rache für das vergossene Blut deiner Knechte unter den Heiden offenbar werden!"
  },
  {
    "i": 15250,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 11,
    "t": "Lass das Seufzen der Gefangenen vor dich kommen; errette mit deinem starken Arm die dem Tode Geweihten."
  },
  {
    "i": 15251,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 12,
    "t": "Vergilt unseren Nachbarn siebenfach in ihren Schoß die Schmähung, mit der sie dich, Herr, geschmäht haben."
  },
  {
    "i": 15252,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 13,
    "t": "Wir aber, dein Volk und die Herde deiner Weide, wollen dir ewig danken und deinen Ruhm verkünden von Geschlecht zu Geschlecht."
  },
  {
    "i": 15253,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 1,
    "t": "Dem Vorsänger. Nach der Weise »Lilien«. Ein Psalm Asaphs."
  },
  {
    "i": 15254,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 2,
    "t": "Hirte Israels, höre, der du Joseph hütest wie eine Herde! Der du über den Cherubim thronst, erscheine"
  },
  {
    "i": 15255,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 3,
    "t": "vor Ephraim, Benjamin und Manasse! Erwecke deine Macht und komm uns zu Hilfe!"
  },
  {
    "i": 15256,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 4,
    "t": "Gott, bring uns wieder zurück! Lass dein Angesicht leuchten, so werden wir gerettet."
  },
  {
    "i": 15257,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 5,
    "t": "Herr, Gott Zebaoth, wie lange willst du noch zornig sein über das Gebet deines Volkes?"
  },
  {
    "i": 15258,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 6,
    "t": "Du hast sie mit Tränenbrot gespeist und mit Tränen in reichem Maß getränkt,"
  },
  {
    "i": 15259,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 7,
    "t": "und hast uns zu einem Streitobjekt für unsere Nachbarn gemacht, und unsere Feinde spotten unser."
  },
  {
    "i": 15260,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 8,
    "t": "Gott Zebaoth, bring uns wieder zurück! Lass dein Angesicht leuchten, so werden wir gerettet."
  },
  {
    "i": 15261,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 9,
    "t": "Du hast einen Weinstock aus Ägypten geholt, die Heiden vertrieben und ihn gepflanzt."
  },
  {
    "i": 15262,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 10,
    "t": "Du hast vor ihm Raum geschaffen, dass er Wurzel schlug und das Land erfüllte."
  },
  {
    "i": 15263,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 11,
    "t": "Die Berge waren mit seinem Schatten bedeckt und die Zedern Gottes mit seinen Ranken."
  },
  {
    "i": 15264,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 12,
    "t": "Er streckte seine Reben aus bis ans Meer und seine Schösslinge bis zum Strom."
  },
  {
    "i": 15265,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 13,
    "t": "Warum hast du seine Mauern eingerissen, dass ihn jeder bricht, der vorübergeht?"
  },
  {
    "i": 15266,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 14,
    "t": "Das Wildschwein aus dem Wald verwüstet ihn, und die Tiere des Feldes fressen ihn ab."
  },
  {
    "i": 15267,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 15,
    "t": "Gott Zebaoth, kehre doch zurück! Schau vom Himmel herab und sieh und nimm dich dieses Weinstocks an,"
  },
  {
    "i": 15268,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 16,
    "t": "und beschütze, was deine Rechte gepflanzt hat!"
  },
  {
    "i": 15269,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 17,
    "t": "Mit Feuer ist er verbrannt und abgehauen. Durch dein Drohen werden sie umkommen."
  },
  {
    "i": 15270,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 18,
    "t": "Deine Hand sei über dem Mann deiner Rechten, über dem Menschensohn, den du dir stark gemacht hast!"
  },
  {
    "i": 15271,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 19,
    "t": "So wollen wir nicht mehr von dir weichen. Erquicke uns, so werden wir deinen Namen anrufen."
  },
  {
    "i": 15272,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 20,
    "t": "Herr, Gott Zebaoth, bring uns wieder zurück! Lass dein Angesicht leuchten, so werden wir gerettet."
  },
  {
    "i": 15273,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 1,
    "t": "Dem Vorsänger. Nach der Weise »Die Kelter«. Von Asaph."
  },
  {
    "i": 15274,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 2,
    "t": "Singt fröhlich Gott, unserer Stärke, jauchzt dem Gott Jakobs!"
  },
  {
    "i": 15275,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 3,
    "t": "Stimmt ein Lied an und lasst die Pauke erschallen, die liebliche Zither samt der Harfe!"
  },
  {
    "i": 15276,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 4,
    "t": "Stoßt ins Horn am Neumond, am Vollmond, am Festtag!"
  },
  {
    "i": 15277,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 5,
    "t": "Denn das ist eine Satzung für Israel, eine Rechtsbestimmung des Gottes Jakobs."
  },
  {
    "i": 15278,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 6,
    "t": "Er hat es zum Zeugnis für Joseph eingesetzt, als er gegen das Land Ägypten auszog. Eine Sprache, die ich nicht kannte, hörte ich:"
  },
  {
    "i": 15279,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 7,
    "t": "»Ich habe seine Schulter von der Last befreit, seine Hände wurden den Tragekorb los;«"
  },
  {
    "i": 15280,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 8,
    "t": "In der Not riefest du, und ich errettete dich; ich antwortete dir im Verborgenen des Ungewitters, ich versuchte dich am Haderwasser."
  },
  {
    "i": 15281,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 9,
    "t": "Höre, mein Volk, ich will dich bezeugen; Israel, wolltest du doch auf mich hören!"
  },
  {
    "i": 15282,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 10,
    "t": "Es soll kein fremder Gott unter dir sein, und du sollst keinen ausländischen Gott anbeten."
  },
  {
    "i": 15283,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 11,
    "t": "Ich bin Jahwe, dein Gott, der dich aus dem Lande Ägypten heraufgeführt hat; tue deinen Mund weit auf, so will ich ihn füllen."
  },
  {
    "i": 15284,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 12,
    "t": "Aber mein Volk hat meiner Stimme nicht gehorcht, und Israel wollte von mir nichts wissen."
  },
  {
    "i": 15285,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 13,
    "t": "So ließ ich sie in der Härte ihres Herzens wandeln, daß sie nach ihren eigenen Ratschlägen gingen."
  },
  {
    "i": 15286,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 14,
    "t": "O daß mein Volk doch auf mich hörte, daß Israel in meinen Wegen wandelte!"
  },
  {
    "i": 15287,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 15,
    "t": "Bald würde ich ihre Feinde demütigen und meine Hand gegen ihre Widersacher wenden."
  },
  {
    "i": 15288,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 16,
    "t": "Die Jahwe hassen, würden ihm heucheln, und ihre Zeit würde ewiglich währen."
  },
  {
    "i": 15289,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 17,
    "t": "Ich würde sie speisen mit dem besten Weizen, und mit Honig aus dem Felsen würde ich dich sättigen."
  },
  {
    "i": 15290,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 1,
    "t": "Ein Psalm Asaphs. Gott steht auf in der Gemeinde Gottes; inmitten der Götter richtet er:"
  },
  {
    "i": 15291,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 2,
    "t": "Wie lange wollt ihr unrecht richten und die Person der Gottlosen annehmen?"
  },
  {
    "i": 15292,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 3,
    "t": "Schaffet Recht dem Geringen und der Waise, verhelfet dem Elenden und Armen zum Recht!"
  },
  {
    "i": 15293,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 4,
    "t": "Errettet den Geringen und Armen, befreiet sie aus der Hand der Gottlosen!"
  },
  {
    "i": 15294,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 5,
    "t": "Sie wissen nichts und verstehen nichts, sie wandeln in Finsternis; alle Grundfesten der Erde wanken."
  },
  {
    "i": 15295,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 6,
    "t": "Ich habe gesagt: Ihr seid Götter und allesamt Söhne des Höchsten."
  },
  {
    "i": 15296,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 7,
    "t": "Aber ihr werdet sterben wie Menschen und fallen wie irgendein Fürst."
  },
  {
    "i": 15297,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 8,
    "t": "Steh auf, Gott, richte die Erde; denn du sollst über alle Heiden herrschen!"
  },
  {
    "i": 15298,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 1,
    "t": "Ein Psalm, ein Lied Asaphs."
  },
  {
    "i": 15299,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 2,
    "t": "Gott, schweige doch nicht, sei nicht still und bleibe nicht ruhig, o Gott!"
  }
]
