[
  {
    "i": 7800,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 13,
    "t": "At sinabi ni Saul sa kaniya, Bakit kayo ay nagsipagsuwail laban sa akin, ikaw, at ang anak ni Isai, na iyong binigyan siya ng tinapay, at ng tabak, at isinangguni siya sa Dios upang siya'y bumangon laban sa akin na bumakay, gaya sa araw na ito?"
  },
  {
    "i": 7801,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 14,
    "t": "Nang magkagayo'y sumagot si Ahimelech sa hari, at nagsabi, At sino sa gitna ng lahat ng iyong mga lingkod ang tapat na gaya ni David, na manugang ng hari, at tinatanggap sa iyong pulong, at karangaldangal sa iyong bahay?"
  },
  {
    "i": 7802,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 15,
    "t": "Pinasimulan ko bang isangguni siya ngayon sa Dios? malayo sa akin: huwag ibintang ng hari ang anomang bagay sa kaniyang lingkod, o sa buong sangbahayan man ng aking ama: sapagka't walang nalalamang bagay ang iyong lingkod tungkol sa lahat na ito, munti o malaki."
  },
  {
    "i": 7803,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 16,
    "t": "At sinabi ng hari, Ikaw ay walang pagsalang mamamatay, Ahimelech, ikaw at ang buong sangbahayan ng iyong ama."
  },
  {
    "i": 7804,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 17,
    "t": "At sinabi ng hari sa bantay na nangakatayo sa palibot niya, Pumihit kayo at patayin ninyo ang mga saserdote ng Panginoon; sapagka't ang kanilang kamay man ay sumasa kay David, at sapagka't kanilang nalaman na siya'y tumakas, at hindi nila ipinakilala sa akin. Nguni't hindi inibig ng mga lingkod ng hari na iunat ang kanilang kamay upang daluhungin ang mga saserdote ng Panginoon."
  },
  {
    "i": 7805,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 18,
    "t": "At sinabi ng hari kay Doeg: Pumihit ka, at iyong daluhungin ang mga saserdote. At pumihit si Doeg na Idumeo, at kaniyang dinaluhong ang mga saserdote, at kaniyang pinatay nang araw na yaon ay walong pu't limang lalake na nagsusuot ng epod na lino."
  },
  {
    "i": 7806,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 19,
    "t": "At sinugatan ng talim ng tabak ang Nob, ang bayan ng mga saserdote, ang mga lalake at gayon din ang mga babae, ang mga bata at ang mga pasusuhin, at ang mga baka at mga asno at mga tupa, ng talim ng tabak."
  },
  {
    "i": 7807,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 20,
    "t": "At isa sa mga anak ni Ahimelech na anak ni Ahitob na nagngangalang Abiathar ay tumanan, at tumakas na sumunod kay David."
  },
  {
    "i": 7808,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 21,
    "t": "At isinaysay ni Abiathar kay David na pinatay na ni Saul ang mga saserdote ng Panginoon."
  },
  {
    "i": 7809,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 22,
    "t": "At sinabi ni David kay Abiathar, Talastas ko nang araw na yaon na si Doeg na Idumeo ay naroon, na kaniyang tunay na sasaysayin kay Saul: ako'y naging kadahilanan ng kamatayan ng lahat ng mga tao sa sangbahayan ng iyong ama."
  },
  {
    "i": 7810,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 23,
    "t": "Matira kang kasama ko, huwag kang matakot; sapagka't siya na umuusig ng aking buhay ay umuusig ng iyong buhay: sapagka't kasama kita ay maliligtas ka."
  },
  {
    "i": 7811,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 1,
    "t": "At kanilang isinaysay kay David, na sinasabi, Narito, ang mga Filisteo ay nakikipaglaban sa Keila, at kanilang ninanakaw ang mga giikan."
  },
  {
    "i": 7812,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 2,
    "t": "Kaya't sumangguni si David sa Panginoon, na nagsasabi, Yayaon ba ako at aking sasaktan ang mga Filisteong ito? At sinabi ng Panginoon kay David, Yumaon ka at iyong saktan ang mga Filisteo, at iligtas mo ang Keila."
  },
  {
    "i": 7813,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 3,
    "t": "At sinabi ng mga lalake ni David sa kaniya, Narito, tayo'y natatakot dito sa Juda: gaano pa nga kaya kung tayo ay pumaroon sa Keila laban sa mga hukbo ng mga Filisteo?"
  },
  {
    "i": 7814,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 4,
    "t": "Nang magkagayo'y sumangguni uli si David sa Panginoon. At sumagot ang Panginoon sa kaniya at sinabi, Bumangon ka at lumusong ka sa Keila; sapagka't aking ibibigay ang mga Filisteo, sa iyong kamay."
  },
  {
    "i": 7815,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 5,
    "t": "At si David at ang kaniyang mga lalake ay naparoon sa Keila, at bumaka sa mga Filisteo, at dinala ang kanilang kawan, at pinatay nila sila ng malaking pagpatay. Gayon iniligtas ni David ang mga tumatahan sa Keila."
  },
  {
    "i": 7816,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 6,
    "t": "At nangyari nang makatakas si Abiathar na anak ni Ahimelech kay David sa Keila, na siya'y lumusong na may isang epod sa kaniyang kamay."
  },
  {
    "i": 7817,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 7,
    "t": "At nasaysay kay Saul na si David ay naparoon sa Keila. At sinabi ni Saul, Ibinigay ng Dios siya sa aking kamay; sapagka't siya'y nasarhan sa kaniyang pagpasok sa isang bayan na mayroong mga pintuang-bayan at mga halang."
  },
  {
    "i": 7818,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 8,
    "t": "At tinawag ni Saul ang buong bayan sa pakikidigma, upang lumusong sa Keila na kubkubin si David at ang kaniyang mga tao."
  },
  {
    "i": 7819,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 9,
    "t": "At naalaman ni David na nagiisip si Saul ng masama laban sa kaniya; at kaniyang sinabi kay Abiathar na saserdote, Dalhin mo rito ang epod."
  },
  {
    "i": 7820,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 10,
    "t": "Nang magkagayo'y sinabi ni David, Oh Panginoon, na Dios ng Israel, tunay na nabalitaan ng iyong lingkod na pinagsisikapan ni Saul na pumaroon sa Keila, upang ipahamak ang bayan dahil sa akin."
  },
  {
    "i": 7821,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 11,
    "t": "Ibibigay ba ako ng mga tao sa Keila sa kaniyang kamay? lulusong ba si Saul ayon sa nabalitaan ng iyong lingkod? Oh Panginoon, na Dios ng Israel, idinadalangin ko sa iyo, na saysayin mo sa iyong lingkod. At sinabi ng Panginoon, Siya'y lulusong."
  },
  {
    "i": 7822,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 12,
    "t": "Nang magkagayo'y sinabi ni David, Ibibigay ba ng mga tao sa Keila ako at ang aking mga tao sa kamay ni Saul? At sinabi ng Panginoon, Ibibigay ka nila."
  },
  {
    "i": 7823,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 13,
    "t": "Nang magkagayo'y si David at ang kaniyang mga tao na anim na raan, ay tumindig at umalis sa Keila, at naparoon kung saan sila makakaparoon. At nasaysay kay Saul na si David ay tumanan sa Keila, at siya'y tumigil ng paglabas."
  },
  {
    "i": 7824,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 14,
    "t": "At si David ay tumahan sa ilang sa mga katibayan, at nanira sa lupaing maburol sa ilang ng Ziph. At pinag-uusig siya ni Saul araw-araw, nguni't hindi siya ibinigay ng Dios sa kaniyang kamay."
  },
  {
    "i": 7825,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 15,
    "t": "At nakita ni David na lumalabas si Saul upang usigin ang kaniyang buhay: at si David ay nasa ilang ng Ziph sa gubat."
  },
  {
    "i": 7826,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 16,
    "t": "At si Jonathan na anak ni Saul ay bumangon, at naparoon kay David sa gubat, at pinagtibay ang kaniyang kamay sa Dios."
  },
  {
    "i": 7827,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 17,
    "t": "At sinabi niya sa kaniya, Huwag kang matakot: sapagka't hindi ka masusumpungan ng kamay ni Saul na aking ama; at ikaw ay magiging hari sa Israel, at ako'y magiging pangalawa mo; at nalalamang gayon ni Saul na aking ama."
  },
  {
    "i": 7828,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 18,
    "t": "At silang dalawa ay nagtipanan sa harap ng Panginoon: at si David ay tumahan sa gubat, at si Jonathan ay umuwi sa kaniyang bahay."
  },
  {
    "i": 7829,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 19,
    "t": "Nang magkagayo'y inahon ng mga Zipheo si Saul, sa Gabaa, na sinasabi, Hindi ba nagkukubli sa amin si David sa mga katibayan sa gubat, sa burol ng Hachila, na nasa timugan ng ilang?"
  },
  {
    "i": 7830,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 20,
    "t": "Ngayon nga, Oh hari, lumusong ka, ayon sa buong adhika ng iyong kalooban na lumusong; at ang aming bahagi ay ibibigay sa kamay ng hari."
  },
  {
    "i": 7831,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 21,
    "t": "At sinabi ni Saul, Pagpalain nawa kayo ng Panginoon; sapagka't kayo'y nahabag sa akin."
  },
  {
    "i": 7832,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 22,
    "t": "Kayo'y yumaon, isinasamo ko sa inyo, inyong turuling maigi, at alamin at tingnan ang kaniyang kinaroroonan, at kung sino ang nakakita sa kaniya roon: sapagka't nasaysay sa akin na siya'y nagpapakatalino."
  },
  {
    "i": 7833,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 23,
    "t": "Inyo ngang tingnan, at alamin ang mga kublihang dako na kaniyang pinagtataguan, at bumalik kayo sa akin na may katunayan, at ako'y paroroong kasama ninyo: at mangyayari, kung siya'y nasa lupain, ay aking sisiyasatin siya sa gitna ng lahat ng mga libolibo sa Juda."
  },
  {
    "i": 7834,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 24,
    "t": "At sila'y tumindig at naparoon sa Ziph na nagpauna kay Saul: nguni't si David at ang kaniyang mga tao ay nasa ilang ng Maon sa Araba sa timugan ng ilang."
  },
  {
    "i": 7835,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 25,
    "t": "At si Saul at ang kaniyang mga tao ay naparoon upang pag-usigin siya. At kanilang sinaysay kay David: kaya't siya'y lumusong sa burol na bato at tumahan sa ilang ng Maon. At nang mabalitaan ni Saul, kaniyang hinabol si David sa ilang ng Maon."
  },
  {
    "i": 7836,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 26,
    "t": "At naparoon si Saul sa dakong ito ng bundok, at si David at ang kaniyang mga tao ay sa dakong yaon ng bundok: at si David ay nagmadaling umalis dahil sa takot kay Saul; sapagka't kinukubkob ni Saul at ng kaniyang mga tao si David at ang kaniyang mga tao upang sila'y hulihin."
  },
  {
    "i": 7837,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 27,
    "t": "Nguni't dumating ang isang sugo kay Saul, na nagsasabi, Magmadali ka at parito ka; sapagka't ang mga Filisteo ay sumalakay sa lupain."
  },
  {
    "i": 7838,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 28,
    "t": "Sa gayo'y bumalik si Saul na mula sa paghabol kay David, at naparoon laban sa mga Filisteo: kaya't kanilang tinawag ang dakong yaon na Sela-hammahlecoth."
  },
  {
    "i": 7839,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 1,
    "t": "At nangyari, nang si Saul ay bumalik na mula sa paghabol sa mga Filisteo, na nasaysay sa kaniya, na sinasabi, Narito, si David ay nasa ilang ng En-gaddi."
  },
  {
    "i": 7840,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 2,
    "t": "Nang magkagayo'y kumuha si Saul ng tatlong libong piling lalake sa buong Israel, at yumaong inusig si David at ang kaniyang mga lalake sa mga bundok ng maiilap na kambing."
  },
  {
    "i": 7841,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 3,
    "t": "At siya'y naparoon sa mga kulungan ng kawan sa daan, na kinaroroonan ng isang yungib; at pumasok si Saul upang takpan ang kaniyang mga paa. Si David nga at ang kaniyang mga tao ay tumatahan sa pinakaloob na bahagi ng yungib."
  },
  {
    "i": 7842,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 4,
    "t": "At sinabi ng mga tao ni David sa kaniya, Narito, ang araw na sinabi ng Panginoon sa iyo, Narito, aking ibibigay ang iyong kaaway sa iyong kamay, at iyong gagawin sa kaniya kung ano ang mabutihin mo. Nang magkagayo'y tumindig si David at pinutol na lihim ang laylayan ng balabal ni Saul."
  },
  {
    "i": 7843,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 5,
    "t": "At nangyari pagkatapos, na nagdamdam ang puso ni David, sapagka't kaniyang pinutol ang laylayan ng balabal ni Saul."
  },
  {
    "i": 7844,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 6,
    "t": "At kaniyang sinabi sa kaniyang mga lalake, Huwag itulot ng Panginoon na ako'y gumawa ng ganitong bagay sa aking panginoon, na pinahiran ng langis ng Panginoon, na aking iunat ang aking kamay laban sa kaniya, yamang siya ang pinahiran ng langis ng Panginoon."
  },
  {
    "i": 7845,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 7,
    "t": "Sa gayo'y pinigilan ni David ang kaniyang mga tao ng mga salitang ito, at hindi niya sila binayaang bumangon laban kay Saul. At tumindig si Saul sa yungib at nagpatuloy ng kaniyang lakad."
  },
  {
    "i": 7846,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 8,
    "t": "Si David naman ay tumindig pagkatapos, at lumabas sa yungib, at hiniyawan si Saul, na sinasabi, Panginoon ko na hari. At nang lumingon si Saul ay iniyukod ni David ang kaniyang mukha sa lupa, at nagbigay galang."
  },
  {
    "i": 7847,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 9,
    "t": "At sinabi ni David kay Saul, Bakit ka nakikinig sa mga salita ng mga tao, na nagsasabi, Narito, pinagsisikapan kang saktan ni David?"
  },
  {
    "i": 7848,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 10,
    "t": "Narito, nakita ngayon ng iyong mga mata kung paanong ibinigay ka ngayon ng Panginoon sa aking kamay sa yungib: at sinabi sa akin ng iba na patayin kita: nguni't hindi kita inano; at aking sinabi, Hindi ko iuunat ang aking kamay laban sa aking panginoon; sapagka't siya ang pinahiran ng langis ng Panginoon."
  },
  {
    "i": 7849,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 11,
    "t": "Bukod dito'y iyong tingnan, ama ko, oo, tingnan mo ang laylayan ng iyong balabal sa aking kamay: sapagka't sa pagputol ko ng laylayan ng iyong balabal ay hindi kita pinatay, talastasin mo at tingnan mo na wala kahit kasamaan o pagsalangsang man sa aking kamay, at hindi ako nagkasala laban sa iyo, bagaman iyong pinag-uusig ang aking kaluluwa upang kunin."
  },
  {
    "i": 7850,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 12,
    "t": "Hatulan tayo ng Panginoon, at ipanghiganti ako ng Panginoon sa iyo: nguni't ikaw ay hindi ko pagbubuhatan ng kamay."
  },
  {
    "i": 7851,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 13,
    "t": "Gaya ng sabi ng kawikaan ng mga matanda: Sa masama magmumula ang kasamaan: nguni't ikaw ay hindi ko pagbubuhatan ng kamay."
  },
  {
    "i": 7852,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 14,
    "t": "Sinong nilabas ng hari ng Israel? sinong hinahabol mo? isang patay na aso, isang kuto."
  },
  {
    "i": 7853,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 15,
    "t": "Maging hukom nga ang Panginoon, at hatulan tayo, at tingnan, at ipagsanggalang ang aking usap, at iligtas ako sa iyong kamay."
  },
  {
    "i": 7854,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 16,
    "t": "At nangyari, nang makatapos si David ng pagsasalita ng mga salitang ito kay Saul, ay sinabi ni Saul, Ito ba ang iyong tinig, anak kong David? At inilakas ni Saul ang kaniyang tinig, at umiyak."
  },
  {
    "i": 7855,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 17,
    "t": "At kaniyang sinabi kay David, Ikaw ay lalong matuwid kay sa akin: sapagka't ikaw ay gumanti sa akin ng mabuti, samantalang ikaw ay aking ginantihan ng kasamaan."
  },
  {
    "i": 7856,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 18,
    "t": "At iyong ipinakilala sa araw na ito kung paanong gumawa ka sa akin ng mabuti, sapagka't nang ibigay ako ng Panginoon sa iyong kamay, ay hindi mo ako pinatay."
  },
  {
    "i": 7857,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 19,
    "t": "Sapagka't kung masumpungan ng isang tao ang kaniyang kaaway, pababayaan ba niyang yumaong mabuti? kaya't gantihan ka nawa ng Panginoon ng mabuti dahil sa iyong ginawa sa akin sa araw na ito."
  },
  {
    "i": 7858,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 20,
    "t": "At ngayo'y narito, talastas ko na ikaw ay tunay na magiging hari, at ang kaharian ng Israel ay matatatag sa iyong kamay."
  },
  {
    "i": 7859,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 21,
    "t": "Isumpa mo nga ngayon sa akin sa pangalan ng Panginoon, na hindi mo puputulin ang aking binhi pagkamatay ko, at hindi mo papawiin ang aking pangalan sa sangbahayan ng aking magulang."
  },
  {
    "i": 7860,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 22,
    "t": "At sumumpa si David kay Saul. At si Saul ay umuwi; nguni't si David at ang kaniyang mga lalake ay umakyat sa katibayan."
  },
  { "i": 7861, "b": 8, "c": 924, "r": 924, "o": 23, "t": null },
  {
    "i": 7862,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 1,
    "t": "At namatay si Samuel; at nagpipisan ang buong Israel, at pinanaghuyan siya, at inilibing siya sa kaniyang bahay sa Rama. At bumangon si David, at lumusong sa ilang ng Paran."
  },
  {
    "i": 7863,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 2,
    "t": "At may isang lalake sa Maon, na ang mga pag-aari ay nasa Carmelo; at ang lalake ay lubhang dakila, at siya'y mayroong tatlong libong tupa, at isang libong kambing; at kaniyang ginugupitan ng balahibo ang kaniyang tupa sa Carmelo."
  },
  {
    "i": 7864,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 3,
    "t": "Ang pangalan nga ng lalake ay Nabal; at ang pangalan ng kaniyang asawa ay Abigail: at ang babae ay matalino, at may magandang pagmumukha; nguni't ang lalake ay masungit at masama sa kaniyang mga gawa; at siya'y supling sa sangbahayan ni Caleb."
  },
  {
    "i": 7865,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 4,
    "t": "At narinig ni David sa ilang na ginugupitan ni Nabal ng balahibo ang kaniyang tupa."
  },
  {
    "i": 7866,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 5,
    "t": "At nagsugo si David ng sangpung bataan, at sinabi ni David sa mga bataan, Umahon kayo sa Carmelo, at kayo'y pumaroon kay Nabal, at batiin ninyo siya sa aking pangalan:"
  },
  {
    "i": 7867,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 6,
    "t": "At ganito ang sasabihin ninyo sa kaniya na nabubuhay na maginhawa, Kapayapaan nawa ang sumaiyo, at kapayapaan nawa ang sumaiyong sangbahayan, at kapayapaan nawa ang suma lahat ng iyong tinatangkilik."
  },
  {
    "i": 7868,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 7,
    "t": "At ngayo'y aking narinig na ikaw ay nagpapagupit ng balahibo ng tupa; ang iyong mga pastor nga ay nasa sa amin, at hindi namin inano sila, o nagkulang man ng anomang bagay sa kanilang buong panahon na kanilang ikinaroon sa Carmelo."
  },
  {
    "i": 7869,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 8,
    "t": "Tanungin mo ang iyong mga bataan at kanilang sasaysayin sa iyo: kaya't makasumpong nawa ng biyaya sa iyong mga mata ang mga bataan; sapagka't kami ay naparito sa mabuting araw: isinasamo ko sa iyo, na ibigay mo ang anomang masumpungan mo ng iyong kamay, sa iyong mga lingkod, at sa iyong anak na kay David."
  },
  {
    "i": 7870,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 9,
    "t": "At nang dumating ang mga bataan ni David, kanilang sinalita kay Nabal ang ayon sa lahat ng mga salitang yaon sa pangalan ni David, at nagsitahimik."
  },
  {
    "i": 7871,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 10,
    "t": "At sinagot ni Nabal ang mga lingkod ni David, at nagsabi, Sino si David? at sino ang anak ni Isai? maraming mga bataan ngayon sa mga araw na ito na nagsisilayas bawa't isa sa kaniyang panginoon."
  },
  {
    "i": 7872,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 11,
    "t": "Akin nga bang kukunin ang aking tinapay at ang aking tubig, at ang aking hayop na aking pinatay dahil sa aking mga manggugupit, at aking ibibigay sa mga tao na hindi ko nakikilala kung taga saan?"
  },
  {
    "i": 7873,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 12,
    "t": "Sa gayo'y ang mga bataan ni David ay pumihit sa kanilang lakad, at nagsibalik, at naparoon, at isinaysay sa kaniya ang ayon sa lahat ng mga salitang ito."
  },
  {
    "i": 7874,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 13,
    "t": "At sinabi ni David sa kaniyang mga lalake, Ibigkis ng bawa't isa sa inyo ang kaniyang tabak. At nagbigkis ang bawa't isa ng kaniyang tabak; at si David ay nagbigkis din ng kaniyang tabak: at ang umahon na sumunod kay David ay may apat na raang lalake; at naiwan ang dalawang daan sa daladalahan."
  },
  {
    "i": 7875,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 14,
    "t": "Nguni't isinaysay ng isa sa mga bataan kay Abigail, na asawa ni Nabal, na sinasabi, Narito, si David ay nagsugo ng mga sugo mula sa ilang upang bumati sa ating panginoon; at kaniyang tinanggihan."
  },
  {
    "i": 7876,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 15,
    "t": "Nguni't ang mga lalake ay napakabuti sa amin, at hindi kami sinaktan, o nagkulang man ng anomang bagay habang kami ay nakikisama sa kanila, nang kami ay nasa mga parang:"
  },
  {
    "i": 7877,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 16,
    "t": "Sila'y naging kuta sa amin sa gabi at gayon din sa araw buong panahong aming ikinaroon sa kanila sa pagaalaga ng mga tupa."
  },
  {
    "i": 7878,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 17,
    "t": "Ngayon nga'y iyong alamin at dilidilihin kung ano ang iyong gagawin; sapagka't ang kasamaan ay ipinasiya na laban sa ating panginoon, at laban sa kaniyang buong sangbahayan: sapagka't siya'y isang hamak na tao, na sinoma'y hindi makapakiusap sa kaniya."
  },
  {
    "i": 7879,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 18,
    "t": "Nang magkagayo'y nagmadali si Abigail, at kumuha ng dalawang daang tinapay, at dalawang balat ng alak, at limang handang tupa, at limang takal ng trigo na sinangag, at isang daang kumpol na pasas, at dalawang daang binilong igos, at ipinagpapasan sa mga asno."
  },
  {
    "i": 7880,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 19,
    "t": "At sinabi niya sa kaniyang mga bataan, Magpauna kayo sa akin; narito ako'y susunod sa inyo. Nguni't hindi niya isinaysay sa kaniyang asawang kay Nabal."
  },
  {
    "i": 7881,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 20,
    "t": "At nagkagayon na samantalang siya'y nakasakay sa kaniyang asno at lumulusong sa isang kubling dako ng bundok na narito, si David at ang kaniyang mga lalake ay lumulusong na patungo sa kaniya, at sinalubong niya sila."
  },
  {
    "i": 7882,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 21,
    "t": "Sinabi nga ni David, Tunay na walang kabuluhang aking iningatan ang lahat na tinatangkilik ng taong yaon sa ilang, na anopa't hindi nawala ang anoman sa lahat na nauukol sa kaniya: at kaniyang iginanti sa akin ay masama sa mabuti."
  },
  {
    "i": 7883,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 22,
    "t": "Hatulan nawa ng Dios ang mga kaaway ni David, at lalo na, kung ako'y magiwan ng labis sa lahat na nauukol sa kaniya sa pagbubukang liwayway kahit isang batang lalake."
  },
  {
    "i": 7884,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 23,
    "t": "At nang makita ni Abigail si David, ay nagmadali siya, at lumunsad sa kaniyang asno, at nagpatirapa sa harap ni David at yumukod sa lupa."
  },
  {
    "i": 7885,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 24,
    "t": "At siya'y nagpatirapa sa kaniyang mga paa at nagsabi, Mapasa akin, panginoon ko, mapasa akin ang kasamaan: at isinasamo ko sa iyo na iyong papagsalitain ang iyong lingkod sa iyong mga pakinig, at iyong dinggin ang mga salita ng iyong lingkod."
  },
  {
    "i": 7886,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 25,
    "t": "Isinasamo ko sa iyo, na ang aking panginoon ay huwag makitungo sa lalaking ito na hamak, sa makatuwid baga'y kay Nabal; sapagka't kung ano ang kaniyang pangalan ay gayon siya: Nabal ang kaniyang pangalan, at ang kamangmangan ay sumasakaniya: nguni't akong iyong lingkod, hindi nakakita sa mga bataan ng aking panginoon, na iyong sinugo."
  },
  {
    "i": 7887,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 26,
    "t": "Ngayon nga, panginoon ko, buhay ang Panginoon, at buhay ang iyong kaluluwa, yamang ikaw ay pinigil ng Panginoon sa pagbububo ng dugo, at sa panghihiganti mo ng iyong sariling kamay kaya nga ang iyong mga kaaway at yaong mga umuusig ng kasamaan sa aking panginoon ay maging gaya ni Nabal."
  },
  {
    "i": 7888,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 27,
    "t": "At ngayo'y itong kaloob na dinala ng iyong lingkod sa aking panginoon ay mabigay sa mga bataan na sumusunod sa aking panginoon."
  },
  {
    "i": 7889,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 28,
    "t": "Isinasamo ko sa iyo na iyong ipatawad ang pagkasalangsang ng iyong lingkod: sapagka't tunay na gagawin ng Panginoon ang aking panginoon ng isang sangbahayan na tiwasay, sapagka't ibinabaka ng aking panginoon ang mga pagbabaka ng Panginoon; at ang kasamaan ay hindi masusumpungan sa iyo sa lahat ng iyong mga araw."
  },
  {
    "i": 7890,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 29,
    "t": "At bagaman bumangon ang isang lalake upang habulin ka, at usigin ang iyong kaluluwa, gayon ma'y ang kaluluwa ng aking panginoon ay matatali sa talian ng buhay na kasama ng Panginoon mong Dios; at ang mga kaluluwa ng iyong mga kaaway, ay pahihilagpusin niya, na parang mula sa gitna ng isang panghilagpos."
  },
  {
    "i": 7891,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 30,
    "t": "At mangyayari, pagka nagawa ng Panginoon sa aking panginoon ang ayon sa lahat ng mabuti na kaniyang sinalita tungkol sa iyo, at kaniyang naihalal ka na prinsipe sa Israel;"
  },
  {
    "i": 7892,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 31,
    "t": "Na ito'y hindi magiging kalumbayan sa iyo o kutog man ng loob sa aking panginoon, maging ikaw ay nagbubo ng dugo sa walang kabuluhan, o gumanti ng sa kaniyang sarili ang aking panginoon: at pagka gumawa ang Panginoon ng mabuti sa aking panginoon, alalahanin mo nga ang iyong lingkod."
  },
  {
    "i": 7893,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 32,
    "t": "At sinabi ni David kay Abigail, Purihin nawa ang Panginoon, ang Dios ng Israel, na nagsugo sa iyo sa araw na ito upang salubungin ako:"
  },
  {
    "i": 7894,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 33,
    "t": "At purihin nawa ang iyong kabaitan, at pagpalain ka, na pumigil sa akin sa araw na ito sa pagbububo ng dugo, at sa panghihiganti ng aking sariling kamay."
  },
  {
    "i": 7895,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 34,
    "t": "Sapagka't tunay, buhay ang Panginoon, ang Dios ng Israel na siyang pumigil sa akin sa pagsakit sa iyo, kundi ka nagmadali, at pumaritong sumalubong sa akin, tunay na walang malalabi kay Nabal sa pagbubukang liwayway kahit isang batang lalake."
  },
  {
    "i": 7896,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 35,
    "t": "Sa gayo'y tinanggap ni David sa kaniyang kamay ang dinala niya sa kaniya: at sinabi niya sa kaniya, Umahon kang payapa na umuwi sa iyong bahay; tingnan mo, aking dininig ang iyong tinig, at aking tinanggap ang iyong pagkatao."
  },
  {
    "i": 7897,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 36,
    "t": "At naparoon si Abigail kay Nabal; at, narito, siya'y gumawa ng isang kasayahan sa kaniyang bahay, na gaya ng pagsasaya ng isang hari; at ang puso ni Nabal ay nagalak sa kaniyang loob, sapagka't siya'y lubhang nalango; kaya't siya'y hindi nagsaysay sa kaniya ng anoman, munti o malaki, hanggang sa pagbubukang liwayway."
  },
  {
    "i": 7898,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 37,
    "t": "At nangyari sa kinaumagahan, nang ang alak ay mapawi kay Nabal, na isinaysay ng asawa niya sa kaniya ang mga bagay na ito, at nagkasakit siya sa puso, at siya'y naging parang isang bato."
  },
  {
    "i": 7899,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 38,
    "t": "At nangyari, pagkaraan ng may sangpung araw, at sinaktan ng Panginoon si Nabal, na anopa't siya'y namatay."
  }
]
