[
  {
    "i": 28700,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 27,
    "t": "Had gehoord van Jezus; en van achteren in de menigte komende, raakte zij Zijn kleed aan."
  },
  {
    "i": 28701,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 28,
    "t": "Want zij zeide: Indien ik alleenlijk Zijn klederen aanraak, zo zal ik genezen worden."
  },
  {
    "i": 28702,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 29,
    "t": "En terstond werd de fontein van haar bloed droog, en zij bemerkte aan haar lichaam, dat zij van die plage genezen was."
  },
  {
    "i": 28703,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 30,
    "t": "En Jezus terstond in Zichzelven bekennende de kracht, die van Hem uitgegaan was, keerde Zich om in de schare, en zeide: Wie heeft Mijn klederen aangeraakt?"
  },
  {
    "i": 28704,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 31,
    "t": "En Zijn discipelen zeiden tot Hem: Gij ziet, dat de schare U verdringt, en zegt Gij: Wie heeft Mij aangeraakt?"
  },
  {
    "i": 28705,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 32,
    "t": "En Hij zag rondom om haar te zien, die dat gedaan had."
  },
  {
    "i": 28706,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 33,
    "t": "Doch de vrouw, vrezende en bevende, wetende wat aan haar geschied was, kwam, en viel voor Hem neder, en zeide Hem al de waarheid."
  },
  {
    "i": 28707,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 34,
    "t": "En Hij zeide tot haar: Dochter, uw geloof heeft u behouden; ga heen in vrede, en zijt gezond van uw plage."
  },
  {
    "i": 28708,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 35,
    "t": "Als Hij nog sprak, kwamen sommigen van de overste der synagoge, zeggende: Uw dochter is gestorven; wat bekommert gij de Meester verder?"
  },
  {
    "i": 28709,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 36,
    "t": "Maar Jezus, terstond horende het woord, dat gesproken was, zeide tot de overste der synagoge: Vrees niet, geloof alleenlijk."
  },
  {
    "i": 28710,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 37,
    "t": "En Hij liet niemand Hem volgen, dan Petrus, en Jakobus, en Johannes, den broeder van Jakobus."
  },
  {
    "i": 28711,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 38,
    "t": "En zij kwamen in het huis van de overste der synagoge, en Hij zag een groot tumult, en weenenden, en zeer jammerenden."
  },
  {
    "i": 28712,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 39,
    "t": "En ingegaan zijnde, zeide Hij tot hen: Wat maakt gij dit getier, en weent gij? Het kind is niet dood, maar het slaapt."
  },
  {
    "i": 28713,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 40,
    "t": "En zij belachten Hem. Maar Hij, hen allen uitgedreven hebbende, nam tot Zich den vader en de moeder van het kind, en die met Hem waren, en ging in, daar het kind lag."
  },
  {
    "i": 28714,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 41,
    "t": "En Hij, de hand des kinds grijpende, zeide tot haar: Talitha kumi; hetwelk is, overgezet zijnde: Gij dochtertje, Ik zeg u, sta op."
  },
  {
    "i": 28715,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 42,
    "t": "En terstond stond het meisje op, en wandelde; want zij was twaalf jaren oud. En zij werden terstond verbaasd met een grote verbazing."
  },
  {
    "i": 28716,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 43,
    "t": "En Hij gebood hun ten enenmale, dat niemand dit weten zou; en zeide, dat haar te eten gegeven zou worden."
  },
  {
    "i": 28717,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 1,
    "t": "En Hij ging vandaar weg, en kwam in Zijn vaderland, en Zijn discipelen volgden Hem."
  },
  {
    "i": 28718,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 2,
    "t": "En als de sabbat gekomen was, begon Hij in de synagoge te leren; en velen, Hem horende, ontzetten zich, zeggende: Van waar heeft Deze deze dingen? En wat is dit voor een wijsheid, die Hem gegeven is, en zulke krachten, die door Zijn handen geschieden?"
  },
  {
    "i": 28719,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 3,
    "t": "Is Deze niet de timmerman, de zoon van Maria, de broeder van Jakobus, en Joses, en Judas, en Simon? En zijn Zijn zusters hier niet bij ons? En zij werden aan Hem geërgerd."
  },
  {
    "i": 28720,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 4,
    "t": "Maar Jezus zeide tot hen: Een profeet is niet ongeëerd, dan in zijn vaderland, en onder zijn magen, en in zijn huis."
  },
  {
    "i": 28721,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 5,
    "t": "En Hij kon aldaar geen kracht doen, dan dat Hij weinige kranken de handen oplegde, en hen genas."
  },
  {
    "i": 28722,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 6,
    "t": "En Hij verwonderde Zich over hun ongeloof. En Hij omging de omliggende dorpen, en leerde."
  },
  {
    "i": 28723,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 7,
    "t": "En Hij riep de twaalven tot Zich, en begon hen twee en twee uit te zenden, en gaf hun macht over de onreine geesten."
  },
  {
    "i": 28724,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 8,
    "t": "En Hij gebood hun, dat zij niets zouden medenemen voor den weg, dan alleen een staf, geen male, geen brood, geen geld in hun gordel."
  },
  {
    "i": 28725,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 9,
    "t": "Maar dat zij geschoeid zouden zijn met sandalen; en dat zij geen twee rokken zouden aandoen."
  },
  {
    "i": 28726,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 10,
    "t": "En Hij zeide tot hen: Waar gij zult ingaan in enig huis, blijft in datzelve, totdat gij van daar uitgaat."
  },
  {
    "i": 28727,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 11,
    "t": "En zo wie ulieden niet zullen ontvangen, noch u horen, uitgaande van daar, schudt het stof af, dat onder uw voeten is, tot een getuigenis hunlieden."
  },
  {
    "i": 28728,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 12,
    "t": "En zij, uitgaande, predikten, dat men zich bekeren zou."
  },
  {
    "i": 28729,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 13,
    "t": "En zij wierpen vele duivelen uit, en zalfden vele kranken met olie, en genazen ze."
  },
  {
    "i": 28730,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 14,
    "t": "En de koning Herodes hoorde van Hem (want Zijn naam was openbaar geworden), en hij zeide: Johannes de Doper is opgestaan uit de doden, en daarom werken die krachten in hem."
  },
  {
    "i": 28731,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 15,
    "t": "Maar anderen zeiden: Het is Elias. En anderen zeiden: Het is een profeet, of als een der profeten."
  },
  {
    "i": 28732,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 16,
    "t": "Maar Herodes, dat horende, zeide: Het is Johannes, dien ik onthoofd heb; die is van de doden opgestaan."
  },
  {
    "i": 28733,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 17,
    "t": "Want hij, Herodes, had zelf uitgezonden, en Johannes gegrepen, en hem gebonden in de gevangenis, om Herodias' wil, de huisvrouw van Filippus, zijn broeder; dewijl hij haar getrouwd had."
  },
  {
    "i": 28734,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 18,
    "t": "Want Johannes zeide tot Herodes: Het is u niet geoorloofd de huisvrouw uws broeders te hebben."
  },
  {
    "i": 28735,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 19,
    "t": "En Herodias zette tegen hem op, en wilde hem doden, en kon het niet."
  },
  {
    "i": 28736,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 20,
    "t": "Want Herodes vreesde Johannes, wetende, dat hij een rechtvaardig en heilig man was, en hij bewaarde hem; en hem horende, deed hij vele dingen, en hoorde hem gaarne."
  },
  {
    "i": 28737,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 21,
    "t": "En als een bekwame dag gekomen was, als Herodes, op den dag zijner geboorte, een avondmaal bereidde zijn oversten, en de oversten over duizend, en de voornaamsten van Galilea,"
  },
  {
    "i": 28738,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 22,
    "t": "En de dochter van dezelfde Herodias ingekomen, en gedanst hebbende, en Herodes behaagd, en dengenen, die mede aanzaten, zeide de koning tot het meisje: Begeer van mij, wat gij wilt, en ik zal het u geven."
  },
  {
    "i": 28739,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 23,
    "t": "En hij zwoer haar: Zo wat gij van mij begeren zult, zal ik u geven, al ware het tot de helft mijns koninkrijks."
  },
  {
    "i": 28740,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 24,
    "t": "Zij nu uitgaande, zeide tot haar moeder: Wat zal ik begeren? En zij zeide: Het hoofd van Johannes den Doper."
  },
  {
    "i": 28741,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 25,
    "t": "En zij, haastelijk ingegaan zijnde tot den koning, begeerde, zeggende: Ik wil, dat gij mij nu terstond op een schotel het hoofd van Johannes den Doper geeft."
  },
  {
    "i": 28742,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 26,
    "t": "En de koning werd zeer bedroefd; maar om der eden wil, en dengenen, die mede aanzaten, wilde hij haar niet weigeren."
  },
  {
    "i": 28743,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 27,
    "t": "En de koning zond terstond een scherprechter, en beval zijn hoofd te brengen."
  },
  {
    "i": 28744,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 28,
    "t": "Die ging heen, en onthoofde hem in de gevangenis, en bracht zijn hoofd op een schotel, en gaf het den maagd; en de maagd gaf het haar moeder."
  },
  {
    "i": 28745,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 29,
    "t": "En zijn discipelen, dat gehoord hebbende, kwamen en namen zijn lichaam weg, en legden het in een graf."
  },
  {
    "i": 28746,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 30,
    "t": "En de apostelen vergaderden zich tot Jezus, en verklaarden Hem al, wat zij gedaan hadden, en wat zij geleerd hadden."
  },
  {
    "i": 28747,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 31,
    "t": "En Hij zeide tot hen: Komt gij zelven afzonderlijk in een woeste plaats, en rust een weinig. Want er waren velen, die kwamen en gingen, en zij hadden zelfs geen tijd om te eten."
  },
  {
    "i": 28748,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 32,
    "t": "En zij voeren weg in het schip, naar een woeste plaats afzonderlijk."
  },
  {
    "i": 28749,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 33,
    "t": "En velen zagen hen heenvaren, en kenden Hem, en liepen van alle steden gezamenlijk te voet derwaarts, en gingen hun voor."
  },
  {
    "i": 28750,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 34,
    "t": "En Jezus, uitgaande, zag een grote schare, en werd innerlijk met ontferming bewogen over hen, want zij waren als schapen, die geen herder hebben; en Hij begon hen vele dingen te leren."
  },
  {
    "i": 28751,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 35,
    "t": "En als nu de tijd verre verlopen was, kwamen Zijn discipelen tot Hem, en zeiden: Deze plaats is woest, en de tijd is nu verre verlopen."
  },
  {
    "i": 28752,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 36,
    "t": "Laat hen gaan, opdat zij heengaan in de omliggende dorpen en vlekken, en voor zichzelven iets te eten kopen."
  },
  {
    "i": 28753,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 37,
    "t": "Maar Hij antwoordde en zeide tot hen: Geeft gij hun te eten. En zij zeiden tot Hem: Zullen wij heengaan en broden kopen voor tweehonderd penningen, en hun te eten geven?"
  },
  {
    "i": 28754,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 38,
    "t": "Hij nu zeide tot hen: Hoeveel broden hebt gij? Gaat heen en beziet het. En als zij het vernomen hadden, zeiden zij: Vijf, en twee vissen."
  },
  {
    "i": 28755,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 39,
    "t": "En Hij beval hun, dat zij hen allen zouden doen nederzitten bij gezelschappen op het groene gras."
  },
  {
    "i": 28756,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 40,
    "t": "En zij zaten neder bij gezelschappen, honderd aan honderd, en vijftig aan vijftig."
  },
  {
    "i": 28757,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 41,
    "t": "En Hij nam de vijf broden, en de twee vissen, en opwaarts ziende naar den hemel, zegende Hij ze, en brak de broden, en gaf ze Zijn discipelen, opdat zij die voor hen zouden zetten; en Hij deelde de twee vissen onder hen allen."
  },
  {
    "i": 28758,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 42,
    "t": "En zij aten allen, en werden verzadigd."
  },
  {
    "i": 28759,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 43,
    "t": "En zij namen op van de brokken twaalf korven vol, en ook van hetgeen van de vissen overgeschoten was."
  },
  {
    "i": 28760,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 44,
    "t": "En die de broden gegeten hadden, waren omtrent vijf duizend mannen."
  },
  {
    "i": 28761,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 45,
    "t": "En terstond dwong Hij Zijn discipelen in het schip te gaan, en voor Hem heen te varen naar Bethsaïda, terwijl Hij de schare van Zich liet gaan."
  },
  {
    "i": 28762,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 46,
    "t": "En als Hij hen van Zich gelaten had, ging Hij henen op den berg, om te bidden."
  },
  {
    "i": 28763,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 47,
    "t": "En als het avond geworden was, zo was het schip midden in de zee, en Hij alleen op het land."
  },
  {
    "i": 28764,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 48,
    "t": "En ziende, dat zij in het roeien zeer vermoeid waren (want de wind was hun tegen), omtrent de vierde wake des nachts, kwam Hij tot hen, wandelende op de zee; en Hij wilde hen voorbijgaan."
  },
  {
    "i": 28765,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 49,
    "t": "En zij, Hem ziende, wandelende op de zee, meenden, dat het een spooksel ware, en schreeuwden."
  },
  {
    "i": 28766,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 50,
    "t": "Want zij allen zagen Hem, en werden beroerd. Maar Hij sprak terstond met hen, en zeide tot hen: Zijt goedsmoeds, Ik ben het, vreest niet."
  },
  {
    "i": 28767,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 51,
    "t": "En Hij klom tot hen in het schip, en de wind stond; en zij ontzetten zich bovenmate in zichzelven, en verwonderden zich."
  },
  {
    "i": 28768,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 52,
    "t": "Want zij waren niet wijs geworden door de broden; maar hun hart was verhard."
  },
  {
    "i": 28769,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 53,
    "t": "En doorgevaren zijnde, kwamen zij aan het land Gennesaret, en legden aan."
  },
  {
    "i": 28770,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 54,
    "t": "En als zij uit het schip gegaan waren, kenden zij Hem terstond."
  },
  {
    "i": 28771,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 55,
    "t": "En doorlopende die gehele landstreek rondom, begonnen zij de kranken op bedden te brengen, waar zij hoorden, dat Hij was."
  },
  {
    "i": 28772,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 56,
    "t": "En alwaar Hij inkwam, in vlekken, of in steden, of in dorpen, legden zij de kranken op de straten, en baden Hem, dat zij alleenlijk den zoom van Zijn kleed mochten aanraken; en zo velen, als Hem aanraakten, werden genezen."
  },
  {
    "i": 28773,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 1,
    "t": "En de Farizeën, en sommigen der Schriftgeleerden, die van Jeruzalem gekomen waren, vergaderden zich tot Hem."
  },
  {
    "i": 28774,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 2,
    "t": "En ziende, dat sommigen van Zijn discipelen hun brood aten met onreine, dat is met ongewassen handen,"
  },
  {
    "i": 28775,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 3,
    "t": "Want de Farizeën, en alle Joden, en zij hun handen dikwijls niet wassen, zo eten zij niet, houdende de overlevering der ouden;"
  },
  {
    "i": 28776,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 4,
    "t": "En van de markt komende, zo wassen zij zich niet, tenzij dan dat zij zich besprengen; en er zijn vele andere dingen, die zij ontvangen hebben om te houden, namelijk wassingen van drinkbekers, en kruiken, en koperen vaten, en bedden."
  },
  {
    "i": 28777,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 5,
    "t": "Daarna vraagden Hem de Farizeën en de Schriftgeleerden: Waarom wandelen Uw discipelen niet naar de overlevering der ouden, maar eten brood met onreine handen?"
  },
  {
    "i": 28778,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 6,
    "t": "Maar Hij antwoordde en zeide tot hen: Wel heeft Jesaja van u, geveinsden, geprofeteerd, gelijk geschreven is: Dit volk eert Mij met de lippen, maar hun hart is verre van Mij."
  },
  {
    "i": 28779,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 7,
    "t": "Doch tevergeefs eren zij Mij, lerende leringen, die geboden zijn van mensen."
  },
  {
    "i": 28780,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 8,
    "t": "Gij laat het gebod Gods varen en houdt u vast aan de overlevering der mensen."
  },
  {
    "i": 28781,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 9,
    "t": "En Hij zeide tot hen: \"Wel terdege stelt gij het gebod Gods terzijde om uw overlevering te onderhouden."
  },
  {
    "i": 28782,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 10,
    "t": "Want Mozes heeft gezegd: Eer uw vader en uw moeder, en: Wie zijn vader of zijn moeder vervloekt, die zal zeker sterven."
  },
  {
    "i": 28783,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 11,
    "t": "Maar gijlieden zegt: Indien een mens tot zijn vader of moeder zegt: Het is korban (dat wil zeggen een gave aan God) wat van mij u ten goede zou kunnen komen,"
  },
  {
    "i": 28784,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 12,
    "t": "dan staat gij hem niet meer toe iets voor zijn vader of zijn moeder te doen,"
  },
  {
    "i": 28785,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 13,
    "t": "zodat gij het Woord Gods krachteloos maakt door uw overlevering die gij overgeleverd hebt; en vele dergelijke dingen doet gij."
  },
  {
    "i": 28786,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 14,
    "t": "En Hij riep wederom de schare tot Zich en zeide tot hen: \"Hoort Mij allen en verstaat!"
  },
  {
    "i": 28787,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 15,
    "t": "Er is niets buiten de mens, dat in hem komt, dat hem bezoedelen kan, maar de dingen die uit hem uitgaan, die zijn het die de mens bezoedelen."
  },
  {
    "i": 28788,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 16,
    "t": "Zo iemand oren heeft om te horen, die hore!"
  },
  {
    "i": 28789,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 17,
    "t": "En toen Hij van de schare in huis gegaan was, vraagden Hem Zijn discipelen naar de gelijkenis."
  },
  {
    "i": 28790,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 18,
    "t": "En Hij zeide tot hen: \"Zijt ook gij dan zo onverstandig? Begrijpt gij niet dat al wat van buiten in de mens komt, hem niet bezoedelen kan,"
  },
  {
    "i": 28791,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 19,
    "t": "omdat het niet in zijn hart komt, maar in de buik, en gaat in de afzonderlijke plaats, reinigende alzo alle spijzen."
  },
  {
    "i": 28792,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 20,
    "t": "En Hij zeide: \"Wat uit de mens uitgaat, dat bezoedelt de mens."
  },
  {
    "i": 28793,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 21,
    "t": "Want van binnenuit, uit het hart der mensen, komen voort de kwade overleggingen, hoererijen, diefstallen, moorden,"
  },
  {
    "i": 28794,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 22,
    "t": "overspelen, hebzucht, boosheden, bedrog, losbandigheid, een boos oog, lastering, hoogmoed, onverstand."
  },
  {
    "i": 28795,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 23,
    "t": "Al deze boze dingen komen van binnenuit en bezoedelen de mens."
  },
  {
    "i": 28796,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 24,
    "t": "En vandaar opstaande ging Hij naar het gebied van Tyrus en Sidon. En in een huis gegaan zijnde, wilde Hij niet dat iemand het wist, doch Hij kon niet verborgen blijven."
  },
  {
    "i": 28797,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 25,
    "t": "Want een vrouw, wier dochtertje een onreine geest had, hoorde van Hem en kwam en viel Hem te voet,"
  },
  {
    "i": 28798,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 26,
    "t": "(en deze vrouw was een Griekse, van Syro-Fenicische geboorte) en bad Hem dat Hij de duivel uit haar dochter zou uitdrijven."
  },
  {
    "i": 28799,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 27,
    "t": "Maar Jezus zeide tot haar: \"Laat eerst de kinderen verzadigd worden, want het is niet behoorlijk het brood van de kinderen te nemen en het de honden voor te werpen."
  }
]
