[
  {
    "i": 16800,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 15,
    "t": "The way of a fool is right in his own eyes: but he that hearkeneth unto counsel is wise."
  },
  {
    "i": 16801,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 16,
    "t": "A fool's wrath is presently known: but a prudent man covereth shame."
  },
  {
    "i": 16802,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 17,
    "t": "He that speaketh truth sheweth forth righteousness: but a false witness deceit."
  },
  {
    "i": 16803,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 18,
    "t": "There is that speaketh like the piercings of a sword: but the tongue of the wise is health."
  },
  {
    "i": 16804,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 19,
    "t": "The lip of truth shall be established for ever: but a lying tongue is but for a moment."
  },
  {
    "i": 16805,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 20,
    "t": "Deceit is in the heart of them that imagine evil: but to the counsellors of peace is joy."
  },
  {
    "i": 16806,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 21,
    "t": "There shall no evil happen to the just: but the wicked shall be filled with mischief."
  },
  {
    "i": 16807,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 22,
    "t": "Lying lips are abomination to the Lord: but they that deal truly are his delight."
  },
  {
    "i": 16808,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 23,
    "t": "A prudent man concealeth knowledge: but the heart of fools proclaimeth foolishness."
  },
  {
    "i": 16809,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 24,
    "t": "The hand of the diligent shall bear rule: but the slothful shall be under tribute."
  },
  {
    "i": 16810,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 25,
    "t": "Heaviness in the heart of man maketh it stoop: but a good word maketh it glad."
  },
  {
    "i": 16811,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 26,
    "t": "The righteous is more excellent than his neighbour: but the way of the wicked seduceth them."
  },
  {
    "i": 16812,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 27,
    "t": "The slothful man roasteth not that which he took in hunting: but the substance of a diligent man is precious."
  },
  {
    "i": 16813,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 28,
    "t": "In the way of righteousness is life: and in the pathway thereof there is no death."
  },
  {
    "i": 16814,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 1,
    "t": "A wise son heareth his father's instruction: but a scorner heareth not rebuke."
  },
  {
    "i": 16815,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 2,
    "t": "A man shall eat good by the fruit of his mouth: but the soul of the transgressors shall eat violence."
  },
  {
    "i": 16816,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 3,
    "t": "He that keepeth his mouth keepeth his life: but he that openeth wide his lips shall have destruction."
  },
  {
    "i": 16817,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 4,
    "t": "The soul of the sluggard desireth, and hath nothing: but the soul of the diligent shall be made fat."
  },
  {
    "i": 16818,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 5,
    "t": "A righteous man hateth lying: but a wicked man is loathsome, and cometh to shame."
  },
  {
    "i": 16819,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 6,
    "t": "Righteousness keepeth him that is upright in the way: but wickedness overthroweth the sinner."
  },
  {
    "i": 16820,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 7,
    "t": "There is that maketh himself rich, yet hath nothing: there is that maketh himself poor, yet hath great riches."
  },
  {
    "i": 16821,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 8,
    "t": "The ransom of a man's life are his riches: but the poor heareth not rebuke."
  },
  {
    "i": 16822,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 9,
    "t": "The light of the righteous rejoiceth: but the lamp of the wicked shall be put out."
  },
  {
    "i": 16823,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 10,
    "t": "Only by pride cometh contention: but with the well advised is wisdom."
  },
  {
    "i": 16824,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 11,
    "t": "Wealth gotten by vanity shall be diminished: but he that gathereth by labour shall increase."
  },
  {
    "i": 16825,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 12,
    "t": "Hope deferred maketh the heart sick: but when the desire cometh, it is a tree of life."
  },
  {
    "i": 16826,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 13,
    "t": "Whoso despiseth the word shall be destroyed: but he that feareth the commandment shall be rewarded."
  },
  {
    "i": 16827,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 14,
    "t": "The law of the wise is a fountain of life, to depart from the snares of death."
  },
  {
    "i": 16828,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 15,
    "t": "Good understanding giveth favour: but the way of transgressors is hard."
  },
  {
    "i": 16829,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 16,
    "t": "Every prudent man dealeth with knowledge: but a fool layeth open his folly."
  },
  {
    "i": 16830,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 17,
    "t": "A wicked messenger falleth into mischief: but a faithful ambassador is health."
  },
  {
    "i": 16831,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 18,
    "t": "Poverty and shame shall be to him that refuseth instruction: but he that regardeth reproof shall be honoured."
  },
  {
    "i": 16832,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 19,
    "t": "The desire accomplished is sweet to the soul: but it is abomination to fools to depart from evil."
  },
  {
    "i": 16833,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 20,
    "t": "He that walketh with wise men shall be wise: but a companion of fools shall be destroyed."
  },
  {
    "i": 16834,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 21,
    "t": "Evil pursueth sinners: but to the righteous good shall be repayed."
  },
  {
    "i": 16835,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 22,
    "t": "A good man leaveth an inheritance to his children's children: and the wealth of the sinner is laid up for the just."
  },
  {
    "i": 16836,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 23,
    "t": "Much food is in the tillage of the poor: but there is that is destroyed for want of judgment."
  },
  {
    "i": 16837,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 24,
    "t": "He that spareth his rod hateth his son: but he that loveth him chasteneth him betimes."
  },
  {
    "i": 16838,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 25,
    "t": "The righteous eateth to the satisfying of his soul: but the belly of the wicked shall want."
  },
  {
    "i": 16839,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 1,
    "t": "Every wise woman buildeth her house: but the foolish plucketh it down with her hands."
  },
  {
    "i": 16840,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 2,
    "t": "He that walketh in his uprightness feareth the Lord: but he that is perverse in his ways despiseth him."
  },
  {
    "i": 16841,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 3,
    "t": "In the mouth of the foolish is a rod of pride: but the lips of the wise shall preserve them."
  },
  {
    "i": 16842,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 4,
    "t": "Where no oxen are, the crib is clean: but much increase is by the strength of the ox."
  },
  {
    "i": 16843,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 5,
    "t": "A faithful witness will not lie: but a false witness will utter lies."
  },
  {
    "i": 16844,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 6,
    "t": "A scorner seeketh wisdom, and findeth it not: but knowledge is easy unto him that understandeth."
  },
  {
    "i": 16845,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 7,
    "t": "Go from the presence of a foolish man, when thou perceivest not in him the lips of knowledge."
  },
  {
    "i": 16846,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 8,
    "t": "The wisdom of the prudent is to understand his way: but the folly of fools is deceit."
  },
  {
    "i": 16847,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 9,
    "t": "Fools make a mock at sin: but among the righteous there is favour."
  },
  {
    "i": 16848,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 10,
    "t": "The heart knoweth his own bitterness; and a stranger doth not intermeddle with his joy."
  },
  {
    "i": 16849,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 11,
    "t": "The house of the wicked shall be overthrown: but the tabernacle of the upright shall flourish."
  },
  {
    "i": 16850,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 12,
    "t": "There is a way which seemeth right unto a man, but the end thereof are the ways of death."
  },
  {
    "i": 16851,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 13,
    "t": "Even in laughter the heart is sorrowful; and the end of that mirth is heaviness."
  },
  {
    "i": 16852,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 14,
    "t": "The backslider in heart shall be filled with his own ways: and a good man shall be satisfied from himself."
  },
  {
    "i": 16853,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 15,
    "t": "The simple believeth every word: but the prudent man looketh well to his going."
  },
  {
    "i": 16854,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 16,
    "t": "A wise man feareth, and departeth from evil: but the fool rageth, and is confident."
  },
  {
    "i": 16855,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 17,
    "t": "He that is soon angry dealeth foolishly: and a man of wicked devices is hated."
  },
  {
    "i": 16856,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 18,
    "t": "The simple inherit folly: but the prudent are crowned with knowledge."
  },
  {
    "i": 16857,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 19,
    "t": "The evil bow before the good; and the wicked at the gates of the righteous."
  },
  {
    "i": 16858,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 20,
    "t": "The poor is hated even of his own neighbour: but the rich hath many friends."
  },
  {
    "i": 16859,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 21,
    "t": "He that despiseth his neighbour sinneth: but he that hath mercy on the poor, happy is he."
  },
  {
    "i": 16860,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 22,
    "t": "Do they not err that devise evil? but mercy and truth shall be to them that devise good."
  },
  {
    "i": 16861,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 23,
    "t": "In all labour there is profit: but the talk of the lips tendeth only to penury."
  },
  {
    "i": 16862,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 24,
    "t": "The crown of the wise is their riches: but the foolishness of fools is folly."
  },
  {
    "i": 16863,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 25,
    "t": "A true witness delivereth souls: but a deceitful witness speaketh lies."
  },
  {
    "i": 16864,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 26,
    "t": "In the fear of the Lord is strong confidence: and his children shall have a place of refuge."
  },
  {
    "i": 16865,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 27,
    "t": "The fear of the Lord is a fountain of life, to depart from the snares of death."
  },
  {
    "i": 16866,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 28,
    "t": "In the multitude of people is the king's honour: but in the want of people is the destruction of the prince."
  },
  {
    "i": 16867,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 29,
    "t": "He that is slow to wrath is of great understanding: but he that is hasty of spirit exalteth folly."
  },
  {
    "i": 16868,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 30,
    "t": "A sound heart is the life of the flesh: but envy the rottenness of the bones."
  },
  {
    "i": 16869,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 31,
    "t": "He that oppresseth the poor reproacheth his Maker: but he that honoureth him hath mercy on the poor."
  },
  {
    "i": 16870,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 32,
    "t": "The wicked is driven away in his wickedness: but the righteous hath hope in his death."
  },
  {
    "i": 16871,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 33,
    "t": "Wisdom resteth in the heart of him that hath understanding: but that which is in the midst of fools is made known."
  },
  {
    "i": 16872,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 34,
    "t": "Righteousness exalteth a nation: but sin is a reproach to any people."
  },
  {
    "i": 16873,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 35,
    "t": "The king's favour is toward him that dealeth wisely: but his wrath is against him that causeth shame."
  },
  {
    "i": 16874,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 1,
    "t": "A soft answer turneth away wrath: but grievous words stir up anger."
  },
  {
    "i": 16875,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 2,
    "t": "The tongue of the wise useth knowledge aright: but the mouth of fools poureth out foolishness."
  },
  {
    "i": 16876,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 3,
    "t": "The eyes of the Lord are in every place, beholding the evil and the good."
  },
  {
    "i": 16877,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 4,
    "t": "A wholesome tongue is a tree of life: but perverseness therein is a breach in the spirit."
  },
  {
    "i": 16878,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 5,
    "t": "A fool despiseth his father's instruction: but he that regardeth reproof is prudent."
  },
  {
    "i": 16879,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 6,
    "t": "In the house of the righteous is much treasure: but in the revenues of the wicked is trouble."
  },
  {
    "i": 16880,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 7,
    "t": "The lips of the wise disperse knowledge: but the heart of the foolish doeth not so."
  },
  {
    "i": 16881,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 8,
    "t": "The sacrifice of the wicked is an abomination to the Lord: but the prayer of the upright is his delight."
  },
  {
    "i": 16882,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 9,
    "t": "An abomination to the Lord is the way of the wicked: but he loveth him that followeth after righteousness."
  },
  {
    "i": 16883,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 10,
    "t": "Correction is grievous unto him that forsaketh the way: and he that hateth reproof shall die."
  },
  {
    "i": 16884,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 11,
    "t": "Hell and destruction are before the Lord: how much more then the hearts of the children of men?"
  },
  {
    "i": 16885,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 12,
    "t": "A scorner loveth not one that reproveth him: neither will he go unto the wise."
  },
  {
    "i": 16886,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 13,
    "t": "A merry heart maketh a cheerful countenance: but by sorrow of the heart the spirit is broken."
  },
  {
    "i": 16887,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 14,
    "t": "The heart of him that hath understanding seeketh knowledge: but the mouth of fools feedeth on foolishness."
  },
  {
    "i": 16888,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 15,
    "t": "All the days of the afflicted are evil: but he that is of a merry heart hath a continual feast."
  },
  {
    "i": 16889,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 16,
    "t": "Better is little with the fear of the Lord than great treasure and trouble therewith."
  },
  {
    "i": 16890,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 17,
    "t": "Better is a dinner of herbs where love is, than a stalled ox and hatred therewith."
  },
  {
    "i": 16891,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 18,
    "t": "A wrathful man stirreth up strife: but he that is slow to anger appeaseth strife."
  },
  {
    "i": 16892,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 19,
    "t": "The way of the slothful man is as an hedge of thorns: but the way of the righteous is made plain."
  },
  {
    "i": 16893,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 20,
    "t": "A wise son maketh a glad father: but a foolish man despiseth his mother."
  },
  {
    "i": 16894,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 21,
    "t": "Folly is joy to him that is destitute of wisdom: but a man of understanding walketh uprightly."
  },
  {
    "i": 16895,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 22,
    "t": "Without counsel purposes are disappointed: but in the multitude of counsellors they are established."
  },
  {
    "i": 16896,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 23,
    "t": "A man hath joy by the answer of his mouth: and a word spoken in due season, how good is it!"
  },
  {
    "i": 16897,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 24,
    "t": "The way of life is above to the wise, that he may depart from hell beneath."
  },
  {
    "i": 16898,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 25,
    "t": "The Lord will destroy the house of the proud: but he will establish the border of the widow."
  },
  {
    "i": 16899,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 26,
    "t": "The thoughts of the wicked are an abomination to the Lord: but the words of the pure are pleasant words."
  }
]
