[
  {
    "i": 32700,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 29,
    "t": "da se ne o slavi nobeno meso pred Bogom."
  },
  {
    "i": 32701,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 30,
    "t": "Iz njega pa ste vi v Kristusu Jezusu, ki nam je postal modrost od Boga, pravičnost in posvečenje in odkupitev,"
  },
  {
    "i": 32702,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 31,
    "t": "da, kakor je pisano: Kdor se hvali, naj se v Gospodu hvali."
  },
  {
    "i": 32703,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 1,
    "t": "In jaz, ko sem prišel k vam, bratje, nisem prišel, da bi vam oznanjal Božjo skrivnost z veličino besede ali modrosti."
  },
  {
    "i": 32704,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 2,
    "t": "Kajti nisem se namenil vedeti kaj drugega med vami, razen Jezusa Kristusa in tega križanega."
  },
  {
    "i": 32705,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 3,
    "t": "In jaz sem bil pri vas v slabosti in strahu in velikem trepetu,"
  },
  {
    "i": 32706,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 4,
    "t": "in moja beseda in moje oznanjevanje nista bili v prepričljivih besedah modrosti, temveč v dokazovanju Duha in moči,"
  },
  {
    "i": 32707,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 5,
    "t": "da bi vaša vera ne bila utemeljena na modrosti ljudi, temveč na moči Boga."
  },
  {
    "i": 32708,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 6,
    "t": "Modrost pa oznanjamo med popolnimi, ne pa modrosti tega sveta, ne pa modrosti vladarjev tega sveta, ki izginevajo."
  },
  {
    "i": 32709,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 7,
    "t": "Temveč oznanjamo Božjo modrost v skrivnosti, tisto skrito, ki jo je Bog pred veki določil za našo slavo,"
  },
  {
    "i": 32710,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 8,
    "t": "ki je ni spoznal nobeden od vladarjev tega sveta; kajti če bi jo bili spoznali, ne bi bili križali Gospoda slave –"
  },
  {
    "i": 32711,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 9,
    "t": "temveč, kakor je pisano: Kar oko ni videlo in uho ni slišalo in v srce človeku ni prišlo, kar je Bog pripravil tistim, ki ga ljubijo."
  },
  {
    "i": 32712,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 10,
    "t": "Nam pa je Bog to razodel po svojem Duhu; kajti Duh preiskuje vse, celo globine Boga."
  },
  {
    "i": 32713,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 11,
    "t": "Kdo namreč med ljudmi ve, kaj je v človeku, razen človekovega duha, ki je v njem? Tako tudi tega, kar je v Bogu, ne pozna nihče, razen Božjega Duha."
  },
  {
    "i": 32714,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 12,
    "t": "Mi pa nismo prejeli duha tega sveta, temveč Duha, ki je iz Boga, da bi spoznali to, kar nam je Bog podaril."
  },
  {
    "i": 32715,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 13,
    "t": "O tem tudi govorimo, ne z besedami, ki jih uči človeška modrost, temveč s tistimi, ki jih uči Duh, in duhovne reči razlagamo duhovnim."
  },
  {
    "i": 32716,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 14,
    "t": "Meseni človek pa ne sprejema tega, kar je od Božjega Duha, kajti zanj je to neumnost in ne more tega spoznati, ker se to presoja duhovno."
  },
  {
    "i": 32717,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 15,
    "t": "Duhovni človek pa presoja vse, njega pa ne presoja nihče."
  },
  {
    "i": 32718,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 16,
    "t": "Kdo je namreč spoznal Gospodovo misel, da bi ga poučil? Mi pa imamo Kristusovo misel."
  },
  {
    "i": 32719,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 1,
    "t": "In jaz, bratje, vam nisem mogel govoriti kakor duhovnim, temveč kakor mesenim, kakor otročičem v Kristusu."
  },
  {
    "i": 32720,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 2,
    "t": "Mleko sem vam dal piti, ne jedi, kajti še niste bili zmožni; a tudi zdaj še niste zmožni,"
  },
  {
    "i": 32721,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 3,
    "t": "ker ste še meseni. Kajti kjer je med vami zavist in prepir, ali niste meseni in živite po človeško?"
  },
  {
    "i": 32722,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 4,
    "t": "Ko namreč kdo pravi: »Jaz sem Pavlov,« drugi pa: »Jaz sem Apolov,« ali niste po človeško?"
  },
  {
    "i": 32723,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 5,
    "t": "Kdo je torej Apolos? In kdo Pavel? Služabnika, po katerih ste sprejeli vero, in to vsak, kakor mu je Gospod dal."
  },
  {
    "i": 32724,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 6,
    "t": "Jaz sem sadil, Apolos je zalival, Bog pa je dal, da je rastlo."
  },
  {
    "i": 32725,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 7,
    "t": "Tako torej ne tisti, ki sadi, ni nič, ne tisti, ki zaliva, temveč Bog, ki daje, da raste."
  },
  {
    "i": 32726,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 8,
    "t": "Tisti, ki sadi, in tisti, ki zaliva, sta eno, a vsak bo prejel svoje plačilo po svojem trudu."
  },
  {
    "i": 32727,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 9,
    "t": "Kajti Božja sodelavca sva; vi ste Božja njiva, Božja stavba."
  },
  {
    "i": 32728,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 10,
    "t": "Po Božji milosti, ki mi je bila dana, sem kot moder mojster postavil temelj, drugi pa gradi na njem. A vsak naj pazi, kako gradi nanj."
  },
  {
    "i": 32729,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 11,
    "t": "Temelja namreč nihče ne more postaviti drugega, kakor je že postavljen, ki je Jezus Kristus."
  },
  {
    "i": 32730,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 12,
    "t": "Če pa kdo na tem temelju zida zlato, srebro, drage kamne, les, seno, slamo,"
  },
  {
    "i": 32731,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 13,
    "t": "bo delo vsakega postalo očitno; dan bo namreč to pokazal, ker se bo razodel v ognju, in ogenj bo preizkusil, kakšno je delo vsakega."
  },
  {
    "i": 32732,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 14,
    "t": "Če delo, ki ga je kdo zidal na temelju, ostane, bo prejel plačilo,"
  },
  {
    "i": 32733,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 15,
    "t": "če pa njegovo delo zgori, bo trpel škodo; on pa bo rešen, a kakor skozi ogenj."
  },
  {
    "i": 32734,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 16,
    "t": "Ali ne veste, da ste Božji tempelj in da Božji Duh prebiva v vas?"
  },
  {
    "i": 32735,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 17,
    "t": "Če kdo uničuje Božji tempelj, ga bo uničil Bog; kajti Božji tempelj je svet, in to ste vi."
  },
  {
    "i": 32736,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 18,
    "t": "Nihče naj se ne slepi! Če kdo med vami misli, da je moder v tem svetu, naj postane bedak, da bi postal moder;"
  },
  {
    "i": 32737,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 19,
    "t": "kajti modrost tega sveta je neumnost pred Bogom. Pisano je namreč: »On lovi modre v njihovi zvijači.«"
  },
  {
    "i": 32738,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 20,
    "t": "In zopet: »Gospod pozna misli modrih, da so ničemerne.«"
  },
  {
    "i": 32739,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 21,
    "t": "Zato naj se nihče ne hvali z ljudmi, kajti vse je vaše,"
  },
  {
    "i": 32740,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 22,
    "t": "bodisi Pavel, bodisi Apolos, bodisi Kefa, bodisi svet, bodisi življenje, bodisi smrt, bodisi sedanjost, bodisi prihodnost: vse je vaše;"
  },
  {
    "i": 32741,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 23,
    "t": "vi pa ste Kristusovi, Kristus pa je Božji."
  },
  {
    "i": 32742,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 1,
    "t": "Tako naj nas imajo ljudje za Kristusove služabnike in oskrbnike Božjih skrivnosti."
  },
  {
    "i": 32743,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 2,
    "t": "Od oskrbnikov pa se zahteva, da se vsak izkaže zvestega."
  },
  {
    "i": 32744,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 3,
    "t": "Meni pa je zelo malo do tega, da me sodite vi ali kateri koli človeški sodni dan; pa tudi sam sebe ne sodim."
  },
  {
    "i": 32745,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 4,
    "t": "Kajti ne zavedam se ničesar proti sebi, toda s tem še nisem opravičen; Gospod je tisti, ki me sodi."
  },
  {
    "i": 32746,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 5,
    "t": "Zato ne sodite ničesar predčasno, dokler ne pride Gospod, ki bo razsvetlil skrivnosti teme in razodel namere src, in tedaj bo vsak prejel pohvalo od Boga."
  },
  {
    "i": 32747,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 6,
    "t": "To pa, bratje, sem zaradi vas prenesel nase in na Apolo, da bi se na naju naučili, da ne smete misliti višje, kakor je pisano, da se ne bi kdo napihnil v korist enega zoper drugega."
  },
  {
    "i": 32748,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 7,
    "t": "Kdo te namreč postavlja nad druge? In kaj imaš, česar nisi prejel? Če pa si prejel, zakaj se hvališ, kakor da nisi prejel?"
  },
  {
    "i": 32749,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 8,
    "t": "Že ste siti, že ste obogateli, brez nas ste zakraljevali! O, da bi že zakraljevali, da bi tudi mi kraljevali z vami!"
  },
  {
    "i": 32750,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 9,
    "t": "Kajti zdi se mi, da je Bog nas apostole postavil na zadnje mesto, kakor usmrčene; kajti postali smo prizor svetu, angelom in ljudem."
  },
  {
    "i": 32751,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 10,
    "t": "Mi smo bedaki zaradi Kristusa, vi pa ste modri v Kristusu; mi smo slabotni, vi pa ste močni; vi ste v časti, mi pa v sramoti."
  },
  {
    "i": 32752,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 11,
    "t": "Do te ure smo lačni, žejni in nagi, nas pretepajo in smo brez doma,"
  },
  {
    "i": 32753,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 12,
    "t": "trudimo se in delamo s svojimi rokami. Žalijo nas, mi blagoslavljamo; preganjajo nas, mi prenašamo;"
  },
  {
    "i": 32754,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 13,
    "t": "sramotijo nas, mi tolažimo. Postali smo kakor smeti sveta, vsemogočni iztrebek, do zdaj."
  },
  {
    "i": 32755,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 14,
    "t": "Ne pišem tega, da bi vas osramotil, temveč vas opominjam kot svoje ljubljene otroke."
  },
  {
    "i": 32756,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 15,
    "t": "Če bi namreč imeli na tisoče vzgojiteljev v Kristusu, pa nimate mnogo očetov; kajti jaz sem vas po evangeliju rodil v Kristusu Jezusu."
  },
  {
    "i": 32757,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 16,
    "t": "Prosim vas torej, posnemajte me!"
  },
  {
    "i": 32758,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 17,
    "t": "Zato sem vam poslal Timoteja, ki je moj ljubljeni in zvesti otrok v Gospodu; on vas bo spomnil na moje poti v Kristusu Jezusu, kakor učim povsod v vseh cerkvah."
  },
  {
    "i": 32759,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 18,
    "t": "Nekateri so se napihnili, kakor da ne bi prišel k vam."
  },
  {
    "i": 32760,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 19,
    "t": "A kmalu pridem k vam, če bo Gospod hotel, in spoznal bom ne besedo teh napihnjenih, temveč njihovo moč;"
  },
  {
    "i": 32761,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 20,
    "t": "kajti Božje kraljestvo ni v besedi, temveč v moči."
  },
  {
    "i": 32762,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 21,
    "t": "Kaj hočete? Naj pridem k vam s palico ali z ljubeznijo in v duhu krotkosti?"
  },
  {
    "i": 32763,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 1,
    "t": "Slišati je, da je med vami nečistovanje, in to tako nečistovanje, kakršnega ni niti med pogani, da ima kdo ženo svojega očeta!"
  },
  {
    "i": 32764,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 2,
    "t": "In vi ste napihnjeni! Ali ne bi prej žalovali, da bi bil izmed vas izključen tisti, ki je to storil?"
  },
  {
    "i": 32765,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 3,
    "t": "Jaz pa, čeprav telesno odsoten, a duhovno navzoč, sem že obsodil, kakor da bi bil navzoč, tistega, ki je to storil."
  },
  {
    "i": 32766,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 4,
    "t": "V imenu Gospoda Jezusa, ko se zberete vi in moj duh z močjo našega Gospoda Jezusa,"
  },
  {
    "i": 32767,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 5,
    "t": "izročite tega hudiču v pogubo mesa, da bi se duh rešil na dan Gospoda Jezusa."
  },
  {
    "i": 32768,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 6,
    "t": "Vaše hvalisanje ni dobro. Ali ne veste, da malo kvasu skisa vse testo?"
  },
  {
    "i": 32769,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 7,
    "t": "Očistite se starega kvasu, da boste novo testo, kakor ste res nekvašeni. Kajti naša pasha, Kristus, je darovana."
  },
  {
    "i": 32770,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 8,
    "t": "Zato praznujmo, ne s starim kvasom, ne s kvasom hudobije in hudosti, temveč z nekvašenim kruhom čistosti in resnice."
  },
  {
    "i": 32771,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 9,
    "t": "Napisal sem vam v pismu, da se ne smete družiti z nečistniki;"
  },
  {
    "i": 32772,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 10,
    "t": "nisem pa mislil na nečistnike tega sveta ali na pohlepneže in roparje ali na malikovalce, kajti sicer bi morali iti iz sveta."
  },
  {
    "i": 32773,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 11,
    "t": "Zdaj pa vam pišem, da se ne smete družiti s tistim, ki se imenuje brat, pa je nečistnik ali pohlepen ali malikovalec ali žaljivec ali pijanec ali ropar; s takšnim niti jesti ne smete."
  },
  {
    "i": 32774,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 12,
    "t": "Kajti kaj se mene tiče, da bi sodil tiste zunaj? Ali ne sodite vi tistih znotraj?"
  },
  {
    "i": 32775,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 13,
    "t": "Tiste zunaj pa bo sodil Bog. Izključite hudobnega izmed sebe!"
  },
  {
    "i": 32776,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 1,
    "t": "Ali si drzne kdo izmed vas, ki ima spor z drugim, iti na sodišče pred krivične in ne pred svete?"
  },
  {
    "i": 32777,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 2,
    "t": "Ali ne veste, da bodo sveti sodili svet? In če bo svet sojen po vas, ste torej nevredni, da bi sodili najmanjše stvari?"
  },
  {
    "i": 32778,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 3,
    "t": "Ali ne veste, da bomo sodili angele? Kaj šele stvari tega življenja!"
  },
  {
    "i": 32779,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 4,
    "t": "Če torej imate sodbe glede stvari tega življenja, postavljate za sodnike tiste, ki jih cerkev zaničuje."
  },
  {
    "i": 32780,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 5,
    "t": "V sramoto vam govorim; ali ni torej med vami nobenega modrega, ki bi mogel razsoditi med bratoma svojim?"
  },
  {
    "i": 32781,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 6,
    "t": "Temveč brat se s bratom pravda, in to pred neverniki!"
  },
  {
    "i": 32782,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 7,
    "t": "Že to je torej vam v sramoto, da imate pravde med seboj. Zakaj ne prenašate raje krivice? Zakaj se ne pustite raje oškodovati?"
  },
  {
    "i": 32783,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 8,
    "t": "Temveč vi krivico delate in oškodujete, in to brate!"
  },
  {
    "i": 32784,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 9,
    "t": "Ali ne veste, da krivični ne bodo podedovali kraljestva Božjega? Ne motite se: ne nečistniki, ne malikovalci, ne prešuštniki, ne mehkužci, ne moški, ki se z moškimi grdo pregrešujejo,"
  },
  {
    "i": 32785,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 10,
    "t": "ne tatovi, ne lakomniki, ne pijanci, ne obrekovalci, ne roparji ne bodo podedovali kraljestva Božjega."
  },
  {
    "i": 32786,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 11,
    "t": "In taki ste bili nekateri; ali umili ste se, posvečeni ste bili, opravičeni ste bili v imenu Gospoda Jezusa in po Duhu Boga našega."
  },
  {
    "i": 32787,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 12,
    "t": "Vse mi je dovoljeno, a ni vse koristno. Vse mi je dovoljeno, a jaz se ne bom pustil ničemur zasužnjiti."
  },
  {
    "i": 32788,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 13,
    "t": "Jed je za želodec in želodec za jed; Bog pa bo uničil oboje. Telo pa ni za nečistovanje, temveč za Gospoda, in Gospod za telo."
  },
  {
    "i": 32789,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 14,
    "t": "Bog pa je obudil Gospoda in obudil bo tudi nas s svojo močjo."
  },
  {
    "i": 32790,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 15,
    "t": "Ali ne veste, da so telesa vaša deli Kristusovi? Ali naj torej vzamem dele Kristusove in jih naredim dele vlačuge? Nikakor ne!"
  },
  {
    "i": 32791,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 16,
    "t": "Ali ne veste, da, kdor se drži vlačuge, je z njo eno telo? Zakaj pravi: »Dva bosta eno meso.«"
  },
  {
    "i": 32792,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 17,
    "t": "Kdor se pa drži Gospoda, je z njim en duh."
  },
  {
    "i": 32793,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 18,
    "t": "Bežite od nečistovanja! Vsak greh, ki ga človek stori, je zunaj telesa, kdor pa nečistuje, greši zoper lastno telo."
  },
  {
    "i": 32794,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 19,
    "t": "Ali ne veste, da je telo vaše tempelj Svetega Duha, ki je v vas in ga imate od Boga? In niste sami svoji?"
  },
  {
    "i": 32795,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 20,
    "t": "Odkupljeni ste bili namreč za visoko ceno! Poveličujte torej Boga v svojem telesu!"
  },
  {
    "i": 32796,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 1,
    "t": "Glede tistega pa, kar ste mi pisali, je dobro za človeka, da se ne dotakne žene."
  },
  {
    "i": 32797,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 2,
    "t": "Toda zaradi nečistovanja naj ima vsak svojo ženo in vsaka svojega moža."
  },
  {
    "i": 32798,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 3,
    "t": "Mož naj izpolnjuje svojo dolžnost do žene, pa tudi žena do moža."
  },
  {
    "i": 32799,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 4,
    "t": "Žena nima oblasti nad svojim telesom, temveč mož. Prav tako tudi mož nima oblasti nad svojim telesom, temveč žena."
  }
]
