[
  {
    "i": 24100,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 3,
    "t": "In rasel do konca zemlje in si nagrmadil plen mnogih narodov, zemlja pa je molčala pred njim. Srce njegovo se je povišalo in napihnilo v oholosti;"
  },
  {
    "i": 24101,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 4,
    "t": "zbral je vojsko silno močno, podvrgel pokrajine, narode, vladarje in jih napravil svoje davkoplačevalce."
  },
  {
    "i": 24102,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 5,
    "t": "Po tem se je moral uleči in spoznal je, da bo umrl."
  },
  {
    "i": 24103,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 6,
    "t": "Poklical je svoje častnike, plemiče, ki so bili z njim vzgojeni od mladosti, in si razdelil kraljestvo med seboj, dokler je še živel."
  },
  {
    "i": 24104,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 7,
    "t": "Aleksander je kraljeval dvanajst let, ko je umrl."
  },
  {
    "i": 24105,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 8,
    "t": "Njegovi častniki so prevzeli oblast vsak v svoji vladi."
  },
  {
    "i": 24106,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 9,
    "t": "Vsi so si nadeli diadem po njegovi smrti, in njihovi sinovi za njimi mnogo let: na zemlji so razmnožili nesrečo."
  },
  {
    "i": 24107,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 10,
    "t": "Iz njih je izšel izrodek brezbožen, Antioh Epifan, sin kralja Antioha, ki je bil sprva talec v Rimu, postal kralj v sto sedemintridesetem letu kraljevine Grkov."
  },
  {
    "i": 24108,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 11,
    "t": "V tistih dneh je iz Izraela vzniknila generacija ničvrednežev, ki so zapeljali mnoge ljudi, rekoč: \"Pojdimo, sklenimo zavezo z narodi, ki so okoli nas, kajti odkar smo se ločili od njih, so nas doletele mnoge nesreče."
  },
  {
    "i": 24109,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 12,
    "t": "Ta govor se jim je zdel dober."
  },
  {
    "i": 24110,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 13,
    "t": "Mnogi med ljudmi so hiteli k kralju, ki jim je dal dovoljenje, da opazujejo poganske običaje."
  },
  {
    "i": 24111,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 14,
    "t": "Zato so zgradili gimnazijo v Jeruzalemu, po navadah narodov,"
  },
  {
    "i": 24112,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 15,
    "t": "si ponovno naredili predvrhnjice in zatajili sveto zavezo, da bi se združili z narodi. Prodali so se, da bi delali zlo."
  },
  {
    "i": 24113,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 16,
    "t": "Ko je videl, da je njegova vladavina utrjena, je Antioh hotel postati kralj egiptovske dežele, da bi vladal obema kraljestvoma."
  },
  {
    "i": 24114,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 17,
    "t": "Stopil je v Egipt z vojsko veličastno, z vozovi, sloni (in jezdeci) in veliko floto,"
  },
  {
    "i": 24115,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 18,
    "t": "napadel je egiptovskega kralja Ptolemeja, ki se je umaknil pred njim in pobegnil; mnogi možje so ostali na tleh."
  },
  {
    "i": 24116,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 19,
    "t": "Egiptovska močna mesta so bila zavzeta in Antioh je zavzel plen dežele."
  },
  {
    "i": 24117,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 20,
    "t": "Ko je tako premagal Egipt in krenil nazaj v sto triinštiridesetem letu, je šel proti Izraelu in na Jeruzalem z vojsko veličastno."
  },
  {
    "i": 24118,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 21,
    "t": "Stopil je v svetišče z aroganco, Antioh je odnesel zlati oltar, svetilnik svetlobe z vsemi njegovimi pripomočki,"
  },
  {
    "i": 24119,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 22,
    "t": "mizo obrednih kruhov, posode za pitne daritve, skodelice, zlate kadilnice, zagrinjalo, krone, zlato dekoracijo na pročelju Templja, s katerega je odtrgal vso oblogo."
  },
  {
    "i": 24120,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 23,
    "t": "Vzel je srebro in zlato, pa tudi dragocene pripomočke, in se polastil skritih zakladov, ki jih je našel."
  },
  {
    "i": 24121,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 24,
    "t": "Odnesel je vse in odšel v svojo deželo; prelival je veliko krvi in izrekal besede izjemne nesramnosti."
  },
  {
    "i": 24122,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 25,
    "t": "Izrael je bil predmet velike žalosti v vsej deželi:"
  },
  {
    "i": 24123,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 26,
    "t": "Poglavarji in starci so jokali, mlada dekleta in mladeniči so usahnili, in lepota žena se je spremenila."
  },
  {
    "i": 24124,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 27,
    "t": "Novi ženin je začel žalostinko; sedeča v sobi, je bila nevesta v žalosti."
  },
  {
    "i": 24125,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 28,
    "t": "Zemlja se je tresla zaradi svojih prebivalcev in sramota je prekrila vso hišo Jakobovo."
  },
  {
    "i": 24126,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 29,
    "t": "Dve leti kasneje je kralj poslal v mesta Jude Mizarcha, ki je prišel v Jeruzalem z vojsko veličastno."
  },
  {
    "i": 24127,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 30,
    "t": "Prebivalcem je govoril lažno miroljubne besede in pridobil njihovo zaupanje, nato pa je nenadoma padel na mesto in ga udaril z groznim udarcem ter dal pomoriti mnoge ljudi iz Izraela."
  },
  {
    "i": 24128,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 31,
    "t": "Oplenil je mesto, ga zažgal, uničil njegove hiše in njegovo obzidje."
  },
  {
    "i": 24129,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 32,
    "t": "Njegovi ljudje so ujeli žene in otroke ter si prilastili živino."
  },
  {
    "i": 24130,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 33,
    "t": "Takrat so ponovno zgradili Davidovo mesto, z velikim zelo močnim zidom, opremljenim z močnimi stolpi, in si ga napravili za citadelo."
  },
  {
    "i": 24131,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 34,
    "t": "Tja so namestili raso grešnikov, ničvrednežev, in se tam utrdili;"
  },
  {
    "i": 24132,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 35,
    "t": "tja so shranili orožje in zaloge, tja so deponirali plen iz Jeruzalema, ki so ga zbrali, in to je postalo strašna past."
  },
  {
    "i": 24133,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 36,
    "t": "To je bila zaseda za sveti kraj, zlobni nasprotnik ves čas za Izrael."
  },
  {
    "i": 24134,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 37,
    "t": "Prelili so nedolžno kri okoli svetišča in oskrunili sveti kraj."
  },
  {
    "i": 24135,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 38,
    "t": "Zaradi njih so pobegnili prebivalci Jeruzalema in ta je postal kolonija tujcev; bil je tuj svojemu potomstvu in lastni otroci so ga zapustili."
  },
  {
    "i": 24136,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 39,
    "t": "Njegovo opustošeno svetišče je postalo kot puščava, njegovi prazniki so se spremenili v žalost, njegove sobote v posmeh in njegova čast v prezir."
  },
  {
    "i": 24137,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 40,
    "t": "Njegovi slavi se je merilo njegovo ponižanje in njegovo veličino je nadomestila žalost."
  },
  {
    "i": 24138,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 41,
    "t": "Kralj je nato objavil po vsem svojem kraljestvu ukaz, naj se vsi združijo v en narod"
  },
  {
    "i": 24139,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 42,
    "t": "in naj se vsak odpove svojim običajem: vsi narodi so se podredili kraljevim predpisom."
  },
  {
    "i": 24140,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 43,
    "t": "Mnogi Izraelci so dobro sprejeli njegovo čaščenje, žrtvovali so malikom in skrunili soboto."
  },
  {
    "i": 24141,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 44,
    "t": "Kralj je tudi pošiljal po glasnikih v Jeruzalem in v mesta Jude odloke, ki so jim zapovedovali, naj sledijo običajem, tujim njihovi deželi,"
  },
  {
    "i": 24142,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 45,
    "t": "naj iz svetišča izženejo žgalne daritve, daritve in pitne daritve, naj oskrunijo sobote in praznike,"
  },
  {
    "i": 24143,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 46,
    "t": "naj omadežujejo svetišče in vse, kar je sveto,"
  },
  {
    "i": 24144,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 47,
    "t": "naj postavijo oltarje, mesta čaščenja in templje malikov, naj koljejo prašiče in nečiste živali,"
  },
  {
    "i": 24145,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 48,
    "t": "naj pustijo svoje sinove neobrezane, naj postanejo ostudni z vsemi vrstami nečistosti in skrunitev,"
  },
  {
    "i": 24146,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 49,
    "t": "s tem pa pozabijo Zakon in izkrivijo vse običaje."
  },
  {
    "i": 24147,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 50,
    "t": "Kdor ne bi ravnal po kraljevem ukazu, bo kaznovan s smrtjo."
  },
  {
    "i": 24148,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 51,
    "t": "V skladu z vsemi temi predpisi je kralj pisal po vsem svojem kraljestvu, ustanovil inšpektorje za vse ljudstvo in zapovedal mestom Jude, naj žrtvujejo v vsakem mestu."
  },
  {
    "i": 24149,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 52,
    "t": "Mnogi ljudje iz ljudstva so se pridružili njim, vsi tisti, ki so zapustili Zakon. Delali so zlo v deželi."
  },
  {
    "i": 24150,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 53,
    "t": "Prisilili so Izrael, da se je skrival v vseh svojih zatočiščih."
  },
  {
    "i": 24151,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 54,
    "t": "Petnajsti dan Kisleva v sto petinštiridesetem letu je kralj zgradil Grozoto opustošenja na oltarju žgalnih daritev in v sosednjih mestih Jude so postavili oltarje."
  },
  {
    "i": 24152,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 55,
    "t": "Na vratih hiš in na trgih so sežigali kadilo."
  },
  {
    "i": 24153,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 56,
    "t": "Kar se tiče knjig Zakona, so tiste, ki so jih našli, vrgli v ogenj, potem ko so jih raztrgali."
  },
  {
    "i": 24154,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 57,
    "t": "Če so pri nekom odkrili izvod Zaveze, ali če se je kdo držal Zakona, ga je kraljeva odločitev obsodila na smrt."
  },
  {
    "i": 24155,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 58,
    "t": "Vsak mesec so v mestih preganjali Izraelce, ki so bili ujeti pri prekršku;"
  },
  {
    "i": 24156,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 59,
    "t": "petindvajsetega vsakega meseca so žrtvovali na oltarju, postavljenem na oltarju žgalnih daritev."
  },
  {
    "i": 24157,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 60,
    "t": "Žene, ki so dale obrezati svoje otroke, so po ediktu obsodili na smrt,"
  },
  {
    "i": 24158,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 61,
    "t": "skupaj z njihovimi dojenčki, obešenimi okoli njihovih vratov, usmrtili pa so tudi njihove sorodnike in tiste, ki so opravili obrezovanje."
  },
  {
    "i": 24159,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 62,
    "t": "Vendar pa so bili mnogi v Izraelu trdni in dovolj močni, da niso jedli nečistih jedi."
  },
  {
    "i": 24160,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 63,
    "t": "Sprejeli so smrt, namesto da bi se okužili s hrano in oskrunili sveto zavezo, in res, umrli so."
  },
  {
    "i": 24161,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 64,
    "t": "Velika jeza je lebdela nad Izraelom."
  },
  {
    "i": 24162,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 1,
    "t": "V tistih dneh je Matatija, sin Janeza, sin Simona, duhovnik iz Ioaribovega rodu, zapustil Jeruzalem, da bi se naselil v Modinu."
  },
  {
    "i": 24163,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 2,
    "t": "Imel je pet sinov: Janeza, imenovanega Gaddi,"
  },
  {
    "i": 24164,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 3,
    "t": "Simona, imenovanega Thassi,"
  },
  {
    "i": 24165,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 4,
    "t": "Juda, imenovanega Makabej,"
  },
  {
    "i": 24166,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 5,
    "t": "Eleazarja, imenovanega Auârân, Jonatana, imenovanega Apphous."
  },
  {
    "i": 24167,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 6,
    "t": "Ob pogledu na brezbožnosti, ki so se vršile v Judi in Jeruzalemu,"
  },
  {
    "i": 24168,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 7,
    "t": "je zavpil: \"Gorje meni! Sem rojen, da vidim uničenje svojega ljudstva in uničenje svetega mesta, in da sedim tam, medtem ko je mesto izročeno v roke sovražnikov in svetišče v oblast tujcev?"
  },
  {
    "i": 24169,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 8,
    "t": "Njegov Tempelj je postal kot nizek človek,"
  },
  {
    "i": 24170,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 9,
    "t": "predmeti, ki so jo slavili, so bili odpeljani v ujetništvo, njeni mali otroci so umrli poklani na njenih trgih in njeni mladeniči z mečem sovražnika."
  },
  {
    "i": 24171,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 10,
    "t": "Kateri narod ni podedoval njenih kraljevih pravic in si prisvojil njenega plena?"
  },
  {
    "i": 24172,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 11,
    "t": "Vsa njena oprava ji je bila iztrgana. Iz svobodne je postala sužnja."
  },
  {
    "i": 24173,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 12,
    "t": "Glej, sveti kraj, naša lepota in naša slava, je zreducirana v puščavo, glej, narodi so ga oskrunili."
  },
  {
    "i": 24174,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 13,
    "t": "Kaj ima smisel še živeti?"
  },
  {
    "i": 24175,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 14,
    "t": "Matatija in njegovi sinovi so raztrgali svoja oblačila, se odeli v žakljevino in močno žalovali."
  },
  {
    "i": 24176,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 15,
    "t": "Kraljevi častniki, zadolženi za vsiljevanje odpadništva, so prišli v mesto Modin zaradi žrtvovanja."
  },
  {
    "i": 24177,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 16,
    "t": "Mnogi Izraelci so prišli k njim, toda Matatija in njegovi sinovi so stali skupaj posebej."
  },
  {
    "i": 24178,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 17,
    "t": "Govoreč, so kraljevi častniki nagovorili Matatija v teh besedah: \"Ti si slavni in močni poglavar v tem mestu, podprt s sinovi in brati."
  },
  {
    "i": 24179,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 18,
    "t": "Zato stopi prvi, da izvršiš kraljev ukaz, kot so to storili vsi narodi, poglavarji Jude in tisti, ki so jih pustili v Jeruzalemu. Ti in tvoji sinovi boste med kraljevimi prijatelji; ti in tvoji sinovi boste počaščeni z darili v srebru in zlatu, pa tudi z obilico daril."
  },
  {
    "i": 24180,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 19,
    "t": "Tedaj Mattatija glasno reče: »Če vsi narodi v kraljestvu poslušajo kralja in vsak se odpoveduje veri svojih očetov ter se podreja njegovim ukazom,"
  },
  {
    "i": 24181,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 20,
    "t": "jaz, moji sinovi in bratje, bomo zvesto sledili zavezi naših očetov.«"
  },
  {
    "i": 24182,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 21,
    "t": "Bog naj nas obvaruje, da bi zapustili Postavo in predpise!"
  },
  {
    "i": 24183,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 22,
    "t": "Ne bomo poslušali kraljevih ukazov. Ne bomo se odvrnili od naše vere ne na desno ne na levo.«"
  },
  {
    "i": 24184,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 23,
    "t": "Takoj, ko je to izrekel, je stopil Jud pred očmi vseh in daroval na oltarju v Modinu, kakor je ukazal kralj."
  },
  {
    "i": 24185,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 24,
    "t": "Ko je Mattatija to videl, ga je prevzel gorečnost in njegova ledja so se stresla. Obvladan od pravične jeze je pritekel in ga zaklal na oltarju."
  },
  {
    "i": 24186,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 25,
    "t": "In kraljevega človeka, ki je silil v darovanje, je ubil istočasno, nato pa je porušil oltar."
  },
  {
    "i": 24187,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 26,
    "t": "Njegova gorečnost za Postavo je bila podobna tisti, ki jo je Finéj izkazal proti Zimríju, sinu Salújevemu."
  },
  {
    "i": 24188,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 27,
    "t": "Mattatija je zaklical z močnim glasom po mestu: »Kdor je goreč za Postavo in ohranja zavezo, naj mi sledi!«"
  },
  {
    "i": 24189,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 28,
    "t": "On sam in njegovi sinovi so zbežali v gore in v mestu pustili vse, kar so imeli."
  },
  {
    "i": 24190,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 29,
    "t": "Številni, ki so bili zaskrbljeni za pravičnost in Postavo, so se spustili v puščavo, da bi se tam naselili,"
  },
  {
    "i": 24191,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 30,
    "t": "oni, njihovi otroci, njihove žene in njihova živina, ker se je nadnje zgrnila nesreča."
  },
  {
    "i": 24192,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 31,
    "t": "Naznanili so kraljevim uradnikom in silam, ki so prebivale v Jeruzalemu, v Davidovem mestu, da so se ljudje, ki so zavrnili kraljevo odredbo, spustili v skrita zavetišča puščave."
  },
  {
    "i": 24193,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 32,
    "t": "Močna vojska se je podala za njimi in jih dosegla. Postavili so tabor nasproti njih in se pripravili, da jih napadejo na dan sobote,"
  },
  {
    "i": 24194,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 33,
    "t": "in jim rekli: »Dovolj je! Pridite ven, ubogajte kraljev ukaz in boste živi.« -"
  },
  {
    "i": 24195,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 34,
    "t": "»Ne bomo prišli ven,« so rekli drugi, »in ne bomo poslušali ukaza, ki ga je dal kralj, da bi oskrunili dan sobote.«"
  },
  {
    "i": 24196,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 35,
    "t": "Napadli so jih brez odlašanja,"
  },
  {
    "i": 24197,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 36,
    "t": "oni pa so se vzdržali od vračanja udarcev, od metanja kamenja, od zapiranja svojih skrivališč."
  },
  {
    "i": 24198,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 37,
    "t": "»Umirajmo vsi v svoji pravičnosti,« so izjavljali; »nebo in zemlja sta nam priči, da nas neupravičeno morite.«"
  },
  {
    "i": 24199,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 38,
    "t": "Vojska jih je napadla sredi sobote in so padli, oni, njihove žene, njihovi otroci in njihova živina, v številu okoli tisoč ljudi."
  }
]
