[
  {
    "i": 18500,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 14,
    "t": "Qui a-t-il consulté qui lui fasse comprendre, qui l’instruise dans les sentiers du jugement, qui lui enseigne la connaissance et lui fasse connaître la voie de l’intelligence ?"
  },
  {
    "i": 18501,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 15,
    "t": "Voici ! les nations sont comme une goutte d’eau au bord d’un seau, on en tient compte comme d’une miette sur une balance. Voici ! les îles pèsent comme un grain de poussière."
  },
  {
    "i": 18502,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 16,
    "t": "Le Liban ne suffirait pas à entretenir le feu, et sa faune ne suffirait pas pour l’holocauste."
  },
  {
    "i": 18503,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 17,
    "t": "Toutes les nations sont comme rien devant lui, il les tient pour néant et vide."
  },
  {
    "i": 18504,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 18,
    "t": "À qui comparer Dieu, et quelle image pourriez-vous en fournir ?"
  },
  {
    "i": 18505,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 19,
    "t": "Un artisan coule l’idole, un orfèvre la recouvre d’or, il fond des chaînes d’argent."
  },
  {
    "i": 18506,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 20,
    "t": "Celui qui fait une offrande de pauvre choisit un bois qui ne pourrit pas, se met en quête d’un habile artisan pour ériger une idole qui ne vacille pas."
  },
  {
    "i": 18507,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 21,
    "t": "Ne le saviez-vous pas ? Ne l’entendiez-vous pas dire ? Ne vous l’avait-on pas annoncé dès l’origine ? N’avez-vous pas compris la fondation de la terre ?"
  },
  {
    "i": 18508,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 22,
    "t": "Il trône au-dessus du cercle de la terre dont les habitants sont comme des sauterelles, il tend les cieux comme une toile, les déploie comme une tente où l’on habite."
  },
  {
    "i": 18509,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 23,
    "t": "Il réduit à rien les princes, il fait les juges de la terre semblables au néant."
  },
  {
    "i": 18510,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 24,
    "t": "À peine ont-ils été plantés, à peine semés, à peine leur tige s’est-elle enracinée en terre, qu’il souffle sur eux, et ils se dessèchent, la tempête les emporte comme la bale."
  },
  {
    "i": 18511,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 25,
    "t": "À qui me comparerez-vous, dont je sois l’égal ? Dit le Saint."
  },
  {
    "i": 18512,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 26,
    "t": "Levez les yeux là-haut et voyez : Qui a créé ces astres ? Il déploie leur armée en bon ordre, il les appelle tous par leur nom. Sa vigueur est si grande et telle est sa force que pas un ne manque."
  },
  {
    "i": 18513,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 27,
    "t": "Pourquoi dis-tu, Jacob, et répètes-tu, Israël : \"Ma voie est cachée à Yahvé, et mon droit échappe à mon Dieu ?\""
  },
  {
    "i": 18514,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 28,
    "t": "Ne le sais-tu pas ? Ne l’as-tu pas entendu dire ? Yahvé est un Dieu éternel, créateur des extrémités de la terre. Il ne se fatigue ni ne se lasse, insondable est son intelligence."
  },
  {
    "i": 18515,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 29,
    "t": "Il donne la force à celui qui est fatigué, à celui qui est sans vigueur il prodigue le réconfort."
  },
  {
    "i": 18516,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 30,
    "t": "Les adolescents se fatiguent et s’épuisent, les jeunes ne font que chanceler,"
  },
  {
    "i": 18517,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 31,
    "t": "mais ceux qui espèrent en Yahvé renouvellent leur force, ils déploient leurs ailes comme des aigles, ils courent sans s’épuiser, ils marchent sans se fatiguer."
  },
  {
    "i": 18518,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 1,
    "t": "Iles, faites silence pour m’écouter, que les peuples renouvellent leurs forces, qu’ils s’avancent et qu’ils parlent, ensemble comparaissons au jugement."
  },
  {
    "i": 18519,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 2,
    "t": "Qui a suscité de l’Orient celui que la justice appelle à sa suite, auquel Il livre les nations, et assujettit les rois ? Son épée les réduit en poussière et son arc en fait une paille qui s’envole."
  },
  {
    "i": 18520,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 3,
    "t": "Il les chasse et passe en sécurité par un chemin que ses pieds ne font qu’effleurer."
  },
  {
    "i": 18521,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 4,
    "t": "Qui a agi et accompli ? Celui qui dès le commencement appelle les générations ; moi, Yahvé, je suis le premier, et avec les derniers je serai encore."
  },
  {
    "i": 18522,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 5,
    "t": "Les îles ont vu et prennent peur, les extrémités de la terre frémissent, ils sont tout près, ils arrivent."
  },
  {
    "i": 18523,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 6,
    "t": "Chacun aide son compagnon, il dit à l’autre : \"Courage !\""
  },
  {
    "i": 18524,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 7,
    "t": "L’artisan donne courage à l’orfèvre, et celui qui polit au marteau à celui qui bat l’enclume : il dit de la soudure : \"Elle est bonne\", il la renforce avec des clous pour qu’elle ne vacille pas."
  },
  {
    "i": 18525,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 8,
    "t": "Et toi, Israël, mon serviteur, Jacob, que j’ai choisi, race d’Abraham, mon ami,"
  },
  {
    "i": 18526,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 9,
    "t": "toi que j’ai saisi aux extrémités de la terre, que j’ai appelé des contrées lointaines, je t’ai dit : \"Tu es mon serviteur, je t’ai choisi, je ne t’ai pas rejeté.\""
  },
  {
    "i": 18527,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 10,
    "t": "Ne crains pas car je suis avec toi, ne te laisse pas émouvoir car je suis ton Dieu ; je t’ai fortifié et je t’ai aidé, je t’ai soutenu de ma droite justicière."
  },
  {
    "i": 18528,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 11,
    "t": "Voici qu’ils seront honteux et humiliés, tous ceux qui s’enflammaient contre toi. Ils seront réduits à rien et périront, ceux qui te cherchaient querelle."
  },
  {
    "i": 18529,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 12,
    "t": "Tu les chercheras et tu ne les trouveras pas, ceux qui te combattaient ; ils seront réduits à rien, anéantis, ceux qui te faisaient la guerre."
  },
  {
    "i": 18530,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 13,
    "t": "Car moi, Yahvé, ton Dieu, je te saisis la main droite, je te dis : \"Ne crains pas, c’est moi qui te viens en aide.\""
  },
  {
    "i": 18531,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 14,
    "t": "Ne crains pas, vermisseau de Jacob, et vous, pauvres gens d’Israël. C’est moi qui te viens en aide, oracle de Yahvé, celui qui te rachète, c’est le Saint d’Israël."
  },
  {
    "i": 18532,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 15,
    "t": "Voici que j’ai fait de toi un traîneau à battre, tout neuf, à doubles dents. Tu écraseras les montagnes, tu les pulvériseras, les collines, tu en feras de la paille."
  },
  {
    "i": 18533,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 16,
    "t": "Tu les vanneras, le vent les emportera et l’ouragan les dispersera ; pour toi, tu te réjouiras en Yahvé, tu te glorifieras dans le Saint d’Israël."
  },
  {
    "i": 18534,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 17,
    "t": "Les miséreux et les pauvres cherchent de l’eau, et rien ! Leur langue est desséchée par la soif. Moi, Yahvé, je les exaucerai, Dieu d’Israël, je ne les abandonnerai pas."
  },
  {
    "i": 18535,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 18,
    "t": "Sur les monts chauves je ferai jaillir des fleuves, et des sources au milieu des vallées. Je ferai du désert un marécage et de la terre aride des eaux jaillissantes."
  },
  {
    "i": 18536,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 19,
    "t": "Je mettrai dans le désert le cèdre, l’acacia, le myrte et l’olivier, je placerai dans la steppe pêle-mêle le cyprès, le platane et le buis,"
  },
  {
    "i": 18537,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 20,
    "t": "afin que l’on voie et que l’on sache, que l’on fasse attention et que l’on comprenne que la main de Yahvé a fait cela, que le Saint d’Israël l’a créé."
  },
  {
    "i": 18538,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 21,
    "t": "Présentez votre querelle, dit Yahvé, produisez vos arguments, dit le roi de Jacob."
  },
  {
    "i": 18539,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 22,
    "t": "Qu’ils produisent et qu’ils nous montrent les choses qui doivent arriver. Les choses passées, que furent-elles ? Montrez-le, que nous y réfléchissions et que nous en connaissions la suite. Ou bien faites-nous entendre les choses à venir,"
  },
  {
    "i": 18540,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 23,
    "t": "annoncez ce qui doit venir ensuite, et nous saurons que vous êtes des dieux. Au moins, faites bien ou faites mal, que nous éprouvions de l’émoi et de la crainte."
  },
  {
    "i": 18541,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 24,
    "t": "Voici, vous êtes moins que rien, et votre œuvre, c’est moins que néant, vous choisir est abominable."
  },
  {
    "i": 18542,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 25,
    "t": "Je l’ai suscité du Nord et il est venu, depuis le Levant il est appelé par son nom. Il piétine les gouverneurs comme de la boue, comme le potier pétrit l’argile."
  },
  {
    "i": 18543,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 26,
    "t": "Qui l’a annoncé dès le principe, pour que nous sachions, et dans le passé, pour que nous disions : C’est juste ? Mais nul n’a annoncé, nul n’a fait entendre, nul n’a entendu vos paroles."
  },
  {
    "i": 18544,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 27,
    "t": "Prémices de Sion, voici, les voici, à Jérusalem j’envoie un messager,"
  },
  {
    "i": 18545,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 28,
    "t": "et je regarde : personne ! Parmi eux, pas un qui donne un avis, que je puisse interroger et qui réponde !"
  },
  {
    "i": 18546,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 29,
    "t": "Voici, tous ensemble ils ne sont rien, néant que leurs œuvres, du vent et du vide leurs statues !"
  },
  {
    "i": 18547,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 1,
    "t": "Voici mon serviteur que je soutiens, mon élu en qui mon âme se complaît. J’ai mis sur lui mon esprit, il présentera aux nations le droit."
  },
  {
    "i": 18548,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 2,
    "t": "Il ne crie pas, il n’élève pas le ton, il ne fait pas entendre sa voix dans la rue ;"
  },
  {
    "i": 18549,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 3,
    "t": "il ne brise pas le roseau froissé, il n’éteint pas la mèche qui faiblit, fidèlement, il présente le droit ;"
  },
  {
    "i": 18550,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 4,
    "t": "il ne faiblira ni ne cédera jusqu’à ce qu’il établisse le droit sur la terre, et les îles attendent son enseignement."
  },
  {
    "i": 18551,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 5,
    "t": "Ainsi parle Dieu, Yahvé, qui a créé les cieux et les a déployés, qui a affermi la terre et ce qu’elle produit, qui a donné le souffle au peuple qui l’habite, et l’esprit à ceux qui la parcourent."
  },
  {
    "i": 18552,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 6,
    "t": "\"Moi, Yahvé, je t’ai appelé dans la justice, je t’ai saisi par la main, et je t’ai modelé, j’ai fait de toi l’alliance du peuple, la lumière des nations,"
  },
  {
    "i": 18553,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 7,
    "t": "pour ouvrir les yeux des aveugles, pour extraire du cachot le prisonnier, et de la prison ceux qui habitent les ténèbres.\""
  },
  {
    "i": 18554,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 8,
    "t": "Je suis Yahvé, tel est mon nom ! Ma gloire, je ne la donnerai pas à un autre, ni mon honneur aux idoles."
  },
  {
    "i": 18555,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 9,
    "t": "Les premières choses, voici qu’elles sont arrivées, et je vous en annonce de nouvelles, avant qu’elles ne paraissent, je vais vous les faire connaître."
  },
  {
    "i": 18556,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 10,
    "t": "Chantez à Yahvé un chant nouveau, que chantent sa louange, des extrémités de la terre, ceux qui vont sur la mer, et tout ce qui la peuple, les îles et ceux qui les habitent."
  },
  {
    "i": 18557,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 11,
    "t": "Que se fassent entendre le désert et ses villes, les campements où habite Qédar, qu’ils crient de joie les habitants de la Roche, au sommet des montagnes, qu’ils poussent des clameurs."
  },
  {
    "i": 18558,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 12,
    "t": "Qu’on rende gloire à Yahvé, qu’on proclame sa louange dans les îles."
  },
  {
    "i": 18559,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 13,
    "t": "Yahvé, comme un héros, s’avance, comme un guerrier, il éveille son ardeur, il pousse le cri de guerre, il vocifère, contre ses ennemis il agit en héros."
  },
  {
    "i": 18560,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 14,
    "t": "\"Longtemps j’ai gardé le silence, je me taisais, je me contenais. Comme la femme qui enfante, je gémissais, je soupirais tout en haletant."
  },
  {
    "i": 18561,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 15,
    "t": "Je vais ravager montagnes et collines, en flétrir toute la verdure ; je vais changer les torrents en terre ferme et dessécher les marécages."
  },
  {
    "i": 18562,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 16,
    "t": "Je conduirai les aveugles par un chemin qu’ils ne connaissent pas, par des sentiers qu’ils ne connaissent pas je les ferai cheminer, devant eux je changerai l’obscurité en lumière et les fondrières en surface unie. Cela, je le ferai, je n’y manquerai pas."
  },
  {
    "i": 18563,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 17,
    "t": "Ils reculeront, ils rougiront de honte, ceux qui se fient aux idoles, qui disent à des statues : Vous êtes nos dieux.\""
  },
  {
    "i": 18564,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 18,
    "t": "Sourds, entendez ! Aveugles, regardez et voyez !"
  },
  {
    "i": 18565,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 19,
    "t": "Qui est aveugle si ce n’est mon serviteur ? Qui est sourd comme le messager que j’envoie ? (Qui est aveugle comme celui dont j’avais fait mon ami et sourd comme le serviteur de Yahvé ?)"
  },
  {
    "i": 18566,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 20,
    "t": "Tu as vu bien des choses, sans y faire attention. Ouvrant les oreilles, tu n’entendais pas."
  },
  {
    "i": 18567,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 21,
    "t": "Yahvé a voulu, à cause de sa justice, rendre la Loi grande et magnifique,"
  },
  {
    "i": 18568,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 22,
    "t": "et voici un peuple pillé et dépouillé, on les a tous enfermés dans des basses-fosses, emprisonnés dans des cachots. On les a mis au pillage, et personne pour les secourir, on les a dépouillés, et personne pour demander réparation."
  },
  {
    "i": 18569,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 23,
    "t": "Qui, parmi vous, prête l’oreille à cela ? Qui fait attention et désormais écoute ?"
  },
  {
    "i": 18570,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 24,
    "t": "Qui donc a livré Jacob au spoliateur et Israël aux pillards ? N’est-ce pas Yahvé contre qui nous avions péché, dont on n’avait pas voulu suivre les voies, ni écouter la Loi ?"
  },
  {
    "i": 18571,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 25,
    "t": "Il a répandu sur lui l’ardeur de sa colère et la fureur guerrière ; tout autour elle porta l’incendie, et lui n’a pas compris, elle l’a brûlé, et il n’y a pas pris garde."
  },
  {
    "i": 18572,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 1,
    "t": "Et maintenant, ainsi parle Yahvé, celui qui t’a créé, Jacob, qui t’a modelé, Israël. Ne crains pas, car je t’ai racheté, je t’ai appelé par ton nom : tu es à moi."
  },
  {
    "i": 18573,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 2,
    "t": "Si tu traverses les eaux je serai avec toi, et les rivières, elles ne te submergeront pas. Si tu passes par le feu, tu ne souffriras pas, et la flamme ne te brûlera pas."
  },
  {
    "i": 18574,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 3,
    "t": "Car je suis Yahvé, ton Dieu, le Saint d’Israël, ton sauveur. Pour ta rançon, j’ai donné l’Égypte, Kush et Séba à ta place."
  },
  {
    "i": 18575,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 4,
    "t": "Car tu comptes beaucoup à mes yeux, tu as du prix et je t’aime. Aussi je livre des hommes à ta place et des peuples en rançon de ta vie."
  },
  {
    "i": 18576,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 5,
    "t": "Ne crains pas, car je suis avec toi, du levant je vais faire revenir ta race, et du couchant je te rassemblerai."
  },
  {
    "i": 18577,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 6,
    "t": "Je dirai au Nord : Donne ! et au Midi : Ne retiens pas ! Ramène mes fils de loin et mes filles du bout de la terre,"
  },
  {
    "i": 18578,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 7,
    "t": "quiconque se réclame de mon nom, ceux que j’ai créés pour ma gloire, que j’ai formés et que j’ai faits."
  },
  {
    "i": 18579,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 8,
    "t": "Fais sortir un peuple aveugle qui a des yeux, et des sourds qui ont des oreilles."
  },
  {
    "i": 18580,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 9,
    "t": "Que toutes les nations se rassemblent, que tous les peuples s’unissent ! Qui parmi eux a proclamé cela et nous a fait connaître les choses anciennes ? Qu’ils produisent leurs témoins et qu’ils se justifient, qu’on les entende et qu’on dise : C’est la vérité !"
  },
  {
    "i": 18581,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 10,
    "t": "C’est vous qui êtes mes témoins, oracle de Yahvé, vous êtes le serviteur que je me suis choisi, afin que vous le sachiez, que vous croyiez en moi et que vous compreniez que c’est moi : avant moi aucun dieu n’a été formé et après moi il n’y en aura pas."
  },
  {
    "i": 18582,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 11,
    "t": "Moi, c’est moi Yahvé, et en dehors de moi il n’y a pas de sauveur."
  },
  {
    "i": 18583,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 12,
    "t": "C’est moi qui ai révélé, sauvé et fait entendre, ce n’est pas un étranger qui est parmi vous, vous, vous êtes mes témoins, oracle de Yahvé, et moi, je suis Dieu,"
  },
  {
    "i": 18584,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 13,
    "t": "de toute éternité je le suis ; nul ne peut délivrer de ma main, si j’agis, qui pourrait me faire renoncer ?"
  },
  {
    "i": 18585,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 14,
    "t": "Ainsi parle Yahvé, votre rédempteur, le Saint d’Israël. À cause de vous, j’ai envoyé quelqu’un à Babylone, je vais faire tomber tous les verrous, et les Chaldéens changeront leurs cris en lamentations."
  },
  {
    "i": 18586,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 15,
    "t": "Je suis Yahvé, votre Saint, le créateur d’Israël, votre roi."
  },
  {
    "i": 18587,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 16,
    "t": "Ainsi parle Yahvé, celui qui traça dans la mer un chemin, un sentier dans les eaux déchaînées,"
  },
  {
    "i": 18588,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 17,
    "t": "qui fit sortir char et cheval, armée et troupe d’élite ensemble ; ils se sont couchés pour ne plus se relever, ils se sont éteints, comme une mèche ils se sont consumés."
  },
  {
    "i": 18589,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 18,
    "t": "Ne vous souvenez plus des événements anciens, ne pensez plus aux choses passées,"
  },
  {
    "i": 18590,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 19,
    "t": "voici que je vais faire une chose nouvelle, déjà elle pointe, ne la reconnaissez-vous pas ? Oui, je vais mettre dans le désert un chemin, et dans la steppe, des fleuves."
  },
  {
    "i": 18591,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 20,
    "t": "Les bêtes sauvages m’honoreront, les chacals et les autruches, car j’ai mis dans le désert de l’eau et des fleuves dans la steppe, pour abreuver mon peuple, mon élu."
  },
  {
    "i": 18592,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 21,
    "t": "Le peuple que je me suis formé publiera mes louanges."
  },
  {
    "i": 18593,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 22,
    "t": "Tu ne m’as pas invoqué, Jacob, oui, tu t’es lassé de moi, Israël."
  },
  {
    "i": 18594,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 23,
    "t": "Tu ne m’as pas apporté d’agneaux en holocauste, et tu ne m’as pas honoré par tes sacrifices. Je ne t’ai pas asservi à des oblations, je ne t’ai pas lassé en exigeant de l’encens."
  },
  {
    "i": 18595,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 24,
    "t": "Pour moi, tu n’as pas acquis de roseau à prix d’argent, et tu ne m’as pas rassasié de la graisse de tes sacrifices. Mais par tes péchés, tu as fait de moi un esclave, tu m’as lassé par tes fautes."
  },
  {
    "i": 18596,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 25,
    "t": "C’est moi, moi, qui efface tes crimes par égard pour moi, et je ne me souviendrai plus de tes fautes."
  },
  {
    "i": 18597,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 26,
    "t": "Fais-moi me souvenir, et nous jugerons ensemble, fais toi-même le compte afin d’être justifié."
  },
  {
    "i": 18598,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 27,
    "t": "Ton premier père a péché, tes interprètes se sont révoltés contre moi."
  },
  {
    "i": 18599,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 28,
    "t": "Alors j’ai destitué les chefs du sanctuaire, j’ai livré Jacob à l’anathème et Israël aux outrages."
  }
]
