[
  {
    "i": 4300,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 13,
    "t": "Oricine se va atinge de un mort, de trupul unui om care moare, și nu se va curăți, spurcă Locuința lui Iahve; omul acela va fi nimicit din Israel, căci apele curățitoare nu au curs peste el, este necurat, necurăția lui este în el."
  },
  {
    "i": 4301,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 14,
    "t": "Aceasta este legea pentru cazul unui om care moare într-un cort. Oricine intră în cort și oricine se află acolo va fi necurat șapte zile."
  },
  {
    "i": 4302,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 15,
    "t": "Este, de asemenea, necurat orice vas deschis care nu a fost închis cu un capac sau cu o legătură."
  },
  {
    "i": 4303,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 16,
    "t": "Oricine atinge, pe câmp, un om ucis, un mort, oseminte omenești sau un mormânt va fi necurat șapte zile."
  },
  {
    "i": 4304,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 17,
    "t": "Se va lua, pentru omul acesta necurat, cenușă din jertfa arsă în ardere de tot pentru păcat. Se va turna apă vie deasupra, într-un vas."
  },
  {
    "i": 4305,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 18,
    "t": "Apoi un om în stare de curăție va lua isop pe care îl va scufunda în apă. Atunci va stropi cortul, toate vasele și pe toți cei care se află acolo, și la fel pe cel care a atins oseminte, un om ucis, un mort sau un mormânt."
  },
  {
    "i": 4306,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 19,
    "t": "Omul curat va stropi peste cel necurat a treia și a șaptea zi, iar în ziua a șaptea îl va izbăvi de păcatul lui. Omul necurat își va curăța atunci hainele, se va spăla cu apă și seara va fi curat."
  },
  {
    "i": 4307,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 20,
    "t": "Dar un om necurat care ar omite să se curățească astfel va fi nimicit din adunare, căci va spurca sanctuarul lui Iahve. Apele curățitoare nu au curs peste el, este un necurat."
  },
  {
    "i": 4308,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 21,
    "t": "Aceasta va fi pentru ei o hotărâre veșnică. Cel care stropește cu ape curățitoare își va curăța hainele și cel care s-a atins de aceste ape va fi necurat până seara."
  },
  {
    "i": 4309,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 22,
    "t": "Tot ce a atins necuratul va fi necurat, și persoana care l-a atins va fi necurată până seara."
  },
  {
    "i": 4310,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 1,
    "t": "Fiii lui Israel, toată adunarea, au ajuns în luna întâi în deșertul Țin. Poporul s-a așezat la Cadeș. Acolo a murit Miryam și acolo a fost îngropată."
  },
  {
    "i": 4311,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 2,
    "t": "Nu era apă pentru adunare; atunci s-au răzvrătit împotriva lui Moise și a lui Aaron."
  },
  {
    "i": 4312,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 3,
    "t": "Poporul s-a luat de Moise: „De ce n-am pierit, spuneau ei, așa cum au pierit frații noștri înaintea lui Iahve!"
  },
  {
    "i": 4313,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 4,
    "t": "De ce ați adus adunarea lui Iahve în acest deșert, ca să murim aici, noi și animalele noastre?"
  },
  {
    "i": 4314,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 5,
    "t": "De ce ne-ați scos din Egipt ca să ne aduceți în acest loc sinistru? Este un loc nepotrivit pentru semănături, fără smochini, nici vii, nici rodii, nici măcar apă de băut!"
  },
  {
    "i": 4315,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 6,
    "t": "Plecând de la adunare, Moise și Aaron au venit la intrarea în Cortul Întâlnirii. Au căzut cu fața la pământ și slava lui Iahve li s-a arătat."
  },
  {
    "i": 4316,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 7,
    "t": "Iahve i-a vorbit lui Moise și i-a zis:"
  },
  {
    "i": 4317,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 8,
    "t": "„Ia toiagul și adună adunarea, tu și fratele tău Aaron. Apoi, sub ochii lor, spuneți stâncii acesteia să dea apa. Vei face să țâșnească pentru ei apă din stânca aceasta și vei adăpa adunarea și vitele ei."
  },
  {
    "i": 4318,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 9,
    "t": "Moise a luat toiagul dinaintea lui Iahve, așa cum îi poruncise."
  },
  {
    "i": 4319,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 10,
    "t": "Moise și Aaron au convocat adunarea înaintea stâncii, apoi le-a zis: „Ascultați dar, răzvrătiților. Vom face noi să țâșnească pentru voi apă din stânca aceasta?"
  },
  {
    "i": 4320,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 11,
    "t": "Moise și-a ridicat mâna și, cu toiagul, a lovit stânca de două ori: apa a țâșnit din abundență, adunarea și vitele ei au putut bea."
  },
  {
    "i": 4321,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 12,
    "t": "Atunci Iahve i-a zis lui Moise și lui Aaron: „Pentru că nu ați crezut în Mine, ca să Mă sfințiți în ochii fiilor lui Israel, nu veți face să intre adunarea aceasta în țara pe care i-o dau."
  },
  {
    "i": 4322,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 13,
    "t": "Acestea sunt apele Meriba, unde fiii lui Israel s-au luat de Iahve și unde El Și-a arătat prin ele sfințenia Sa."
  },
  {
    "i": 4323,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 14,
    "t": "Moise a trimis de la Cadeș mesageri la regele Edomului: „Așa vorbește fratele tău Israel. Tu știi, tu, ce necazuri am întâmpinat."
  },
  {
    "i": 4324,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 15,
    "t": "Părinții noștri s-au coborât în Egipt, unde am rămas multe zile. Dar egiptenii ne-au maltratat pe noi, precum și pe părinții noștri."
  },
  {
    "i": 4325,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 16,
    "t": "Am strigat către Iahve. El ne-a auzit glasul și a trimis îngerul care ne-a scos din Egipt. Acum iată-ne la Cadeș, oraș care se află la marginea teritoriului tău."
  },
  {
    "i": 4326,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 17,
    "t": "Vrem, dacă-ți place, să trecem prin țara ta. Nu vom merge prin ogoare, nici prin vii; nu vom bea apa din fântâni; vom urma drumul împărătesc fără să ne abatem la dreapta sau la stânga, până ce vom fi trecut prin teritoriul tău."
  },
  {
    "i": 4327,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 18,
    "t": "Edom i-a răspuns: „Să nu treci pe la mine, altfel voi ieși înarmat în întâmpinarea ta."
  },
  {
    "i": 4328,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 19,
    "t": "Fiii lui Israel i-au zis: „Vom urma drumul cel mare; dacă vom bea din apa ta, eu și turmele mele, voi plăti prețul. Nu este o afacere să mă lași să trec pe jos."
  },
  {
    "i": 4329,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 20,
    "t": "Edom a răspuns: „Să nu treci” și Edom a ieșit în întâmpinarea lui în mare număr și cu mare putere."
  },
  {
    "i": 4330,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 21,
    "t": "Astfel, Edom refuzând lui Israel trecerea pe teritoriul său, Israel s-a îndepărtat de el."
  },
  {
    "i": 4331,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 22,
    "t": "Au plecat de la Cadeș și fiii lui Israel, toată adunarea, au ajuns la Hor-Muntele."
  },
  {
    "i": 4332,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 23,
    "t": "Iahve i-a vorbit lui Moise și lui Aaron, la Hor-Muntele, la granița țării Edomului. El a zis:"
  },
  {
    "i": 4333,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 24,
    "t": "„Aaron să fie adăugat la ai săi, căci nu trebuie să intre în țara pe care o dau fiilor lui Israel, deoarece v-ați răzvrătit împotriva glasului Meu, la apele Meriba."
  },
  {
    "i": 4334,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 25,
    "t": "Ia-i pe Aaron și pe Eleazar, fiul său, și urcă-i pe muntele Hor."
  },
  {
    "i": 4335,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 26,
    "t": "Atunci îi vei lua lui Aaron veșmintele, ca să-l îmbraci cu ele pe Eleazar, fiul său, iar Aaron va fi adăugat la ai săi: acolo trebuie să moară."
  },
  {
    "i": 4336,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 27,
    "t": "Moise a făcut ceea ce poruncise Iahve. Sub ochii întregii adunări, au urcat pe muntele Hor."
  },
  {
    "i": 4337,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 28,
    "t": "Moise i-a luat lui Aaron veșmintele ca să-l îmbrace cu ele pe Eleazar, fiul său; și Aaron a murit acolo, în vârful muntelui. Apoi Moise și Eleazar s-au coborât de pe munte."
  },
  {
    "i": 4338,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 29,
    "t": "Toată adunarea a văzut că Aaron expirase și toată casa lui Israel l-a plâns pe Aaron treizeci de zile."
  },
  {
    "i": 4339,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 1,
    "t": "Regele Aradului, canaaneul locuitor din Negev, a aflat că Israel venea pe drumul Atarimului. A atacat Israel și a luat prizonieri din el."
  },
  {
    "i": 4340,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 2,
    "t": "Atunci Israel a făcut această juruință lui Iahve: „Dacă vei da pe poporul acesta în puterea mea, voi dedica cetățile lui anatemei."
  },
  {
    "i": 4341,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 3,
    "t": "Iahve a ascultat glasul lui Israel și a dat pe canaaneeni în puterea lui. Ei i-au dedicat anatemei, pe ei și cetățile lor. S-a dat locului aceluia numele Horma."
  },
  {
    "i": 4342,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 4,
    "t": "Au plecat de la Hor-Muntele pe drumul mării Suph, ca să ocolească țara Edomului. Pe drum, poporul și-a pierdut răbdarea."
  },
  {
    "i": 4343,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 5,
    "t": "A vorbit împotriva lui Dumnezeu și împotriva lui Moise: „De ce ne-ați scos din Egipt ca să murim în acest deșert? Căci nu este nici pâine, nici apă; suntem sătui de hrana aceasta de foamete."
  },
  {
    "i": 4344,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 6,
    "t": "Atunci Dumnezeu a trimis împotriva poporului șerpi arșiți, a căror mușcătură a făcut să piară multă lume din Israel."
  },
  {
    "i": 4345,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 7,
    "t": "Poporul a venit la Moise și i-a zis: „Am păcătuit vorbind împotriva lui Iahve și împotriva ta. Mijlocește la Iahve ca să îndepărteze de la noi acești șerpi.” Moise a mijlocit pentru popor"
  },
  {
    "i": 4346,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 8,
    "t": "și Iahve i-a răspuns: „Fă-ți un Arșiță pe care-l vei așeza pe un stâlp. Oricine a fost mușcat și se va uita la el va rămâne în viață."
  },
  {
    "i": 4347,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 9,
    "t": "Moise a făcut deci un șarpe de aramă pe care l-a așezat pe stâlp și, dacă un om era mușcat de vreun șarpe, se uita la șarpele de aramă și rămânea în viață."
  },
  {
    "i": 4348,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 10,
    "t": "Fiii lui Israel au plecat și au tăbărât la Obot."
  },
  {
    "i": 4349,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 11,
    "t": "Apoi au plecat de la Obot și au tăbărât la Iye-ha-Abarim, în deșertul care se învecinează cu Moab, de partea răsăritului soarelui."
  },
  {
    "i": 4350,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 12,
    "t": "Au plecat de acolo și au tăbărât la pârâul Zéred."
  },
  {
    "i": 4351,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 13,
    "t": "Au plecat de acolo și au tăbărât dincolo de Arnon. Pârâul acesta ieșea, în deșert, din țara amoriților. Căci Arnon era la granița Moabului, între moabiți și amoriți."
  },
  {
    "i": 4352,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 14,
    "t": "De aceea se spune în cartea Războaielor lui Iahve: Vaheb... lângă Supha și pârâul Arnon"
  },
  {
    "i": 4353,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 15,
    "t": "și panta văii care se înclină spre locul Ar și se sprijină de granița Moabului."
  },
  {
    "i": 4354,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 16,
    "t": "Și de acolo au mers la Beer – În legătură cu această fântână Iahve îi spusese lui Moise: „Adună poporul și le voi da apă”."
  },
  {
    "i": 4355,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 17,
    "t": "Atunci Israel a cântat cântarea aceasta: Spre Fântână. Cântați-o,"
  },
  {
    "i": 4356,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 18,
    "t": "Fântâna pe care au săpat-o prinții, pe care au forat-o căpeteniile poporului, cu sceptrul, cu bastoanele lor – și din deșert la Mattana,"
  },
  {
    "i": 4357,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 19,
    "t": "Vai Mattana, la Nahaliel, de la Nahaliel la Bamot,"
  },
  {
    "i": 4358,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 20,
    "t": "și de la Bamot la valea care se deschide în câmpia Moabului, spre înălțimile Pisga, care dă spre deșert și-l domină."
  },
  {
    "i": 4359,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 21,
    "t": "Israel a trimis mesageri să-i spună lui Sihon, regele amoriților:"
  },
  {
    "i": 4360,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 22,
    "t": "„Aș vrea să trec prin țara ta. Nu ne vom abate prin ogoare, nici prin vii; nu vom bea apa din fântâni; vom urma drumul împărătesc, până ce vom fi trecut prin teritoriul tău."
  },
  {
    "i": 4361,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 23,
    "t": "Dar Sihon nu a lăsat pe Israel să treacă prin țara sa. A adunat tot poporul său, a ieșit în deșert în întâmpinarea lui Israel și a ajuns la Yahaț, unde a dat lupta cu Israel."
  },
  {
    "i": 4362,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 24,
    "t": "Israel l-a lovit cu tăișul sabiei și i-a cucerit țara, de la Arnon până la Iaboc, până la fiii lui Amon, căci Iazer se afla la granița amonită."
  },
  {
    "i": 4363,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 25,
    "t": "Israel a pus stăpânire pe toate cetățile acestea. A ocupat toate cetățile amoriților, Heșbon și toate dependențele lui."
  },
  {
    "i": 4364,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 26,
    "t": "Heșbon era într-adevăr capitala lui Sihon, regele amoriților. Sihon este cel care purtase război cu primul rege al Moabului și-i luase toată țara până la Arnon."
  },
  {
    "i": 4365,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 27,
    "t": "De aceea spun poeții: Veniți la Heșbon, să fie rezidită, să fie bine întemeiat cetatea lui Sihon!"
  },
  {
    "i": 4366,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 28,
    "t": "Un foc a ieșit din Heșbon, o flacără din cetatea lui Sihon, a devorat Ar-Moab, a înghițit înălțimile Arnonului."
  },
  {
    "i": 4367,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 29,
    "t": "Vai ție, Moab! Ești pierdut, poporul lui Chemoș! El face din fiii săi fugari și din fiicele sale captive ale regelui amoriților, Sihon."
  },
  {
    "i": 4368,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 30,
    "t": "Dar urmașii lor au fost nimiciți din Heșbon până la Dibon și am pus focul din Nofa până la Medba."
  },
  {
    "i": 4369,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 31,
    "t": "Israel s-a așezat în țara amoriților."
  },
  {
    "i": 4370,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 32,
    "t": "Moise a trimis să spioneze Iazer și Israel l-a luat împreună cu dependențele sale; i-a deposedat pe amoriții care locuiau acolo."
  },
  {
    "i": 4371,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 33,
    "t": "Apoi au luat direcția Bașanului și au urcat spre el. Regele Bașanului, Og, a ieșit în întâmpinarea lor cu tot poporul său ca să dea lupta la Edrei."
  },
  {
    "i": 4372,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 34,
    "t": "Iahve i-a zis lui Moise: „Nu te teme, căci l-am dat în puterea ta, pe el, pe tot poporul său și țara lui. Îl vei trata așa cum l-ai tratat pe Sihon, regele amoriților, care locuia la Heșbon.”"
  },
  {
    "i": 4373,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 35,
    "t": "L-au bătut pe el, pe fiii săi și pe poporul său, fără ca nimeni să scape. Au pus stăpânire pe țara lui."
  },
  {
    "i": 4374,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 1,
    "t": "Apoi fiii lui Israel au plecat și s-au dus să tăbărască în Câmpiile Moabului, dincolo de Iordan, spre Ierihon."
  },
  {
    "i": 4375,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 2,
    "t": "Balaq, fiul lui Țippor, a văzut tot ce făcuse Israel amoriților;"
  },
  {
    "i": 4376,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 3,
    "t": "Moabul a fost cuprins de panică din cauza poporului acestuia, căci era foarte numeros. Moabului i-a fost teamă de fiii lui Israel;"
  },
  {
    "i": 4377,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 4,
    "t": "el le-a zis bătrânilor din Madian: „Iată mulțimea aceasta care se pregătește să pască totul în jurul nostru, așa cum un bou paște iarba de pe câmp.” Balaq, fiul lui Țippor, era rege al Moabului în vremea aceea."
  },
  {
    "i": 4378,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 5,
    "t": "A trimis mesageri să-l cheme pe Balaam, fiul lui Beor, la Petor, pe Fluviu, în țara fiilor lui Ammav. Îi spunea: „Iată poporul care a ieșit din Egipt a acoperit toată țara; s-a așezat în fața mea."
  },
  {
    "i": 4379,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 6,
    "t": "Vino dar, te rog, și blestemă-mi poporul acesta, căci este mai puternic decât mine. Astfel vom putea să-l batem și să-l izgonim din țară. Căci eu știu: cel pe care-l binecuvântezi este binecuvântat, cel pe care-l blestemi este blestemat.”"
  },
  {
    "i": 4380,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 7,
    "t": "Și bătrânii Moabului și bătrânii Madianului au plecat având plata prorocirii în mâini. Au venit la Balaam și i-au spus cuvintele lui Balac."
  },
  {
    "i": 4381,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 8,
    "t": "Și el le-a zis: \"Rămâneți aici noaptea aceasta și vă voi răspunde după cum Domnul îmi va grăi.\" Și căpeteniile Moabului au rămas la Balaam."
  },
  {
    "i": 4382,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 9,
    "t": "Și Dumnezeu a venit la Balaam și i-a zis: \"Cine sunt acești oameni care sunt la tine?"
  },
  {
    "i": 4383,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 10,
    "t": "Și Balaam a răspuns lui Dumnezeu: \"Balac, fiul lui Țipor, regele Moabului, mi-a spus aceasta:"
  },
  {
    "i": 4384,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 11,
    "t": "Iată, poporul care a ieșit din Egipt a acoperit toată fața țării. Vino, dar, și blestemă-l mie, ca să-l pot birui și să-l izgonesc."
  },
  {
    "i": 4385,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 12,
    "t": "Și Dumnezeu a zis lui Balaam: \"Să nu mergi cu ei. Să nu blestemi acest popor, căci el este binecuvântat."
  },
  {
    "i": 4386,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 13,
    "t": "Și Balaam s-a sculat dimineața și a zis căpeteniilor trimise de Balac: \"Întoarceți-vă în țara voastră, căci Domnul refuză să mă lase să merg cu voi."
  },
  {
    "i": 4387,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 14,
    "t": "Și căpeteniile Moabului s-au sculat și s-au dus la Balac și i-au zis: \"Balaam a refuzat să vină cu noi."
  },
  {
    "i": 4388,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 15,
    "t": "Atunci Balac a trimis iarăși căpetenii, mai multe și mai de seamă decât cele dintâi."
  },
  {
    "i": 4389,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 16,
    "t": "Și acelea au venit la Balaam și i-au zis: \"Așa grăiește Balac, fiul lui Țipor: Nu te împiedica, te rog, să vii până la mine."
  },
  {
    "i": 4390,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 17,
    "t": "Căci te voi cinsti cu mare cinste și tot ce-mi vei spune voi face. Vino, dar, și blestemă-mi acest popor."
  },
  {
    "i": 4391,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 18,
    "t": "Și Balaam a răspuns slujitorilor lui Balac și a zis: \"Chiar dacă Balac mi-ar da casa lui plină cu argint și aur, nu pot trece peste porunca Domnului, Dumnezeul meu, în niciun lucru mic sau mare."
  },
  {
    "i": 4392,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 19,
    "t": "Acum, rămâneți aici noaptea aceasta și voi afla ce-mi va mai grăi Domnul."
  },
  {
    "i": 4393,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 20,
    "t": "Și Dumnezeu a venit la Balaam noaptea și i-a zis: \"Oare oamenii aceștia n-au venit să te cheme? Scoală-te, mergi cu ei. Dar numai ceea ce-ți voi spune aceea să faci."
  },
  {
    "i": 4394,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 21,
    "t": "Și Balaam s-a sculat dimineața, și-a înșeuat asina și a plecat cu căpeteniile Moabului."
  },
  {
    "i": 4395,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 22,
    "t": "Și mânia lui Dumnezeu s-a aprins pentru că s-a dus, și Îngerul Domnului s-a pus în drum ca să i se împotrivească. El călărea pe asină, și doi slujitori îl însoțeau."
  },
  {
    "i": 4396,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 23,
    "t": "Și asina a văzut pe Îngerul Domnului stând în drum, cu sabia scoasă în mână; și asina s-a abătut de pe drum și a intrat pe câmp. Atunci Balaam a bătut asina ca s-o aducă înapoi pe drum."
  },
  {
    "i": 4397,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 24,
    "t": "Și Îngerul Domnului s-a așezat într-o cărare strâmtă între vii, cu un zid pe o parte și un zid pe alta."
  },
  {
    "i": 4398,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 25,
    "t": "Și asina a văzut pe Îngerul Domnului și s-a lipit de zid și a strâns piciorul lui Balaam de zid; și el a bătut-o iarăși."
  },
  {
    "i": 4399,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 26,
    "t": "Și Îngerul Domnului a trecut mai departe și s-a așezat într-un loc strâmt, unde nu era loc să se abată nici la dreapta, nici la stânga."
  }
]
