[
  {
    "i": 17000,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 9,
    "t": "A testemunha falsa não ficará impune, e o que profere mentiras perecerá."
  },
  {
    "i": 17001,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 10,
    "t": "Não convém ao insensato o deleite, quanto menos ao servo dominar sobre os príncipes."
  },
  {
    "i": 17002,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 11,
    "t": "A discrição do homem o torna longânimo, e sua glória está em perdoar a transgressão."
  },
  {
    "i": 17003,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 12,
    "t": "A ira do rei é como o bramido do leão; mas o seu favor é como o orvalho sobre a erva."
  },
  {
    "i": 17004,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 13,
    "t": "O filho insensato é para seu pai uma calamidade, e as contendas da mulher são como uma goteira contínua."
  },
  {
    "i": 17005,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 14,
    "t": "A casa e os bens são herança dos pais; porém do Senhor vem a esposa prudente."
  },
  {
    "i": 17006,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 15,
    "t": "A preguiça faz cair em profundo sono, e a alma negligente padecerá fome."
  },
  {
    "i": 17007,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 16,
    "t": "O que guarda o mandamento guarda a sua alma; mas o que despreza os seus caminhos morrerá."
  },
  {
    "i": 17008,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 17,
    "t": "Quem se compadece do pobre ao Senhor empresta, e este lhe pagará o seu benefício."
  },
  {
    "i": 17009,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 18,
    "t": "Castiga a teu filho enquanto há esperança, mas não te exasperes até destruí-lo."
  },
  {
    "i": 17010,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 19,
    "t": "O homem de grande ira suportará o castigo; porque se o livrares, terás de tornar a fazê-lo."
  },
  {
    "i": 17011,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 20,
    "t": "Ouve o conselho, e recebe a correção, para que no fim sejas sábio."
  },
  {
    "i": 17012,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 21,
    "t": "Muitos propósitos há no coração do homem; mas o conselho do Senhor permanecerá."
  },
  {
    "i": 17013,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 22,
    "t": "O que torna desejável o homem é a sua benignidade; e o pobre é melhor do que o mentiroso."
  },
  {
    "i": 17014,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 23,
    "t": "O temor do Senhor encaminha para a vida; e aquele que o tem, dormirá satisfeito, e não será visitado pelo mal."
  },
  {
    "i": 17015,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 24,
    "t": "O preguiçoso esconde a sua mão no prato, e não a leva outra vez à sua boca."
  },
  {
    "i": 17016,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 25,
    "t": "Fere ao escarnecedor, e o simples se tornará prudente; repreende ao entendido, e ele aprenderá o conhecimento."
  },
  {
    "i": 17017,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 26,
    "t": "O que maltrata a seu pai, e expulsa a sua mãe, é filho que traz vergonha e desonra."
  },
  {
    "i": 17018,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 27,
    "t": "Cessa, filho meu, de ouvir a instrução, e desviar-te-ás das palavras do conhecimento."
  },
  {
    "i": 17019,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 28,
    "t": "A testemunha ímpia escarnece do juízo, e a boca dos perversos engole a iniqüidade."
  },
  {
    "i": 17020,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 29,
    "t": "Preparam-se juízos para os escarnecedores, e açoites para as costas dos insensatos."
  },
  {
    "i": 17021,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 1,
    "t": "O vinho é escarnecedor, a bebida forte alvoroçadora; e todo aquele que por eles é vencido não é sábio."
  },
  {
    "i": 17022,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 2,
    "t": "O terror que inspira o rei é como o bramido do leão; o que o provoca à ira peca contra a sua própria alma."
  },
  {
    "i": 17023,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 3,
    "t": "Honroso é para o homem o desviar-se de contendas; mas todo insensato se mete nelas."
  },
  {
    "i": 17024,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 4,
    "t": "Por causa do frio o preguiçoso não lavra; pelo que na sega buscará, e nada encontrará."
  },
  {
    "i": 17025,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 5,
    "t": "Como águas profundas é o conselho no coração do homem; mas o homem de entendimento o trará para fora."
  },
  {
    "i": 17026,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 6,
    "t": "Muitos homens proclamam a sua própria bondade; mas um homem fiel, quem o achará?"
  },
  {
    "i": 17027,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 7,
    "t": "O justo anda na sua integridade; bem-aventurados serão os seus filhos depois dele."
  },
  {
    "i": 17028,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 8,
    "t": "O rei que se assenta no trono do juízo dissipa com os seus olhos todo o mal."
  },
  {
    "i": 17029,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 9,
    "t": "Quem poderá dizer: Purifiquei o meu coração, limpo estou do meu pecado?"
  },
  {
    "i": 17030,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 10,
    "t": "Pesos diversos, e medidas diversas, abomináveis são ao Senhor, tanto uma coisa como a outra."
  },
  {
    "i": 17031,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 11,
    "t": "Até a criança se dá a conhecer pelas suas ações, se o seu proceder é puro e reto."
  },
  {
    "i": 17032,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 12,
    "t": "O ouvido que ouve, e o olho que vê, o Senhor os fez a ambos."
  },
  {
    "i": 17033,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 13,
    "t": "Não ames o sono, para que não empobreças; abre os teus olhos, e te fartarás de pão."
  },
  {
    "i": 17034,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 14,
    "t": "Mau! mau! diz o comprador; mas, depois de se ir, então se gaba."
  },
  {
    "i": 17035,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 15,
    "t": "Há ouro e abundância de rubins; mas os lábios do conhecimento são uma jóia preciosa."
  },
  {
    "i": 17036,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 16,
    "t": "Toma-lhe a roupa, porque ele ficou fiador por outrem; e por estrangeiros exige-lhe um penhor."
  },
  {
    "i": 17037,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 17,
    "t": "Suave é ao homem o pão da mentira; mas depois a sua boca se encherá de cascalho."
  },
  {
    "i": 17038,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 18,
    "t": "Os propósitos se confirmam com o conselho; e com prudência se faz a guerra."
  },
  {
    "i": 17039,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 19,
    "t": "O que anda mexericando revela segredos; não te associes com o que abre muito os seus lábios."
  },
  {
    "i": 17040,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 20,
    "t": "O que amaldiçoa a seu pai ou a sua mãe, apagar-se-á a sua lâmpada nas mais densas trevas."
  },
  {
    "i": 17041,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 21,
    "t": "A herança que no princípio é adquirida às pressas, no fim não será abençoada."
  },
  {
    "i": 17042,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 22,
    "t": "Não digas: Eu tornarei o mal; espera no Senhor, e ele te livrará."
  },
  {
    "i": 17043,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 23,
    "t": "Pesos diversos são abomináveis ao Senhor; e balança enganosa não é boa."
  },
  {
    "i": 17044,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 24,
    "t": "Os passos do homem são dirigidos pelo Senhor; como, pois, poderá o homem entender o seu caminho?"
  },
  {
    "i": 17045,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 25,
    "t": "Laço é para o homem dizer precipitadamente: É santo; e, após os votos, inquirir."
  },
  {
    "i": 17046,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 26,
    "t": "O rei sábio joeira os ímpios, e faz passar sobre eles a roda."
  },
  {
    "i": 17047,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 27,
    "t": "O espírito do homem é a lâmpada do Senhor, que esquadrinha todo o mais íntimo do ventre."
  },
  {
    "i": 17048,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 28,
    "t": "A benignidade e a verdade guardam o rei; e com a benignidade sustém ele o seu trono."
  },
  {
    "i": 17049,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 29,
    "t": "A glória dos jovens é a sua força; e a beleza dos velhos é a cabeça branca."
  },
  {
    "i": 17050,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 30,
    "t": "Os açoites que ferem purificam do mal; e as feridas chegam até o mais íntimo do ventre."
  },
  {
    "i": 17051,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 1,
    "t": "Como ribeiros de águas assim é o coração do rei na mão do Senhor; ele o inclina para onde quer."
  },
  {
    "i": 17052,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 2,
    "t": "Todo caminho do homem é reto aos seus próprios olhos; mas o Senhor pesa os corações."
  },
  {
    "i": 17053,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 3,
    "t": "Fazer justiça e praticar o que é reto é mais aceitável ao Senhor do que o sacrifício."
  },
  {
    "i": 17054,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 4,
    "t": "Olhar altivo e coração orgulhoso, a lâmpada dos ímpios, são pecado."
  },
  {
    "i": 17055,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 5,
    "t": "Os pensamentos do diligente tendem só à abundância; mas os de todo apressado tão-somente à pobreza."
  },
  {
    "i": 17056,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 6,
    "t": "Ajuntar tesouros com língua falsa é uma vaidade e laço mortal."
  },
  {
    "i": 17057,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 7,
    "t": "A violência dos ímpios os arrebatará, porque se recusam a fazer o que é reto."
  },
  {
    "i": 17058,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 8,
    "t": "O caminho do homem perverso é tortuoso; mas o proceder do puro é reto."
  },
  {
    "i": 17059,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 9,
    "t": "Melhor é habitar num canto de telhado do que com a mulher rixosa numa casa ampla."
  },
  {
    "i": 17060,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 10,
    "t": "A alma do ímpio deseja o mal; o seu próximo não encontra favor aos seus olhos."
  },
  {
    "i": 17061,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 11,
    "t": "Quando o escarnecedor é castigado, o simples torna-se sábio; e quando o sábio é instruído, recebe o conhecimento."
  },
  {
    "i": 17062,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 12,
    "t": "O justo observa a casa do ímpio, e o precipita na desgraça."
  },
  {
    "i": 17063,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 13,
    "t": "O que tapa o seu ouvido ao clamor do pobre, também ele clamará e não será ouvido."
  },
  {
    "i": 17064,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 14,
    "t": "A dádiva em segredo aplaca a ira, e a peita no regaço a forte indignação."
  },
  {
    "i": 17065,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 15,
    "t": "Praticar o que é justo é alegria para o justo; mas espanto para os que cometem a iniqüidade."
  },
  {
    "i": 17066,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 16,
    "t": "O homem que se desvia do caminho do entendimento repousará na congregação dos mortos."
  },
  {
    "i": 17067,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 17,
    "t": "Necessidade padecerá o que ama os prazeres; e o que ama o vinho e o azeite não enriquecerá."
  },
  {
    "i": 17068,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 18,
    "t": "O ímpio serve de resgate para o justo, e o traiçoeiro para os retos."
  },
  {
    "i": 17069,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 19,
    "t": "Melhor é habitar numa terra deserta do que com a mulher rixosa e iracunda."
  },
  {
    "i": 17070,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 20,
    "t": "Tesouro desejável e azeite há na casa do sábio; mas o homem insensato os desperdiça."
  },
  {
    "i": 17071,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 21,
    "t": "O que segue a justiça e a benignidade achará a vida, a justiça e a honra."
  },
  {
    "i": 17072,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 22,
    "t": "O sábio escala a cidade dos valentes, e abate a força da sua confiança."
  },
  {
    "i": 17073,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 23,
    "t": "O que guarda a sua boca e a sua língua, guarda a sua alma das angústias."
  },
  {
    "i": 17074,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 24,
    "t": "Soberbo e presumido é o nome do que procede com altivez de indignação."
  },
  {
    "i": 17075,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 25,
    "t": "O desejo do preguiçoso o mata, porque as suas mãos se recusam a trabalhar."
  },
  {
    "i": 17076,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 26,
    "t": "O ímpio cobiça o tempo todo; mas o justo dá, e não retém."
  },
  {
    "i": 17077,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 27,
    "t": "O sacrifício dos ímpios é abominável; quanto mais oferecendo-o com intenção maligna!"
  },
  {
    "i": 17078,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 28,
    "t": "A testemunha falsa perecerá; mas o homem que ouve falará constantemente."
  },
  {
    "i": 17079,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 29,
    "t": "O homem ímpio endurece a sua face; mas o reto considera o seu caminho."
  },
  {
    "i": 17080,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 30,
    "t": "Não há sabedoria, nem inteligência, nem conselho perante o Senhor."
  },
  {
    "i": 17081,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 31,
    "t": "Prepara-se o cavalo para o dia da batalha, mas do Senhor vem a vitória."
  },
  {
    "i": 17082,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 1,
    "t": "Melhor é o bom nome do que as muitas riquezas; e o favor é melhor do que a prata e o ouro."
  },
  {
    "i": 17083,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 2,
    "t": "O rico e o pobre se encontram; a ambos os fez o Senhor."
  },
  {
    "i": 17084,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 3,
    "t": "O prudente vê o mal e se esconde; mas os néscios passam adiante e sofrem a pena."
  },
  {
    "i": 17085,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 4,
    "t": "O galardão da humildade e o temor do Senhor são riquezas, honra e vida."
  },
  {
    "i": 17086,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 5,
    "t": "Espinhos e laços há no caminho do perverso; o que guarda a sua alma retira-se para longe deles."
  },
  {
    "i": 17087,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 6,
    "t": "Instrui o menino no caminho em que deve andar, e, até quando envelhecer, não se desviará dele."
  },
  {
    "i": 17088,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 7,
    "t": "O rico domina sobre os pobres; e o que toma emprestado é servo do que empresta."
  },
  {
    "i": 17089,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 8,
    "t": "O que semeia a injustiça segará males; e a vara da sua indignação falhará."
  },
  {
    "i": 17090,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 9,
    "t": "O que é generoso será abençoado, porque dá do seu pão ao pobre."
  },
  {
    "i": 17091,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 10,
    "t": "Expulsa o escarnecedor, e a contenda sairá; cessarão as rixas e o opróbrio."
  },
  {
    "i": 17092,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 11,
    "t": "O que ama a pureza do coração e cujos lábios são agradáveis terá por amigo o rei."
  },
  {
    "i": 17093,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 12,
    "t": "Os olhos do Senhor preservam o conhecimento, mas transtornam as palavras do transgressor."
  },
  {
    "i": 17094,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 13,
    "t": "Diz o preguiçoso: Um leão está lá fora; serei morto no meio das ruas."
  },
  {
    "i": 17095,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 14,
    "t": "Cova profunda é a boca das mulheres estranhas; aquele contra quem o Senhor se irar cairá nela."
  },
  {
    "i": 17096,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 15,
    "t": "A estultícia está ligada ao coração do menino, mas a vara da disciplina a afastará dele."
  },
  {
    "i": 17097,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 16,
    "t": "O que oprime o pobre para se engrandecer, e o que dá ao rico, certamente empobrecerão."
  },
  {
    "i": 17098,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 17,
    "t": "Inclina o teu ouvido, e ouve as palavras dos sábios, e aplica o teu coração ao meu conhecimento."
  },
  {
    "i": 17099,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 18,
    "t": "Porque deleitar-te-ás se os guardares no teu íntimo, se todos eles estiverem fixos nos teus lábios."
  }
]
