[
  {
    "i": 31000,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 23,
    "t": "Gesù rispose loro: «Se alcuno mi ama, osserverà la mia parola; e il Padre mio l'amerà, e noi verremo a lui e faremo dimora presso di lui."
  },
  {
    "i": 31001,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 24,
    "t": "Chi non mi ama non osserva le mie parole; e la parola che udite non è mia, ma del Padre che mi ha mandato."
  },
  {
    "i": 31002,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 25,
    "t": "Vi ho detto queste cose mentre dimoravo con voi."
  },
  {
    "i": 31003,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 26,
    "t": "Ma il Consolatore, lo Spirito Santo, che il Padre manderà nel mio nome, egli vi insegnerà ogni cosa e vi ricorderà tutto ciò che vi ho detto."
  },
  {
    "i": 31004,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 27,
    "t": "Vi lascio la pace, vi do la mia pace; io ve la do non come la dà il mondo. Il vostro cuore non sia turbato e non si sgomenti."
  },
  {
    "i": 31005,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 28,
    "t": "Avete udito che vi ho detto: «Me ne vado e torno a voi». Se mi amaste, vi rallegrereste che io vado al Padre, perché il Padre è maggiore di me."
  },
  {
    "i": 31006,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 29,
    "t": "Ve l'ho detto ora, prima che avvenga, affinché, quando sarà avvenuto, crediate."
  },
  {
    "i": 31007,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 30,
    "t": "Io non parlerò più a lungo con voi, perché viene il principe di questo mondo; egli non ha alcun potere su di me,"
  },
  {
    "i": 31008,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 31,
    "t": "ma bisogna che il mondo sappia che io amo il Padre e faccio quello che il Padre mi ha comandato. Alzatevi, andiamo via di qui!"
  },
  {
    "i": 31009,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 1,
    "t": "«Io sono la vera vite e il Padre mio è il vignaiolo."
  },
  {
    "i": 31010,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 2,
    "t": "Ogni tralcio che in me non dà frutto, lo toglie; e ogni tralcio che dà frutto, lo pota affinché ne dia di più."
  },
  {
    "i": 31011,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 3,
    "t": "Voi siete già puri, a causa della parola che vi ho annunciato."
  },
  {
    "i": 31012,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 4,
    "t": "Dimorate in me, e io in voi. Come il tralcio non può da sé dare frutto se non dimora nella vite, così neanche voi, se non dimorate in me."
  },
  {
    "i": 31013,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 5,
    "t": "Io sono la vite, voi siete i tralci. Chi dimora in me e io in lui, quello porta molto frutto, perché senza di me non potete fare nulla."
  },
  {
    "i": 31014,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 6,
    "t": "Se uno non dimora in me, è gettato via come il tralcio e si secca; poi questi tralci si raccolgono, si gettano nel fuoco e sono bruciati."
  },
  {
    "i": 31015,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 7,
    "t": "Se dimorate in me e le mie parole dimorano in voi, domandate quel che volete e vi sarà fatto."
  },
  {
    "i": 31016,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 8,
    "t": "In questo è glorificato il Padre mio: che portiate molto frutto e diventiate miei discepoli."
  },
  {
    "i": 31017,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 9,
    "t": "Come il Padre ha amato me, così anch'io ho amato voi; dimorate nel mio amore."
  },
  {
    "i": 31018,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 10,
    "t": "Se osservate i miei comandamenti, dimorerete nel mio amore, come io ho osservato i comandamenti del Padre mio e dimoro nel suo amore."
  },
  {
    "i": 31019,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 11,
    "t": "Vi ho detto queste cose affinché la mia gioia sia in voi e la vostra gioia sia piena."
  },
  {
    "i": 31020,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 12,
    "t": "Questo è il mio comandamento: che vi amiate gli uni gli altri come io ho amato voi."
  },
  {
    "i": 31021,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 13,
    "t": "Nessuno ha amore più grande di questo: dare la sua vita per i suoi amici."
  },
  {
    "i": 31022,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 14,
    "t": "Voi siete miei amici, se fate ciò che io vi comando."
  },
  {
    "i": 31023,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 15,
    "t": "Io non vi chiamo più servi, perché il servo non sa quello che fa il suo signore; ma vi ho chiamati amici, perché vi ho fatto conoscere tutte le cose che ho udite dal Padre mio."
  },
  {
    "i": 31024,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 16,
    "t": "Non siete voi che avete scelto me, ma sono io che ho scelto voi e vi ho costituiti perché andiate e portiate frutto e il vostro frutto rimanga; affinché tutto quello che chiederete al Padre nel mio nome, egli ve lo dia."
  },
  {
    "i": 31025,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 17,
    "t": "Questo vi comando: che vi amiate gli uni gli altri."
  },
  {
    "i": 31026,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 18,
    "t": "Se il mondo vi odia, sappiate che prima di voi ha odiato me."
  },
  {
    "i": 31027,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 19,
    "t": "Se foste del mondo, il mondo amerebbe ciò che è suo; siccome invece non siete del mondo, ma io vi ho scelti in mezzo al mondo, per questo il mondo vi odia."
  },
  {
    "i": 31028,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 20,
    "t": "Ricordatevi della parola che vi ho detta: «Il servo non è più grande del suo signore». Se hanno perseguitato me, perseguiteranno anche voi; se hanno osservato la mia parola, osserveranno anche la vostra."
  },
  {
    "i": 31029,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 21,
    "t": "Ma tutto questo lo faranno a voi a causa del mio nome, perché non conoscono colui che mi ha mandato."
  },
  {
    "i": 31030,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 22,
    "t": "Se io non fossi venuto e non avessi parlato loro, non avrebbero colpa; ma ora non hanno scusa per il loro peccato."
  },
  {
    "i": 31031,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 23,
    "t": "Chi odia me, odia anche il Padre mio."
  },
  {
    "i": 31032,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 24,
    "t": "Se io non avessi fatto tra loro opere che nessun altro ha fatte, non avrebbero colpa; ma ora le hanno viste e hanno odiato sia me sia il Padre mio."
  },
  {
    "i": 31033,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 25,
    "t": "Ma questo è avvenuto affinché si adempia la parola scritta nella loro legge: «Mi hanno odiato senza motivo»."
  },
  {
    "i": 31034,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 26,
    "t": "Quando verrà il Consolatore che io vi manderò da parte del Padre, lo Spirito della verità che procede dal Padre, egli renderà testimonianza di me;"
  },
  {
    "i": 31035,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 27,
    "t": "e anche voi renderete testimonianza, perché siete stati con me fin dal principio."
  },
  {
    "i": 31036,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 1,
    "t": "Vi ho detto queste cose, affinché non siate scandalizzati."
  },
  {
    "i": 31037,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 2,
    "t": "Vi scacceranno dalle sinagoghe; anzi, verrà l'ora in cui chiunque vi ucciderà crederà di rendere un culto a Dio."
  },
  {
    "i": 31038,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 3,
    "t": "Faranno questo perché non hanno conosciuto né il Padre né me."
  },
  {
    "i": 31039,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 4,
    "t": "Ma io vi ho detto queste cose affinché, quando verrà la loro ora, vi ricordiate che ve le ho dette. Non ve le ho dette dal principio, perché ero con voi."
  },
  {
    "i": 31040,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 5,
    "t": "Ora però vado da colui che mi ha mandato e nessuno di voi mi domanda: “Dove vai?”"
  },
  {
    "i": 31041,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 6,
    "t": "Anzi, perché vi ho detto queste cose, la tristezza ha riempito il vostro cuore."
  },
  {
    "i": 31042,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 7,
    "t": "Eppure, io vi dico la verità: è bene per voi che io me ne vada, perché, se non me ne vado, non verrà a voi il Consolatore; ma se me ne vado, ve lo manderò."
  },
  {
    "i": 31043,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 8,
    "t": "Quando sarà venuto, egli convincerà il mondo quanto al peccato, alla giustizia e al giudizio."
  },
  {
    "i": 31044,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 9,
    "t": "Quanto al peccato, perché non credono in me;"
  },
  {
    "i": 31045,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 10,
    "t": "quanto alla giustizia, perché vado al Padre e non mi vedrete più;"
  },
  {
    "i": 31046,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 11,
    "t": "quanto al giudizio, perché il principe di questo mondo è stato giudicato."
  },
  {
    "i": 31047,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 12,
    "t": "Ho ancora molte cose da dirvi, ma per il momento non siete in grado di portarle."
  },
  {
    "i": 31048,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 13,
    "t": "Quando però verrà lui, lo Spirito della verità, egli vi guiderà in tutta la verità, perché non parlerà da sé stesso, ma dirà tutto ciò che avrà udito e vi annuncerà le cose a venire."
  },
  {
    "i": 31049,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 14,
    "t": "Egli mi glorificherà, perché prenderà del mio e ve lo annuncerà."
  },
  {
    "i": 31050,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 15,
    "t": "Tutte le cose che il Padre ha sono mie; per questo ho detto che prenderà del mio e ve lo annuncerà."
  },
  {
    "i": 31051,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 16,
    "t": "«Tra poco non mi vedrete più; e un altro po' e mi rivedrete»."
  },
  {
    "i": 31052,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 17,
    "t": "Allora alcuni dei suoi discepoli dissero tra di loro: «Che cos'è questo che ci dice: “Tra poco non mi vedrete più; e un altro po' e mi rivedrete”, e: “Vado al Padre”?»"
  },
  {
    "i": 31053,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 18,
    "t": "Dicevano dunque: «Che cos'è questo “tra poco”? Non capiamo che cosa voglia dire»."
  },
  {
    "i": 31054,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 19,
    "t": "Gesù capì che volevano interrogarlo, e disse loro: «Vi domandate tra di voi che cosa significhi questo che ho detto: “Tra poco non mi vedrete più; e un altro po' e mi rivedrete”?"
  },
  {
    "i": 31055,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 20,
    "t": "In verità, in verità vi dico che voi piangerete e farete cordoglio, ma il mondo si rallegrerà. Voi sarete afflitti, ma la vostra afflizione si cambierà in gioia."
  },
  {
    "i": 31056,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 21,
    "t": "La donna, quando partorisce, prova dolore, perché è venuta la sua ora; ma quando ha dato alla luce il bambino, non si ricorda più dell'angoscia per la gioia che sia nato un uomo al mondo."
  },
  {
    "i": 31057,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 22,
    "t": "Così anche voi, ora, siete nella tristezza; ma io vi vedrò di nuovo e il vostro cuore si rallegrerà e nessuno vi toglierà la vostra gioia."
  },
  {
    "i": 31058,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 23,
    "t": "In quel giorno non mi rivolgerete alcuna domanda. In verità, in verità vi dico che qualunque cosa domanderete al Padre nel mio nome, egli ve la darà."
  },
  {
    "i": 31059,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 24,
    "t": "Finora non avete chiesto nulla nel mio nome; chiedete e riceverete, affinché la vostra gioia sia piena."
  },
  {
    "i": 31060,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 25,
    "t": "Vi ho detto queste cose in similitudini; ma verrà l'ora in cui non vi parlerò più in similitudini, ma apertamente vi parlerò del Padre."
  },
  {
    "i": 31061,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 26,
    "t": "In quel giorno chiederete nel mio nome; e io non vi dico che pregherò il Padre per voi,"
  },
  {
    "i": 31062,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 27,
    "t": "perché il Padre stesso vi ama, perché voi avete amato me e avete creduto che io sono proceduto da Dio."
  },
  {
    "i": 31063,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 28,
    "t": "Sono proceduto dal Padre e sono venuto nel mondo; ora lascio di nuovo il mondo e vado al Padre»."
  },
  {
    "i": 31064,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 29,
    "t": "I suoi discepoli gli dissero: «Ecco, ora parli apertamente e non usi similitudini."
  },
  {
    "i": 31065,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 30,
    "t": "Ora sappiamo che tu sai ogni cosa e non hai bisogno che alcuno ti interroghi; per questo crediamo che tu sei proceduto da Dio»."
  },
  {
    "i": 31066,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 31,
    "t": "Gesù rispose loro: «Adesso credete?"
  },
  {
    "i": 31067,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 32,
    "t": "Ecco, l'ora viene, anzi è venuta, che sarete dispersi, ciascuno per conto suo, e mi lascerete solo; ma io non sono solo, perché il Padre è con me."
  },
  {
    "i": 31068,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 33,
    "t": "Vi ho detto queste cose, affinché abbiate pace in me. Nel mondo avrete tribolazione; ma fatevi coraggio, io ho vinto il mondo»."
  },
  {
    "i": 31069,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 1,
    "t": "Così parlò Gesù; poi, alzati gli occhi al cielo, disse: «Padre, è venuta l'ora; glorifica il Figlio tuo, affinché il Figlio glorifichi te,"
  },
  {
    "i": 31070,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 2,
    "t": "secondo l'autorità che tu gli hai dato su ogni carne, affinché egli dia vita eterna a tutti quelli che tu gli hai dati."
  },
  {
    "i": 31071,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 3,
    "t": "Questa è la vita eterna: che conoscano te, il solo vero Dio, e colui che tu hai mandato, Gesù Cristo."
  },
  {
    "i": 31072,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 4,
    "t": "Io ti ho glorificato sulla terra, avendo compiuto l'opera che tu mi hai dato da fare."
  },
  {
    "i": 31073,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 5,
    "t": "Ora, o Padre, glorificami tu presso di te della gloria che avevo presso di te prima che il mondo esistesse."
  },
  {
    "i": 31074,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 6,
    "t": "Io ho manifestato il tuo nome agli uomini che tu mi hai dati dal mondo; erano tuoi e tu me li hai dati; ed essi hanno osservato la tua parola."
  },
  {
    "i": 31075,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 7,
    "t": "Ora hanno riconosciuto che tutte le cose che mi hai date vengono da te;"
  },
  {
    "i": 31076,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 8,
    "t": "perché le parole che tu mi hai date le ho date a loro; essi le hanno ricevute e hanno veramente riconosciuto che io sono proceduto da te, e hanno creduto che tu mi hai mandato."
  },
  {
    "i": 31077,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 9,
    "t": "Io prego per loro; non prego per il mondo, ma per quelli che tu mi hai dati, perché sono tuoi;"
  },
  {
    "i": 31078,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 10,
    "t": "e tutte le cose mie sono tue, e le cose tue sono mie; e io sono glorificato in loro."
  },
  {
    "i": 31079,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 11,
    "t": "Io non sono più nel mondo, ma essi sono nel mondo, e io vengo a te. Padre santo, conservali nel tuo nome che tu mi hai dato, affinché siano uno come noi."
  },
  {
    "i": 31080,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 12,
    "t": "Quando ero con loro, io li custodivo nel tuo nome, che tu mi hai dato; li ho vegliati e nessuno di loro è andato perduto, tranne il figlio della perdizione, affinché si adempisse la Scrittura."
  },
  {
    "i": 31081,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 13,
    "t": "Ma ora io vengo a te e parlo così nel mondo, affinché abbiano in sé stessi la mia gioia compiuta."
  },
  {
    "i": 31082,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 14,
    "t": "Io ho dato loro la tua parola e il mondo li ha odiati, perché essi non sono del mondo, come io non sono del mondo."
  },
  {
    "i": 31083,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 15,
    "t": "Io non ti prego di toglierli dal mondo, ma di custodirli dal Maligno."
  },
  {
    "i": 31084,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 16,
    "t": "Essi non sono del mondo, come io non sono del mondo."
  },
  {
    "i": 31085,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 17,
    "t": "Santificali nella verità: la tua parola è verità."
  },
  {
    "i": 31086,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 18,
    "t": "Come tu hai mandato me nel mondo, anch'io li ho mandati nel mondo."
  },
  {
    "i": 31087,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 19,
    "t": "Per loro io santifico me stesso, affinché anche essi siano santificati nella verità."
  },
  {
    "i": 31088,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 20,
    "t": "Io non prego soltanto per questi, ma anche per quelli che, mediante la loro parola, crederanno in me,"
  },
  {
    "i": 31089,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 21,
    "t": "affinché tutti siano uno; come tu, Padre, sei in me e io in te, anch'essi siano in noi, affinché il mondo creda che tu mi hai mandato."
  },
  {
    "i": 31090,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 22,
    "t": "Io ho dato loro la gloria che tu hai dato a me, affinché siano uno come noi siamo uno:"
  },
  {
    "i": 31091,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 23,
    "t": "io in loro e tu in me, affinché siano perfetti nell'unità, e il mondo conosca che tu mi hai mandato e li hai amati come hai amato me."
  },
  {
    "i": 31092,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 24,
    "t": "Padre, io voglio che quelli che tu mi hai dato siano anch'essi con me dovunque io sono, affinché contemplino la mia gloria che tu mi hai dato; poiché tu mi hai amato prima della fondazione del mondo."
  },
  {
    "i": 31093,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 25,
    "t": "Padre giusto, il mondo non ti ha conosciuto, ma io ti ho conosciuto e questi hanno riconosciuto che tu mi hai mandato."
  },
  {
    "i": 31094,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 26,
    "t": "Io ho fatto conoscere loro il tuo nome e lo farò conoscere, affinché l'amore con il quale tu mi hai amato sia in loro e io in loro."
  },
  {
    "i": 31095,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 1,
    "t": "Dopo aver detto queste cose, Gesù uscì con i suoi discepoli di là dal torrente Cedron, dov'era un giardino, nel quale entrò con i suoi discepoli."
  },
  {
    "i": 31096,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 2,
    "t": "Anche Giuda, che lo tradiva, conosceva quel luogo, perché Gesù spesso vi si era riunito con i suoi discepoli."
  },
  {
    "i": 31097,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 3,
    "t": "Giuda dunque, presa la coorte e le guardie mandate dai capi dei sacerdoti e dai farisei, venne là con lanterne, torce e armi."
  },
  {
    "i": 31098,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 4,
    "t": "Gesù, dunque, sapendo tutto quello che stava per accadergli, uscì e disse loro: \"Chi cercate?"
  },
  {
    "i": 31099,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 5,
    "t": "Gli risposero: \"Gesù il Nazareno\". Gesù disse loro: \"Sono io\". Or Giuda, colui che lo tradiva, era lì con loro."
  }
]
