[
  {
    "i": 5200,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 15,
    "t": "Hospodin se však přivinul jen k tvým otcům, neboť je miloval, a po nich vyvolil z veškerých národů jejich potomstvo, vás, až do dnešního dne."
  },
  {
    "i": 5201,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 16,
    "t": "Obřezávejte svá srdce a nezatvrzujte již šíje své,"
  },
  {
    "i": 5202,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 17,
    "t": "neboť Hospodin, váš Bůh, je Bůh bohů a Pán pánů, Bůh veliký, mocný a hrozný, který nebere ohled na osoby a nepřijímá úplatky."
  },
  {
    "i": 5203,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 18,
    "t": "On činí právo sirotku a vdově a miluje cizince, jemuž dává chléb a oděv."
  },
  {
    "i": 5204,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 19,
    "t": "(Milujte cizince, neboť i vy jste byli cizinci v zemi egyptské.)"
  },
  {
    "i": 5205,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 20,
    "t": "Hospodina, svého Boha, se budeš bát a jemu sloužit, k němu se přimkneš a při jeho jménu budeš přísahat."
  },
  {
    "i": 5206,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 21,
    "t": "Jeho chval zpívej a on je tvůj Bůh, který pro tebe učinil ty věci veliké a hrozné, jež tvé oči viděly;"
  },
  {
    "i": 5207,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 22,
    "t": "a ačkoli tví otcové byli jen sedmdesáti, když sestoupili do Egypta, Hospodin, tvůj Bůh, tě nyní učinil tak početným jako hvězdy nebeské."
  },
  {
    "i": 5208,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 1,
    "t": "Miluj Hospodina, svého Boha, a vždy zachovávej jeho ustanovení, zákony, nařízení a přikázání."
  },
  {
    "i": 5209,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 2,
    "t": "Vy jste ti, kdo zakusili, a ne vaši synové. Oni neokusili a nepoznali poučení Hospodina, vašeho Boha, jeho velikost, jeho silnou ruku a jeho vztažené rámě,"
  },
  {
    "i": 5210,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 3,
    "t": "znamení a skutky, jež učinil uprostřed Egypta proti faraonovi, králi egyptskému, a celé jeho zemi,"
  },
  {
    "i": 5211,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 4,
    "t": "co učinil vojskům egyptským, jejich koním a jejich vozům, když na ně přivedl vody Rudého moře, když vás pronásledovali, a jak je zničil až do dnešního dne;"
  },
  {
    "i": 5212,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 5,
    "t": "co učinil pro vás v poušti, dokud jste nepřišli sem;"
  },
  {
    "i": 5213,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 6,
    "t": "co učinil Datánovi a Abíramovi, synům Eliaba Rubenova, když země otevřela ústa a pohltila je uprostřed celého Izraele, s jejich rodinami, jejich stany a všemi lidmi, kteří je následovali."
  },
  {
    "i": 5214,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 7,
    "t": "Vaše oči viděly toto veliké dílo Hospodinovo."
  },
  {
    "i": 5215,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 8,
    "t": "Zachovávejte všechna přikázání, která vám dnes ukládám, abyste byli silní a dobyli zemi, do níž přecházíte, abyste ji obsadili,"
  },
  {
    "i": 5216,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 9,
    "t": "abyste dlouho žili v zemi, kterou Hospodin přísahou zaslíbil vašim otcům a jejich potomstvu, zemi oplývající mlékem a medem."
  },
  {
    "i": 5217,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 10,
    "t": "Neboť země, do níž vstupuješ, abys ji obsadil, není jako země egyptská, z níž jste vyšli, kde jsi po zasetí musel zavlažovat nohou jako zeleninovou zahradu."
  },
  {
    "i": 5218,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 11,
    "t": "Ale země, do níž přecházíte, abyste ji obsadili, je země hor a údolí, zavlažovaná deštěm z nebe."
  },
  {
    "i": 5219,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 12,
    "t": "O tuto zemi pečuje Hospodin, tvůj Bůh, na ní spočívají oči Hospodina, tvého Boha, vždy, od začátku roku až do jeho konce."
  },
  {
    "i": 5220,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 13,
    "t": "Jestliže opravdu budete poslouchat má přikázání, která vám dnes ukládám, a budete milovat Hospodina, svého Boha, a sloužit mu celým svým srdcem a celou svou duší,"
  },
  {
    "i": 5221,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 14,
    "t": "dám vaší zemi déšť v pravý čas, déšť podzimní a déšť jarní, a budeš sklízet svou pšenici, svůj nový vinný mošt a svůj olej,"
  },
  {
    "i": 5222,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 15,
    "t": "dám tvému dobytku trávu na poli a budeš jíst a nasytíš se."
  },
  {
    "i": 5223,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 16,
    "t": "Střezte se, aby se vaše srdce nesvedlo; zbloudili byste a sloužili byste jiným bohům a klaněli byste se jim,"
  },
  {
    "i": 5224,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 17,
    "t": "a Hospodinův hněv by se proti vám rozpálil, zavřel by nebesa, nebylo by deště, země by nevydala svůj plod a brzy byste zahynuli v této dobré zemi, kterou vám Hospodin dává."
  },
  {
    "i": 5225,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 18,
    "t": "Tato slova, která vám říkám, vložte si do srdce a do duše, přivažte si je na ruku jako znamení, na čelo jako pásku."
  },
  {
    "i": 5226,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 19,
    "t": "Učte je své syny a opakujte jim je, ať sedíte ve svém domě, ať jdete po cestě, ať ležíte, ať vstáváte."
  },
  {
    "i": 5227,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 20,
    "t": "Napište je na veřeje svého domu a na své brány,"
  },
  {
    "i": 5228,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 21,
    "t": "abyste měli dlouhé dny vy i vaši synové na zemi, kterou Hospodin přísahou zaslíbil vašim otcům, že jim dá, tak dlouho, dokud nebesa budou trvat nad zemí."
  },
  {
    "i": 5229,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 22,
    "t": "Neboť jestliže opravdu budete zachovávat a plnit všechna tato přikázání, která vám ukládám, a budete milovat Hospodina, svého Boha, a chodit po všech jeho cestách a přimknete se k němu,"
  },
  {
    "i": 5230,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 23,
    "t": "Hospodin vyžene před vámi všechny tyto národy a vy vyhladíte národy větší a mocnější než vy."
  },
  {
    "i": 5231,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 24,
    "t": "Každé místo, po němž šlápne chodidlo vašich nohou, bude vaše; od pouště, od Libanonu, od řeky, řeky Eufratu, až k Západnímu moři se bude rozprostírat vaše území."
  },
  {
    "i": 5232,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 25,
    "t": "Nikdo se před vámi neudrží; Hospodin, váš Bůh, vás učiní strašnými a obávanými po celé zemi, po níž šlápnete, jak vám řekl."
  },
  {
    "i": 5233,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 26,
    "t": "Hle, dnes vám nabízím požehnání a prokletí."
  },
  {
    "i": 5234,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 27,
    "t": "Požehnání, jestliže budete poslouchat přikázání Hospodina, svého Boha, která vám dnes ukládám,"
  },
  {
    "i": 5235,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 28,
    "t": "prokletí, jestliže nebudete poslouchat přikázání Hospodina, svého Boha, a odvrátíte se od cesty, kterou vám dnes ukládám, a půjdete za jinými bohy, které jste neznali."
  },
  {
    "i": 5236,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 29,
    "t": "Až tě Hospodin, tvůj Bůh, uvede do země, do níž vstupuješ, abys ji obsadil, umístíš požehnání na horu Gerizim a prokletí na horu Ébal."
  },
  {
    "i": 5237,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 30,
    "t": "(Tyto hory, jak známo, se nacházejí za Jordánem, na cestě k západu slunce, v zemi Kenaanců, kteří obývají Arábu, naproti Gilgálu, u Terebiny Moré.)"
  },
  {
    "i": 5238,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 31,
    "t": "Neboť přejdete Jordán, abyste přišli a obsadili zemi, kterou vám Hospodin, váš Bůh, dává. Obsadíte ji, budete v ní bydlet,"
  },
  {
    "i": 5239,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 32,
    "t": "a budete zachovávat a plnit všechny zákony a nařízení, které vám dnes oznamuji."
  },
  {
    "i": 5240,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 1,
    "t": "Toto jsou zákony a nařízení, které budete zachovávat a plnit v zemi, kterou ti Hospodin, Bůh tvých otců, dává do vlastnictví, po všechny dny, co budete žít na této zemi."
  },
  {
    "i": 5241,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 2,
    "t": "Zničíte všechna místa, kde národy, které vyhlazujete, sloužily svým bohům, na vysokých horách, na pahorcích, pod každým zeleným stromem."
  },
  {
    "i": 5242,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 3,
    "t": "Zboříte jejich oltáře, roztříštíte jejich posvátné sloupy, jejich posvátné kůly spálíte, vytesané obrazy jejich bohů rozbijete a zničíte jejich jméno z tohoto místa."
  },
  {
    "i": 5243,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 4,
    "t": "S Hospodinem, svým Bohem, budete jednat jinak."
  },
  {
    "i": 5244,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 5,
    "t": "Pouze na místo, které si Hospodin, váš Bůh, vybere ze všech vašich kmenů, aby tam umístil své jméno a tam přebýval, přijdete, abyste ho hledali,"
  },
  {
    "i": 5245,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 6,
    "t": "Přinesete tam své zápalné oběti a své oběti, své desátky a dary svých rukou, své slavnostní sliby a své dobrovolné dary, prvorozené ze svého velkého a malého dobytka,"
  },
  {
    "i": 5246,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 7,
    "t": "tam budete jíst před Hospodinem, svým Bohem, a budete se radovat ze všech svých prací, vy i vaše domy, protože ti Hospodin, tvůj Bůh, požehnal."
  },
  {
    "i": 5247,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 8,
    "t": "Nebudete jednat tak, jak jednáme zde dnes: každý dělá to, co se mu zdá dobré,"
  },
  {
    "i": 5248,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 9,
    "t": "protože jste ještě nevešli do usazení a dědictví, které ti Hospodin, tvůj Bůh, dává."
  },
  {
    "i": 5249,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 10,
    "t": "Přejdete Jordán a budete bydlet v zemi, kterou vám Hospodin, váš Bůh, dává do dědictví; usadí vás v bezpečí před všemi vašimi nepřáteli kolem a budete mít bezpečné bydliště."
  },
  {
    "i": 5250,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 11,
    "t": "Na místo, které si Hospodin, váš Bůh, vybere, aby tam přebývalo jeho jméno, přinesete vše, co vám ukládám, své zápalné oběti a své oběti, své desátky, dary svých rukou a všechny vynikající věci, které jste Hospodinu slíbili slibem;"
  },
  {
    "i": 5251,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 12,
    "t": "budete se radovat před Hospodinem, svým Bohem, vy, vaši synové a vaše dcery, vaši otroci a vaše otrokyně a levita, který bydlí u vás, protože nemá podíl ani dědictví s vámi."
  },
  {
    "i": 5252,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 13,
    "t": "Střez se, abys neobětoval své zápalné oběti na všech posvátných místech, která uvidíš,"
  },
  {
    "i": 5253,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 14,
    "t": "pouze na místě, které si Hospodin vybere v jednom z tvých kmenů, budeš moci obětovat své zápalné oběti a provádět vše, co jsem ti nařídil."
  },
  {
    "i": 5254,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 15,
    "t": "Přesto však budeš moci, kdykoli si budeš přát, porazit a jíst maso v každém ze svých měst, kolik ti dá požehnání Hospodina, tvého Boha. Ať je člověk čistý nebo nečistý, bude je moci jíst, stejně jako gazelu nebo jelena."
  },
  {
    "i": 5255,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 16,
    "t": "Krev však jíst nebudete, ale vylijete ji na zem jako vodu."
  },
  {
    "i": 5256,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 17,
    "t": "Nebudeš moci jíst ve svých městech desátek své pšenice, svého nového vinného moštu nebo svého oleje, ani prvorozené ze svého velkého nebo malého dobytka, ani žádný ze svých slavnostních slibů nebo svých dobrovolných darů, ani to, co jsi Hospodinu obětoval svýma rukama."
  },
  {
    "i": 5257,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 18,
    "t": "Ale budeš je jíst před Hospodinem, svým Bohem, na místě, které si vybere Hospodin, tvůj Bůh, a tam pouze ty, tvůj syn a tvá dcera, tvůj otrok a tvá otrokyně a levita, který je u tebe. Budeš se radovat před Hospodinem, svým Bohem, ze všech svých prací."
  },
  {
    "i": 5258,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 19,
    "t": "Na své zemi se střez zanedbávat levitu po všechny své dny."
  },
  {
    "i": 5259,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 20,
    "t": "Až Hospodin, tvůj Bůh, rozšíří tvé území, jak ti řekl, a ty zvoláš: \"Rád bych jedl maso\", jestliže si přeješ jíst maso, budeš to moci dělat, kolik budeš chtít."
  },
  {
    "i": 5260,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 21,
    "t": "Je-li místo, které si vybral Hospodin, tvůj Bůh, aby tam umístil své jméno, příliš daleko od tebe, budeš moci porazit velký a malý dobytek, který ti Hospodin dal, jak jsem ti nařídil; budeš jíst ve svých městech, kolik budeš chtít,"
  },
  {
    "i": 5261,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 22,
    "t": "ale budeš je jíst tak, jako se jí gazela nebo jelen: čistý i nečistý je budou jíst společně."
  },
  {
    "i": 5262,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 23,
    "t": "Jen se střez jíst krev, neboť krev je duše a nesmíš jíst duši s masem."
  },
  {
    "i": 5263,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 24,
    "t": "Nebudeš ji jíst, vyliješ ji na zem jako vodu."
  },
  {
    "i": 5264,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 25,
    "t": "Nebudeš ji jíst, abys byl šťastný ty i tvůj syn po tobě, když budeš dělat to, co je spravedlivé v očích Hospodina."
  },
  {
    "i": 5265,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 26,
    "t": "Ale svaté věci, které by ti patřily, a ty, které jsi slíbil, půjdeš a poneseš na místo, které si vybral Hospodin."
  },
  {
    "i": 5266,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 27,
    "t": "Zápalnou oběť z masa a krve obětuješ na oltáři Hospodina, svého Boha; pokud jde o tvé oběti, krev bude vylita na oltář Hospodina, tvého Boha, a ty budeš jíst maso."
  },
  {
    "i": 5267,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 28,
    "t": "Poslušně zachovávej a plň všechny tyto příkazy, které ti dávám, abys byl navěky šťastný ty i tvůj syn po tobě, když budeš dělat to, co je dobré a spravedlivé v očích Hospodina, tvého Boha."
  },
  {
    "i": 5268,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 29,
    "t": "Až Hospodin, tvůj Bůh, vyhubí národy, do jejichž země jdeš, abys je před sebou vyhladil, až je vyhubíš a budeš bydlet v jejich zemi,"
  },
  {
    "i": 5269,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 30,
    "t": "střez se, abys se po jejich zničení před tebou nenechal chytit do léčky a nevyhledával jejich bohy a neříkal: \"Jak tyto národy sloužily svým bohům? I já budu tak dělat."
  },
  {
    "i": 5270,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 31,
    "t": "Nebudeš tak činit Hospodinu, svému Bohu. Neboť Hospodin má toto vše v ohavnosti a nenávidí to, co dělali pro své bohy: dokonce upalují své syny a své dcery ohněm pro své bohy!"
  },
  {
    "i": 5271,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 1,
    "t": "Vše, co vám přikazuji, zachovávejte a plňte, nic k tomu nepřidávejte ani z toho neubírejte."
  },
  {
    "i": 5272,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 2,
    "t": "Povstane-li uprostřed tebe prorok nebo snář a nabídne ti znamení nebo zázrak"
  },
  {
    "i": 5273,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 3,
    "t": "a pak se to ohlášené znamení nebo zázrak stane a on ti řekne: \"Pojďme za jinými bohy (které jsi neznal) a služme jim\","
  },
  {
    "i": 5274,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 4,
    "t": "nebudeš poslouchat slova toho proroka ani sny toho snáře. To Hospodin, váš Bůh, vás zkouší, aby zjistil, zda opravdu milujete Hospodina, svého Boha, celým svým srdcem a celou svou duší."
  },
  {
    "i": 5275,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 5,
    "t": "Hospodina, svého Boha, budete následovat a jeho se budete bát, jeho přikázání budete zachovávat, jeho hlas budete poslouchat, jemu budete sloužit, k němu se budete přimykati."
  },
  {
    "i": 5276,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 6,
    "t": "Ten prorok nebo snář musí zemřít, protože hlásal odpadlictví od Hospodina, tvého Boha, který tě vyvedl ze země egyptské a vykoupil tě z domu otroctví, a chtěl tě svést z cesty, po níž ti Hospodin, tvůj Bůh, přikázal chodit. Vykořeníš zlo ze svého středu."
  },
  {
    "i": 5277,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 7,
    "t": "Jestliže tě tvůj bratr, syn tvého otce nebo syn tvé matky, tvůj syn, tvá dcera, manželka, která spočívá na tvém klíně, nebo společník, který je tvé druhé já, bude tajně svádět a říkat: \"Pojďme sloužit jiným bohům\", které tví otcové ani ty neznáte,"
  },
  {
    "i": 5278,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 8,
    "t": "mezi bohy národů blízkých nebo vzdálených, které vás obklopují, od jednoho konce země ke druhému,"
  },
  {
    "i": 5279,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 9,
    "t": "nesouhlas s ním, nebudeš ho poslouchat, tvé oko bude bez soucitu, neušetříš ho a nebudeš skrývat jeho vinu."
  },
  {
    "i": 5280,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 10,
    "t": "Ano, jistě ho zabiješ; ruka tvá bude první proti němu k usmrcení jeho, a ruka všeho lidu potom."
  },
  {
    "i": 5281,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 11,
    "t": "Ukamenuj jej kamením, až umře; neboť tě usiloval svésti od Hospodina Boha tvého, kterýž tě vyvedl z země Egyptské, z domu služebnosti."
  },
  {
    "i": 5282,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 12,
    "t": "A uslyše všecken Izrael, báti se bude, a nepřidá více učiniti takové věci zlé uprostřed tebe."
  },
  {
    "i": 5283,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 13,
    "t": "Jestliže uslyšíš o jednom z měst svých, kteráž Hospodin Bůh tvůj dává tobě k obývání,"
  },
  {
    "i": 5284,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 14,
    "t": "Že vyšli někteří synové Belialovi z prostředku tvého, a svedli obyvatele města svého, řkouce: Poďme, služme bohům cizím, kterýchž neznáte,"
  },
  {
    "i": 5285,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 15,
    "t": "Vyptávej se tedy, a hlediž i zkus pilně. A bude-liž pravda a jistá věc, že se stála taková ohavnost uprostřed tebe,"
  },
  {
    "i": 5286,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 16,
    "t": "Docela zbiješ obyvatele města toho ostrostí meče, proklnouc je i všecko, což v něm jest, i dobytek jeho ostrostí meče."
  },
  {
    "i": 5287,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 17,
    "t": "A všecken lup jeho shromáždíš u prostřed ulice jeho, a spálíš ohněm město to, i všecken lup jeho, Hospodinu Bohu svému, a bude vrchem věčným, nebudeť více vystaveno."
  },
  {
    "i": 5288,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 18,
    "t": "A nezůstane nic z proklatého v ruce tvé, aby odvrátil Hospodin hněv prchlivosti své, a smiloval se nad tebou, a slitoval se tebe, a rozmnožil tebe, jakož přisáhl otcům tvým,"
  },
  {
    "i": 5289,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 19,
    "t": "Když poslouchati budeš hlasu Hospodina Boha svého, ostříhaje všech přikázaní jeho, kteráž já přikazuji tobě dnes, čině to, což dobrého jest před očima Hospodina Boha tvého."
  },
  {
    "i": 5290,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 1,
    "t": "Synové jste Hospodina Boha svého. Nebudete řezati těla svého, aniž učiníte lysiny mezi očima svýma pro mrtvého."
  },
  {
    "i": 5291,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 2,
    "t": "Nebo lid svatý jsi ty Hospodinu Bohu svému, a tebe vyvolil Hospodin, abys jemu byl lidem zvláštním, nade všecky národy, kteříž jsou na zemi."
  },
  {
    "i": 5292,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 3,
    "t": "Nebudeš jísti žádné ohavnosti."
  },
  {
    "i": 5293,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 4,
    "t": "Toto jsou hovada, kteráž jísti budete: Vola, ovci, kozu,"
  },
  {
    "i": 5294,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 5,
    "t": "Jelena, srnu, daňka, kozorožce, antilopu, bůvola a zubra."
  },
  {
    "i": 5295,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 6,
    "t": "A každé hovado, kteréž má kopyto rozdělené, a roztrojené na dvě drápě, a přežvykuje, jísti budete."
  },
  {
    "i": 5296,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 7,
    "t": "Avšak těchto nebudete jísti z těch, kteříž přežvykují, aneb mají kopyto rozdělené: Velblouda, zajíce a sysla, nebo přežvykují, ale nemají kopyta rozděleného, nečistí jsou vám."
  },
  {
    "i": 5297,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 8,
    "t": "A svině, nebo má sice kopyto rozdělené a rozštěpené, ale nepřežvykuje, nečistá bude vám. Z masa jejich nebudete jísti, a mrchy jejich nedotknete se."
  },
  {
    "i": 5298,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 9,
    "t": "Toto budete jísti ze všech věcí, kteréž jsou ve vodách: Cožkoli má ploutve a šupiny, jísti budete."
  },
  {
    "i": 5299,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 10,
    "t": "Ale což nemá ploutví a šupin, nebudete jísti, nečisté bude vám."
  }
]
