[
  {
    "i": 4100,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 27,
    "t": "I ispripovjediše mu govoreći: \"Ušli smo u zemlju u koju si nas poslao. Uistinu, ona teče mlijekom i medom, a ovo su njezini plodovi.\""
  },
  {
    "i": 4101,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 28,
    "t": "Ali narod koji u njoj prebiva silan je; gradovi su utvrđeni, vrlo veliki; ondje smo vidjeli i potomke Anakove.\""
  },
  {
    "i": 4102,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 29,
    "t": "Amalečani nastavaju Negebsko područje; Hetiti, Amorejci i Jebusejci, goru; Kanaanci, obalu morsku i obale Jordana.\""
  },
  {
    "i": 4103,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 30,
    "t": "Kaleb umiri narod sabran kraj Mojsija: \"Treba ići,\" reče, \"i osvojiti tu zemlju; mi to možemo.\""
  },
  {
    "i": 4104,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 31,
    "t": "Ali ljudi koji su ga pratili odgovoriše: \"Ne možemo ići protiv toga naroda, jer je jači od nas.\""
  },
  {
    "i": 4105,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 32,
    "t": "I počeli su pred Izraelcima ocrnjivati zemlju koju su bili izvidjeli: \"Zemlja koju smo prošli da je izvidimo zemlja je koja proždire svoje stanovnike. Svi koje smo ondje vidjeli ljudi su visoka stasa.\""
  },
  {
    "i": 4106,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 33,
    "t": "Vidjeli smo ondje i divove (sinove Anakove, potomstvo divova). Nama se činilo da smo poput skakavaca, a tako smo se i njima činili.\""
  },
  {
    "i": 4107,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 1,
    "t": "Tada sva zajednica podiže glas; povikaše; i te noći narod zaplaka.\""
  },
  {
    "i": 4108,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 2,
    "t": "Svi su Izraelci mrmljali protiv Mojsija i Arona, i sva im zajednica reče: \"O, da smo pomrli u zemlji egipatskoj! O, da smo pomrli bar u ovoj pustinji!\""
  },
  {
    "i": 4109,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 3,
    "t": "Zašto nas Jahve vodi u tu zemlju da padnemo pod mač, da naše žene i djeca budu plijen? Nije li bolje da se vratimo u Egipat?\""
  },
  {
    "i": 4110,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 4,
    "t": "I govorili su jedan drugome: \"Postavimo si vođu i vratimo se u Egipat.\""
  },
  {
    "i": 4111,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 5,
    "t": "Pred svom zajednicom sabranih Izraelaca, Mojsije i Aron padoše licem na zemlju.\""
  },
  {
    "i": 4112,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 6,
    "t": "Od onih koji su izvidjeli zemlju, Jošua, sin Nunov, i Kaleb, sin Jefuneov, razderaše svoju odjeću.\""
  },
  {
    "i": 4113,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 7,
    "t": "Rekoše svoj zajednici Izraelaca: \"Zemlja koju smo prošli da je izvidimo dobra je, vrlo dobra zemlja.\""
  },
  {
    "i": 4114,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 8,
    "t": "Ako nam je Jahve naklonjen, uvest će nas u tu zemlju i dat će nam je. To je zemlja koja teče mlijekom i medom.\""
  },
  {
    "i": 4115,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 9,
    "t": "Ali ne bunite se protiv Jahve. I ne bojte se naroda te zemlje, jer ćemo ih proždrijeti kao kruh. Njihova zaštita je otišla od njih, dok je Jahve s nama. Ne bojte ih se dakle.\""
  },
  {
    "i": 4116,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 10,
    "t": "Sva je zajednica govorila da ih kamenuju kad se slava Jahvina ukaza u Šatoru od sastanka svim Izraelcima.\""
  },
  {
    "i": 4117,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 11,
    "t": "I reče Jahve Mojsiju: \"Dokle će me ovaj narod prezirati? Dokle mi neće vjerovati, usprkos znamenjima što sam ih učinio među njima?\""
  },
  {
    "i": 4118,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 12,
    "t": "Udarit ću ih kugom, odbacit ću ih. Ali od tebe ću učiniti narod, veći i moćniji od njih.\""
  },
  {
    "i": 4119,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 13,
    "t": "Mojsije odgovori Jahvi: \"Ali su Egipćani čuli da si svojom vlastitom snagom izveo ovaj narod iz njihove sredine.\""
  },
  {
    "i": 4120,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 14,
    "t": "Oni su to rekli stanovnicima ove zemlje. Oni su čuli da si ti, Jahve, usred ovoga naroda, komu se ti ukazuješ licem u lice; da je to ti, Jahve, čiji oblak stoji nad njima; da ti hodiš pred njima danju u stupu od oblaka, noću u stupu od ognja.\""
  },
  {
    "i": 4121,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 15,
    "t": "Ako pogubiš taj narod kao jednog čovjeka, narodi koji su čuli za tebe reći će:\""
  },
  {
    "i": 4122,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 16,
    "t": "Jahve nije mogao uvesti taj narod u zemlju koju mu je obećao prisegom, pa ga je poklao u pustinji.\""
  },
  {
    "i": 4123,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 17,
    "t": "Ne, neka se sada tvoja snaga, Gospode moj, razmahne! Prema tvojoj riječi:\""
  },
  {
    "i": 4124,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 18,
    "t": "Jahve je spor na srdžbu i bogat milosrđem, prašta grijeh i prijestup, ali ne ostavlja nekažnjena, nego kažnjava grijeh otaca na djeci do trećeg i četvrtog koljena.\""
  },
  {
    "i": 4125,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 19,
    "t": "Oprosti dakle grijeh ovoga naroda prema veličini svoga milosrđa, kao što si postupao s njim od Egipta do ovdje.\""
  },
  {
    "i": 4126,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 20,
    "t": "Jahve reče: \"Opraštam mu, kao što si rekao.\""
  },
  {
    "i": 4127,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 21,
    "t": "Ali - živ sam ja! i slava Jahvina ispunja svu zemlju! -\""
  },
  {
    "i": 4128,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 22,
    "t": "svi ti ljudi koji su vidjeli moju slavu i znamenja što sam ih učinio u Egiptu i u pustinji, ti ljudi koji su me već deset puta iskušali bez poslušnosti mojem glasu,\""
  },
  {
    "i": 4129,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 23,
    "t": "neće vidjeti zemlju koju sam prisegom obećao njihovim ocima. Nijedan od onih koji me preziru neće je vidjeti.\""
  },
  {
    "i": 4130,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 24,
    "t": "Ali moj sluga Kaleb, jer ga je duh drugi nadahnuo i jer me je savršeno poslušao, njega ću uvesti u zemlju u koju je išao, i potomstvo će je njegovo posjedovati.\""
  },
  {
    "i": 4131,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 25,
    "t": "(Amalečani i Kanaanci nastavaju u ravnici.) Sutra se okrenite i vratite se u pustinju, prema Crvenom moru.\""
  },
  {
    "i": 4132,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 26,
    "t": "Jahve reče Mojsiju i Aaronu. Reče:\""
  },
  {
    "i": 4133,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 27,
    "t": "Dokle će mi ova zla zajednica mrmljati? Čuo sam tužaljke što ih protiv mene mrmljaju Izraelci.\""
  },
  {
    "i": 4134,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 28,
    "t": "Reci im: Životom svojim - riječ je Jahvina - postupit ću s vama prema riječima što ste ih izgovorili na moje uši.\""
  },
  {
    "i": 4135,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 29,
    "t": "Vaša će trupla popadati u ovoj pustinji, svi vi popisani, svi vi koji ste izbrojeni od dvadesete godine naviše, vi koji ste mrmljali protiv mene.\""
  },
  {
    "i": 4136,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 30,
    "t": "Kunem se da nećete ući u tu zemlju gdje sam rukom podignutom prisegao da ću vas nastaniti. Ali to su Kaleb, sin Jefuneov, to je Jošua, sin Nunov,\""
  },
  {
    "i": 4137,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 31,
    "t": "to su vaša djeca o kojima ste rekli da će biti prepuštena pljački, njih ću uvesti i oni će upoznati zemlju koju ste vi prezreli.\""
  },
  {
    "i": 4138,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 32,
    "t": "Za vas, vaša će trupla popadati u ovoj pustinji,\""
  },
  {
    "i": 4139,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 33,
    "t": "i vaši će sinovi biti nomadi u pustinji četrdeset godina, noseći teret vaše nevjere, dok vaša trupla ne budu gotova u pustinji.\""
  },
  {
    "i": 4140,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 34,
    "t": "Izviđali ste zemlju četrdeset dana. Svaki dan vrijedi godinu: četrdeset godina nosit ćete teret svojih grijeha, i znat ćete što znači napustiti me.\""
  },
  {
    "i": 4141,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 35,
    "t": "Ja sam govorio, ja, Jahve; tako ću postupiti s svom tom zlom zajednicom okupljenom protiv mene. U samoj toj pustinji neće ostati nijedan, ondje će pomrijeti.\""
  },
  {
    "i": 4142,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 36,
    "t": "Ti ljudi koje je Mojsije poslao da izvide zemlju i koji su, zauzvrat, potakli svu zajednicu Izraelovu da mrmlja protiv njega ocrnjujući zemlju,\""
  },
  {
    "i": 4143,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 37,
    "t": "ti ljudi koji su zlonamjerno ocrnjivali zemlju bili su smrtno pogođeni pred Jahvom.\""
  },
  {
    "i": 4144,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 38,
    "t": "Od ljudi koji su bili otišli izvidjeti zemlju, samo su Jošua, sin Nunov, i Kaleb, sin Jefuneov, ostali živi.\""
  },
  {
    "i": 4145,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 39,
    "t": "Mojsije prenese te riječi svim Izraelcima i narod se silno rastuži.\""
  },
  {
    "i": 4146,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 40,
    "t": "Zatim, rano ustajući, krenuše prema vrhu gore govoreći: \"Evo nas koji idemo prema onom mjestu za koje je Jahve rekao da smo sagriješili.\""
  },
  {
    "i": 4147,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 41,
    "t": "Mojsije odgovori: \"Zašto kršite zapovijed Jahvinu? To neće uspjeti.\""
  },
  {
    "i": 4148,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 42,
    "t": "Ne idite gore, jer Jahve nije usred vas; ne dajte da vas pobijede vaši neprijatelji.\""
  },
  {
    "i": 4149,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 43,
    "t": "Da, Amalečani i Kanaanci su ondje pred vama, i past ćete pod mačem, jer ste se odmetnuli od Jahve i Jahve nije s vama.\""
  },
  {
    "i": 4150,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 44,
    "t": "Ipak, uspinjali su se, u svojoj oholosti, na vrh gore. Ni Kovčeg saveza Jahvina ni Mojsije nisu napustili tabor.\""
  },
  {
    "i": 4151,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 45,
    "t": "Amalečani i Kanaanci koji su nastavali tu goru siđoše, potukoše ih i sasjekoše ih sve do Horme.\""
  },
  {
    "i": 4152,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 1,
    "t": "Jahve reče Mojsiju:\""
  },
  {
    "i": 4153,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 2,
    "t": "\"Govori Izraelcima, reci im: Kad uđete u zemlju u kojoj ćete prebivati i koju vam ja dajem,\""
  },
  {
    "i": 4154,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 3,
    "t": "ako prinosite žrtve Jahvi paljenice ili žrtve, bilo da ispunite zavjet, bilo kao dragovoljni prinos, bilo prigodom svojih blagdana - prinoseći tako od svoje krupne ili sitne stoke ugodan miris Jahvi -\""
  },
  {
    "i": 4155,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 4,
    "t": "prinostitelj će za svoj osobni prinos Jahvi prinijeti prinosnicu od desetine efe najboljeg brašna, umiješenu s četvrtinom hina ulja.\""
  },
  {
    "i": 4156,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 5,
    "t": "Učinit ćeš izljevnicu od četvrtine hina vina po janjetu, uz paljenicu ili žrtvu.\""
  },
  {
    "i": 4157,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 6,
    "t": "Za ovna ćeš učiniti prinosnicu od dvije desetine efe najboljeg brašna, umiješenu s trećinom hina ulja,\""
  },
  {
    "i": 4158,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 7,
    "t": "i izljevnicu od trećine hina vina, koju ćeš prinijeti kao ugodan miris Jahvi.\""
  },
  {
    "i": 4159,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 8,
    "t": "Ako prinosiš junca kao paljenicu ili žrtvu, da ispuniš zavjet ili kao žrtvu pričesnicu za Jahvu,\""
  },
  {
    "i": 4160,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 9,
    "t": "uz životinju se prinosi prinosnica od tri desetine efe najboljeg brašna, umiješena s pola hina ulja,\""
  },
  {
    "i": 4161,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 10,
    "t": "i prinijet ćeš izljevnicu od pola hina vina, kao jelo spaljeno ugodna mirisa Jahvi.\""
  },
  {
    "i": 4162,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 11,
    "t": "Tako će se činiti za svakog junca, svakog ovna ili svaku glavu sitne stoke, ovcu ili kozu.\""
  },
  {
    "i": 4163,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 12,
    "t": "Prema broju žrtava koje ćete zaklati, učinit ćete isto za svaku od njih, koliko god ih bude.\""
  },
  {
    "i": 4164,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 13,
    "t": "Tako će činiti svaki čovjek iz vašega naroda, kad bude prinosio jelo spaljeno ugodna mirisa Jahvi.\""
  },
  {
    "i": 4165,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 14,
    "t": "A ako koji stranac živi s vama, ili s vašim potomcima, prinosit će jelo spaljeno, ugodan miris Jahvi: kako vi činite, tako će činiti i on.\""
  },
  {
    "i": 4166,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 15,
    "t": "zajednica. Bit će samo jedan zakon za vas i za stranca. To je trajan zakon za vaše potomke: pred Jahvom bit će vam kao i strancu.\""
  },
  {
    "i": 4167,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 16,
    "t": "Bit će samo jedan zakon i jedno pravo za vas i za stranca koji živi među vama.\""
  },
  {
    "i": 4168,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 17,
    "t": "Jahve reče Mojsiju:\""
  },
  {
    "i": 4169,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 18,
    "t": "\"Govori Izraelcima, reci im: Kad uđete u zemlju u koju vas ja vodim,\""
  },
  {
    "i": 4170,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 19,
    "t": "odvojit ćete prinos za Jahvu kad budete jeli kruh iz te zemlje.\""
  },
  {
    "i": 4171,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 20,
    "t": "Kao prvine svojih tijesta odvojit ćete kolač; taj ćete prinos učiniti kao onaj koji se čini s gumna.\""
  },
  {
    "i": 4172,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 21,
    "t": "Dat ćete Jahvi prinos od najboljeg od svojih tijesta. Ovo se tiče vaših potomaka.\""
  },
  {
    "i": 4173,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 22,
    "t": "Ako se nehotice ogriješite o neku od ovih zapovijedi koje je Jahve izrekao Mojsiju,\""
  },
  {
    "i": 4174,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 23,
    "t": "(sve što vam je Jahve naredio po Mojsiju, od dana kad je sve to naredio, i za sve vaše naraštaje),\""
  },
  {
    "i": 4175,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 24,
    "t": "bit će ovako: Ako se zajednica nehotice ogriješila, sva će zajednica prinijeti paljenicu od mladog junca ugodna mirisa Jahvi, s prinosnicom i izljevnicom što idu uz nju prema pravilu, i prinijet će jarca kao žrtvu za grijeh.\""
  },
  {
    "i": 4176,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 25,
    "t": "Svećenik će obaviti obred pomirenja nad svom zajednicom Izraelovom, i bit će im oprošteno, jer je to nehotice učinjeno. Kad budu prinijeli svoj prinos, kao jelo spaljeno za Jahvu, i prinijeli pred Jahvom svoju žrtvu za grijeh, da okaju svoj propust,\""
  },
  {
    "i": 4177,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 26,
    "t": "bit će oprošteno svoj zajednici Izraelovoj, i strancu koji prebiva među njima, jer je sav narod djelovao nehotice.\""
  },
  {
    "i": 4178,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 27,
    "t": "Ako samo jedna osoba sagriješi nehotice, prinese kao žrtvu za grijeh jednogodišnju kozlić.\""
  },
  {
    "i": 4179,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 28,
    "t": "Svećenik će pred Jahvom obaviti obred pomirenja nad osobom koja se prevarila tim grijehom iz neznanja; obavljajući nad njom obred pomirenja, bit će joj oprošteno,\""
  },
  {
    "i": 4180,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 29,
    "t": "bilo da je građanin među Izraelcima ili stranac u prebivalištu među njima. Kod vas će biti samo jedan zakon za onoga koji djeluje iz neznanja.\""
  },
  {
    "i": 4181,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 30,
    "t": "Ali onaj koji radi namjerno, bio građanin ili stranac, vrijeđa Jahvu. Takav pojedinac bit će istrijebljen iz naroda svojega:\""
  },
  {
    "i": 4182,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 31,
    "t": "prezreo je riječ Jahvinu i prekršio njegovu zapovijed. Taj pojedinac mora biti uništen, njegov je grijeh na njemu.\""
  },
  {
    "i": 4183,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 32,
    "t": "Dok su Izraelci bili u pustinji, uhvatili su čovjeka koji je skupljao drva na dan subotnji.\""
  },
  {
    "i": 4184,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 33,
    "t": "Oni koji su ga uhvatili da skuplja drva dovedoše ga Mojsiju, Aaronu i svoj zajednici.\""
  },
  {
    "i": 4185,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 34,
    "t": "Staviše ga pod stražu, jer postupak koji je trebao pretrpjeti još nije bio određen.\""
  },
  {
    "i": 4186,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 35,
    "t": "Jahve reče Mojsiju: \"Taj čovjek mora biti ubijen. Neka ga sva zajednica kamenima ubije izvan tabora.\""
  },
  {
    "i": 4187,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 36,
    "t": "Sva ga je zajednica izvela izvan tabora i kamenovala ga dok nije umro, kao što je Jahve naredio Mojsiju.\""
  },
  {
    "i": 4188,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 37,
    "t": "Jahve reče Mojsiju:\""
  },
  {
    "i": 4189,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 38,
    "t": "\"Govori Izraelcima; reci im, za sve njihove naraštaje, da sebi naprave rese na skutovima svojih haljina i da stave vrpcu od ljubičaste purpure na resu skuta.\""
  },
  {
    "i": 4190,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 39,
    "t": "Imat ćete dakle rese, i njihov će vas pogled podsjetiti na sve zapovijedi Jahvine. Tada ćete ih stavljati u praksu, ne slijedeći više želje svojih srdaca i svojih očiju, koje su vas odvele u blud.\""
  },
  {
    "i": 4191,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 40,
    "t": "Tako ćete se sjećati svih mojih zapovijedi, stavljat ćete ih u praksu i bit ćete posvećeni svome Bogu.\""
  },
  {
    "i": 4192,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 41,
    "t": "Ja sam Jahve, Bog vaš, koji sam vas izveo iz zemlje egipatske, da budem Bog vaš, ja Jahve, Bog vaš.\""
  },
  {
    "i": 4193,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 1,
    "t": "Korah, sin Jisaharov, sin Kehatov, sin Levijev, Datan i Abiram, sinovi Eliabovi, i On, sin Peletov (Eliab i Pelet bili su sinovi Rubenovi) bili su oholi;\""
  },
  {
    "i": 4194,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 2,
    "t": "digli su se protiv Mojsija, kao i dvjesto pedeset Izraelaca, vođe zajednice, uvaženi na svečanostima, ljudi od ugleda.\""
  },
  {
    "i": 4195,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 3,
    "t": "Tada su se okupili protiv Mojsija i Arona govoreći im: \"Previše ste uzeli! Sva je zajednica, svi su njezini članovi posvećeni, i Jahve je usred njih. Zašto se uzdižete iznad zajednice Jahvine?\""
  },
  {
    "i": 4196,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 4,
    "t": "Mojsije, čuvši to, pade licem na zemlju.\""
  },
  {
    "i": 4197,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 5,
    "t": "Zatim reče Korahu i cijeloj njegovoj skupini: \"Sutra će ujutro Jahve obznaniti tko je njegov, tko je posvećen čovjek kojega će pustiti da mu se približi. Onoga koga on pusti da mu se približi, toga on izabire.\""
  },
  {
    "i": 4198,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 6,
    "t": "Evo što ćete učiniti: uzmite kadionice Korahove i cijele njegove skupine,\""
  },
  {
    "i": 4199,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 7,
    "t": "stavite u njih vatre i sutra položite na njih tamjan pred Jahvom. Onoga koga Jahve izabere, on je posvećen čovjek. Previše ste uzeli, sinovi Levijevi!\""
  }
]
