[
  {
    "i": 6500,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 25,
    "t": "És azon a napon szövetséget kötött Józsué a néppel, törvényt és jogot szerzett nékik Sikhemben."
  },
  {
    "i": 6501,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 26,
    "t": "És megírá Józsué e szavakat az Isten törvényének könyvébe; és vett egy nagy követ, és oda állította azt a tölgyfa alá, mely az Úr szent helyén vala."
  },
  {
    "i": 6502,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 27,
    "t": "És monda Józsué az egész népnek: Ímé, e kő lesz ellenünk tanúbizonyság, mert hallotta mind az Úrnak beszédeit, melyeket szólott nékünk; lesz az ellenetek tanúbizonyság, hogy meg ne tagadjátok a ti Isteneteket."
  },
  {
    "i": 6503,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 28,
    "t": "És elbocsátá Józsué a népet, mindenkit az ő örökségébe."
  },
  {
    "i": 6504,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 29,
    "t": "És lőn e dolgok után, meghala Józsué, a Nún fia, az Úrnak szolgája, száz és tíz esztendős korában."
  },
  {
    "i": 6505,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 30,
    "t": "És eltemeték őt az ő örökségének határában, Timnath-Szera városában, mely az Efraim hegyén van, északra a Gaás hegyétől."
  },
  {
    "i": 6506,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 31,
    "t": "És szolgála Izráel az Úrnak Józsué egész életében, és a vének egész életében, kik Józsué után éltek, a kik tudták mind az Úrnak cselekedeteit, melyeket cselekedett Izráellel."
  },
  {
    "i": 6507,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 32,
    "t": "József csontjait pedig, melyeket felhoztak vala Izráel fiai Égyiptomból, eltemeték Sikhemben, a földdarabban, melyet Jákób vett vala a Khámor fiától, Sikhem atyjától száz pénzen; és lőn a József fiainak örökségévé."
  },
  {
    "i": 6508,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 33,
    "t": "Eleázár is, az Áron fia meghala, és eltemeték őt Gibea városában, mely az ő fiának, Fineásnak adatott vala az Efraim hegyén."
  },
  {
    "i": 6509,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 1,
    "t": "És lőn Józsué halála után, megkérdezék Izráel fiai az Urat, mondván: Ki menjen fel közűlünk először a Kanaániták ellen, hogy harczoljon velök?"
  },
  {
    "i": 6510,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 2,
    "t": "És monda az Úr: Júda menjen fel; ímé, én a kezébe adtam e földet."
  },
  {
    "i": 6511,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 3,
    "t": "És monda Júda Simeonnak, az ő testvérének: Jer velünk az én sorsom szerint való földre, hogy harczoljunk a Kanaániták ellen, és én is elmegyek veled a te sorsod szerint való földre. És elméne vele Simeon."
  },
  {
    "i": 6512,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 4,
    "t": "Felméne azért Júda, és az Úr a kezébe adá a Kanaánitákat és a Perizzeusokat; és levágtak közűlök Bézekben tízezer embert."
  },
  {
    "i": 6513,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 5,
    "t": "És megtalálták Bézekben Adóni-Bézeket, és harczolának vele, és megverték a Kanaánitákat és a Perizzeusokat."
  },
  {
    "i": 6514,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 6,
    "t": "Adóni-Bézek pedig elfutott; de űzték őt, és megfogták, és levágták mind a kezeinek, mind a lábainak ujjait."
  },
  {
    "i": 6515,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 7,
    "t": "És monda Adóni-Bézek: Hetven király, kiknek a kezeik és a lábaik ujjai le voltak vágva, szedegették a morzsákat az én asztalom alatt; a mint cselekedtem, úgy fizetett nékem az Isten. És elvitték őt Jeruzsálembe, és ott hala meg."
  },
  {
    "i": 6516,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 8,
    "t": "És megostromlották Júda fiai Jeruzsálemet, és bevették azt, és levágták a fegyver élével, és a várost felgyújtották."
  },
  {
    "i": 6517,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 9,
    "t": "Azután lementek Júda fiai, hogy harczoljanak a Kanaániták ellen, a kik a hegységben, a déli tartományban és a lapályon laknak vala."
  },
  {
    "i": 6518,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 10,
    "t": "Elméne azután Júda a Kanaániták ellen, a kik Hebronban laknak vala (Hebron neve pedig azelőtt Kirját-Arba vala), és megverték Sésait, Ahimánt és Thalmait."
  },
  {
    "i": 6519,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 11,
    "t": "Onnan elméne Debir lakói ellen (Debir neve pedig azelőtt Kirját-Séfer vala)."
  },
  {
    "i": 6520,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 12,
    "t": "És monda Káleb: A ki megveri Kirját-Séfert, és beveszi azt, annak adom feleségűl az én leányomat, Akszát."
  },
  {
    "i": 6521,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 13,
    "t": "És bevette azt Othniel, a Kénáz fia, a Káleb öcscse; és néki adá Káleb az ő leányát, Akszát feleségűl."
  },
  {
    "i": 6522,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 14,
    "t": "És lőn, mikor ő hozzá ment, hogy ösztönzé őt, hogy kérjen mezőt az ő atyjától. Leszálla azért a szamárról, és monda néki Káleb: Mi kell néked?"
  },
  {
    "i": 6523,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 15,
    "t": "Ő pedig monda néki: Adj nékem áldást; mivelhogy száraz földre helyheztél engem, adj nékem vízforrásokat is. És néki adá Káleb a felső forrásokat és az alsó forrásokat."
  },
  {
    "i": 6524,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 16,
    "t": "A Khineusnak, Mózes apósának fiai is felmentek a Pálmák városából a Júda fiaival a Júda pusztájába, mely a déli tartományban van Arad felé, és elmentek és letelepedtek a nép között."
  },
  {
    "i": 6525,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 17,
    "t": "Elméne pedig Júda Simeonnal, az ő testvérével, és megverték a Kanaánitákat, a kik Czefátban laknak vala, és elpusztíták azt, és nevezék a város nevét Hormának."
  },
  {
    "i": 6526,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 18,
    "t": "És bevevé Júda Gázát az ő határával, Askelont az ő határával és Ekront az ő határával."
  },
  {
    "i": 6527,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 19,
    "t": "Vala pedig az Úr Júdával, és kiűzé a hegység lakóit, de a völgy lakóit nem űzhette ki, mert vas-szekereik valának."
  },
  {
    "i": 6528,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 20,
    "t": "És adák Kálebnek Hebront, a mint Mózes mondotta vala, és kiűzé onnan Anák három fiát."
  },
  {
    "i": 6529,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 21,
    "t": "De a Jebuzeust, Jeruzsálem lakóit nem űzték ki a Benjámin fiai; hanem lakozék a Jebuzeus Benjámin fiaival Jeruzsálemben mind e mai napig."
  },
  {
    "i": 6530,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 22,
    "t": "A József háza is felméne Béthel ellen, és az Úr vala velök."
  },
  {
    "i": 6531,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 23,
    "t": "És kikémlelteté a József háza Béthelt (a város neve pedig azelőtt Lúz vala)."
  },
  {
    "i": 6532,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 24,
    "t": "És látták a kémek, hogy egy férfiú jő ki a városból, és mondának néki: Mutasd meg nékünk a városba való bemenetelt, és irgalmasok leszünk hozzád."
  },
  {
    "i": 6533,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 25,
    "t": "És megmutatta nékik a városba való bemenetelt, és levágták a várost fegyver élével; azt a férfiút pedig és egész nemzetségét elbocsátották."
  },
  {
    "i": 6534,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 26,
    "t": "Elméne azért az a férfiú a Khittheusok földére, és építe egy várost, és nevezte annak nevét Lúznak; ez annak neve mind e mai napig."
  },
  {
    "i": 6535,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 27,
    "t": "Manasse sem űzé ki Béthseánnak és tartozó helységeinek, sem Thaanaknak és tartozó helységeinek, sem Dor lakosainak és tartozó helységeinek, sem Jibleámnak és tartozó helységeinek, sem Megiddónak és tartozó helységeinek lakóit; hanem a Kanaániták ott akarának lakni e földön."
  },
  {
    "i": 6536,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 28,
    "t": "Mikor pedig Izráel megizmosodott, adófizetővé tevé a Kanaánitákat, de nem űzte ki őket."
  },
  {
    "i": 6537,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 29,
    "t": "Efraim sem űzé ki a Kanaánitákat, a kik Gézerben laknak vala, hanem laknak vala a Kanaániták ő közöttök Gézerben."
  },
  {
    "i": 6538,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 30,
    "t": "Zebulon sem űzé ki Kitrón lakóit, sem Nahalól lakóit; hanem laknak vala a Kanaániták Zebulon között, és adófizetőkké lőnek."
  },
  {
    "i": 6539,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 31,
    "t": "Áser sem űzé ki Akkó lakóit, sem Sidon lakóit, sem Ahlab, Akzib, Helba, Afik és Rehób lakóit."
  },
  {
    "i": 6540,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 32,
    "t": "Lakozék azért Áser a Kanaániták között, kik e földnek lakosai valának, mert nem űzé ki őket."
  },
  {
    "i": 6541,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 33,
    "t": "Nefthali sem űzé ki Béthsemes lakóit, sem Béth-Anát lakóit, hanem lakozék a Kanaániták között, kik e földnek lakosai valának; de Béthsemes és Béth-Anát lakói adófizetőkké lőnek."
  },
  {
    "i": 6542,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 34,
    "t": "Az Emoreusok pedig a hegységbe szorították Dán fiait, és nem engedték őket lejőni a völgybe."
  },
  {
    "i": 6543,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 35,
    "t": "Az Emoreusok lakni akarának a Heresz hegyén, Ajalonban és Saalbimban, de a József házának keze nehezére esék, és adófizetőkké lőnek."
  },
  {
    "i": 6544,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 36,
    "t": "Az Emoreusok határa pedig az Akrabim hágójától vala, a kősziklától felfelé."
  },
  {
    "i": 6545,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 1,
    "t": "És felméne az Úrnak angyala Gilgálból Bókimba, és monda: Én hoztalak fel titeket Égyiptomból, és bevittelek e földre, mely felől megesküdtem vala a ti atyáitoknak, és mondám: Nem bontom meg soha az én szövetségemet veletek."
  },
  {
    "i": 6546,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 2,
    "t": "És ti ne kössetek szövetséget e földnek lakóival; rontsátok le az ő oltáraikat. De ti nem engedtetek az én szómra. Mit cselekedtetek hát ezzel?"
  },
  {
    "i": 6547,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 3,
    "t": "Én is azt mondom: Nem űzöm ki őket előletek; hanem legyenek néktek szorítókká, és az ő Isteneik tőrnék."
  },
  {
    "i": 6548,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 4,
    "t": "És lőn, mikor az Úrnak angyala e szavakat elmondotta vala Izráel fiaihoz, felemelé a nép az ő szavát, és síra."
  },
  {
    "i": 6549,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 5,
    "t": "És nevezék annak a helynek nevét Bókimból, és ott áldozának az Úrnak."
  },
  {
    "i": 6550,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 6,
    "t": "És elbocsátá Józsué a népet, és elméne Izráel fiai, kiki az ő örökségébe, hogy bírják a földet."
  },
  {
    "i": 6551,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 7,
    "t": "És szolgála a nép az Úrnak Józsué egész életében, és a vének egész életében, kik Józsué után éltek, a kik látták vala mind az Úrnak nagy cselekedeteit, melyeket cselekedett Izráellel."
  },
  {
    "i": 6552,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 8,
    "t": "És meghala Józsué, a Nún fia, az Úrnak szolgája, száz és tíz esztendős korában."
  },
  {
    "i": 6553,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 9,
    "t": "És eltemeték őt az ő örökségének határában, Timnath-Heresben, az Efraim hegyén, északra a Gaás hegyétől."
  },
  {
    "i": 6554,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 10,
    "t": "És mikor az az egész nemzetség elköltözött az ő atyáihoz, támada utánuk egy más nemzetség, mely nem ismerte az Urat, sem azokat a cselekedeteket, melyeket cselekedett Izráellel."
  },
  {
    "i": 6555,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 11,
    "t": "És gonoszt cselekedének Izráel fiai az Úr szemei előtt, és tisztelék a Baálokat."
  },
  {
    "i": 6556,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 12,
    "t": "És elhagyták az Urat, atyáiknak Istenét, a ki kihozta őket Égyiptom földéről, és más isteneket követének a pogányok istenei közül, kik körülték valának, és imádkozának azoknak, és felingerlék az Urat."
  },
  {
    "i": 6557,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 13,
    "t": "És elhagyták az Urat, és tisztelék a Baált és Astaróthot."
  },
  {
    "i": 6558,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 14,
    "t": "Felgerjede azért az Úr haragja Izráelre, és adá őket a ragadozóknak kezébe, és ragadozának rajtok; és adá őket az ő ellenségeik kezébe körös-körűl, és nem bírtak megállani többé az ő ellenségeik előtt."
  },
  {
    "i": 6559,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 15,
    "t": "Valahová mentek vala, az Úrnak keze ellenök vala, veszedelmökre, a mint megmondotta vala az Úr, és a mint megesküdött vala az Úr nékik. És igen szorongattatának."
  },
  {
    "i": 6560,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 16,
    "t": "Támaszta azért az Úr bírákat, és megszabadították őket a ragadozóknak kezéből."
  },
  {
    "i": 6561,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 17,
    "t": "De még a bíráknak sem engedelmeskedtek, mert más istenekkel paráználkodtak, és imádkozának azoknak. Hamar eltértek az útról, melyen jártak az ő atyáik, engedelmeskedvén az Úr parancsolatainak; nem úgy cselekedtek ők."
  },
  {
    "i": 6562,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 18,
    "t": "Mikor az Úr bírákat támasztott nékik, az Úr a bírával vala, és megszabadította őket az ő ellenségeik kezéből a bírá minden idejében; mert megesett az Úr szíve az ő nyögésökön, az őket nyomorgatók és szorongatók miatt."
  },
  {
    "i": 6563,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 19,
    "t": "De a mint meghalt a bíra, visszatértek és vétkeztek, jobban mint az ő atyáik, követvén más isteneket, hogy tiszteljék és imádják azokat; nem hagytak fel az ő cselekedeteikkel, sem az ő kemény útjokkal."
  },
  {
    "i": 6564,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 20,
    "t": "Felgerjede azért az Úr haragja Izráelre, és monda: Mivelhogy e nép áthágta az én szövetségemet, melyet parancsoltam az ő atyáiknak, és nem engedelmeskedtek az én szómra:"
  },
  {
    "i": 6565,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 21,
    "t": "Én sem űzöm ki többé előlük e nemzetségek közül senkit, melyeket meghagyott Józsué, mikor megholt,"
  },
  {
    "i": 6566,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 22,
    "t": "Hogy azok által megkísértsem Izráelt, ha megtartják-é az Úrnak útját, hogy azon járjanak, a mint az ő atyáik jártak rajta, vagy nem tartják meg?"
  },
  {
    "i": 6567,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 23,
    "t": "Meghagyta azért az Úr e nemzetségeket, nem űzé ki őket hamar, és nem adta őket a Józsué kezébe."
  },
  {
    "i": 6568,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 1,
    "t": "Ezek pedig a nemzetségek, melyeket az Úr meghagyott, hogy megkísértse azok által Izráelt, mindazokat, a kik nem tudtak semmi Kanaánbeli hadakozást."
  },
  {
    "i": 6569,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 2,
    "t": "(Csak azért hagyta meg, hogy megtanítson azok által a harczra Izráel fiait, mindazokat, a kik nem tudtak semmi hadakozást először.)"
  },
  {
    "i": 6570,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 3,
    "t": "A Filiszteusok öt fejedelme; mind a Kanaániták, a Sidóniusok, és a Hiveusok, a kik a Libanon hegyén laknak vala, a Baál-Hermon hegyétől fogva, addig, a hol Hamátba mennek."
  },
  {
    "i": 6571,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 4,
    "t": "Hogy megkísértse azok által Izráelt, hogy megtartják-é az ő parancsolatait, melyeket parancsolt az Úr az ő atyáiknak Mózes által, vagy nem tartják meg?"
  },
  {
    "i": 6572,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 5,
    "t": "És lakának Izráel fiai a Kanaániták, Khittheusok, Emoreusok, Perizzeusok, Hiveusok és Jebuzeusok között."
  },
  {
    "i": 6573,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 6,
    "t": "És elvevék az ő leányaikat magoknak feleségül, és az ő leányaikat adák az ő fiaiknak, és tisztelék az ő isteneiket."
  },
  {
    "i": 6574,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 7,
    "t": "És gonoszt cselekedének Izráel fiai az Úr szemei előtt, és elfelejtkezének az Úrról, az ő Istenökről, és tisztelék a Baálokat és az Aserákat."
  },
  {
    "i": 6575,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 8,
    "t": "Felgerjede azért az Úr haragja Izráelre, és adá őket Khúsán Risáthaimnak, a Siriának királyának kezébe, és szolgálának Izráel fiai Khúsán Risáthaimnak nyolcz esztendeig."
  },
  {
    "i": 6576,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 9,
    "t": "Kiáltának pedig Izráel fiai az Úrhoz, és támaszta az Úr Izráel fiainak egy szabadítót, a ki megszabadította őket, Othnielt, a Kénáz fiát, a Káleb öccsét."
  },
  {
    "i": 6577,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 10,
    "t": "És az Úrnak lelke vala rajta, és bírája vala Izráelnek; és kiméne hadba, és adá az Úr a kezébe Khúsán Risáthaimot, Siria királyát, és hatalmat vőn Khúsán Risáthaimon."
  },
  {
    "i": 6578,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 11,
    "t": "És nyugodt vala a föld negyven esztendeig; és meghala Othniel, a Kénáz fia."
  },
  {
    "i": 6579,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 12,
    "t": "És ismét gonoszt cselekedének Izráel fiai az Úr szemei előtt, és megerősíté az Úr Eglont, a Moábiták királyát Izráel ellen, mivelhogy gonoszt cselekedtek az Úr szemei előtt."
  },
  {
    "i": 6580,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 13,
    "t": "Églon pedig egybeseregzé Ammon fiait és Amáleket, és elméne, és megveré Izráelt, és elfoglalá a pálmák városát."
  },
  {
    "i": 6581,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 14,
    "t": "És szolgálának Izráel fiai Églonnak, a Moáb királyának tizennyolcz esztendeig."
  },
  {
    "i": 6582,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 15,
    "t": "És mikor Izráel fiai az Úrhoz kiáltának, támaszta nékik az Úr szabadítót, Éhudot, Gérának fiát, a Benjámin nemzetségéből való balkezű férfit. És Izráel fiai ajándékot küldének általa Églonnak, a Moáb királyának."
  },
  {
    "i": 6583,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 16,
    "t": "És készíte Éhud magának egy kétélű tőrt, egy arasznyi hosszút, és felköté azt ruhája alá, a jobb oldalára."
  },
  {
    "i": 6584,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 17,
    "t": "És vivé az ajándékot Églonnak, a Moáb királyának. Églon pedig igen kövér ember vala."
  },
  {
    "i": 6585,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 18,
    "t": "És lőn, mikor elvégezte az ajándék elvitelét, elbocsátá a népet, a kik elvivék vala az ajándékot."
  },
  {
    "i": 6586,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 19,
    "t": "Ő maga pedig megtére a kőbányáktól, a melyek Gilgálnál vannak, és monda: Titkos beszédem van hozzád, óh király! És az monda: Csend! És kimének előle mindnyájan, a kik ott álltak mellette."
  },
  {
    "i": 6587,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 20,
    "t": "És beméne Éhud ő hozzá, a hol egyedül ül vala a nyári házban. És monda Éhud: Isten beszéde van hozzád! Az pedig felkele a székről."
  },
  {
    "i": 6588,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 21,
    "t": "Akkor kinyújtá Éhud az ő balkezét, és elvevé a tőrt az ő jobb oldala mellől, és beleszúrá az ő hasába."
  },
  {
    "i": 6589,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 22,
    "t": "És a markolat is beméne a vas után, és a kövérség befödé a vasat, mert ki nem voná a tőrt az ő hasából, és kimegy vala a hátsó részén."
  },
  {
    "i": 6590,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 23,
    "t": "És Éhud kiment a tornáczra, és bezárá a nyári ház ajtaját maga után, és befordítá a kulcsot."
  },
  {
    "i": 6591,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 24,
    "t": "És mikor ő kiment vala, eljövének az ő szolgái, és látják vala, hogy a nyári ház ajtaja be van zárva, és mondának: Bizonyára könnyíti az ő lábait a nyári házban."
  },
  {
    "i": 6592,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 25,
    "t": "Várakozának azért mind az ideig, míg elszégyenülének, hogy nem nyitja ki a nyári ház ajtaját. Akkor vevék a kulcsot, és kinyiták; és ímé, az ő urook holtan fekszik a földön."
  },
  {
    "i": 6593,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 26,
    "t": "És Éhud elmeneküle, míg azok késedelmezének, és eljutott a kőbányákhoz, és megmeneküle Széirába."
  },
  {
    "i": 6594,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 27,
    "t": "És lőn, mikor oda jutott, megfúvatá a trombitát az Efraim hegyén; és lemének Izráel fiai ő vele a hegyről, és ő előttük."
  },
  {
    "i": 6595,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 28,
    "t": "És monda nékik: Kövessetek engem, mert az Úr kezetekbe adta a ti ellenségteket, Moábot. És lemenének utána, és elvágák a Moábitáktól a Jordán gázlóit, és nem engedtek senkit átmenni."
  },
  {
    "i": 6596,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 29,
    "t": "És megverének abban az időben Moábból mintegy tízezer embert, mindnyájan erőtől teljes férfiak, és senki sem menekült meg."
  },
  {
    "i": 6597,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 30,
    "t": "Megaláztaték tehát Moáb azon a napon Izráel keze alatt. És nyugalom vala a földön nyolczvan esztendeig."
  },
  {
    "i": 6598,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 31,
    "t": "Ő utána vala Samgár, Anáth fia, a ki levágott a Filiszteusok közül hatszáz embert egy ösztökefával, és az is megszabadította Izráelt."
  },
  {
    "i": 6599,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 1,
    "t": "És ismét gonoszul cselekedének Izráel fiai az Úr szemei előtt, Éhud halála után."
  }
]
