[
  {
    "i": 28100,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 29,
    "t": "Và hễ ai vì danh ta mà bỏ nhà cửa, anh em, chị em, cha mẹ, con cái, hay ruộng vườn, thì sẽ được gấp bội và hưởng sự sống đời đời."
  },
  {
    "i": 28101,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 30,
    "t": "\"Nhiều kẻ đứng đầu sẽ nên rốt hết, và nhiều kẻ rốt hết sẽ nên đầu."
  },
  {
    "i": 28102,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 1,
    "t": "\"Vì nước thiên đàng giống như người chủ nhà kia, vừa tảng sáng đã ra mướn thợ làm vườn nho mình."
  },
  {
    "i": 28103,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 2,
    "t": "Khi đã thỏa thuận với thợ làm công mỗi ngày một đơ-ni-ê, thì sai họ đi làm vườn nho."
  },
  {
    "i": 28104,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 3,
    "t": "Đến khoảng giờ thứ ba, người chủ thấy có kẻ khác ở không nơi chợ,"
  },
  {
    "i": 28105,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 4,
    "t": "thì nói rằng: Các ngươi cũng hãy đi làm vườn nho ta, ta sẽ trả tiền công phải lẽ."
  },
  {
    "i": 28106,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 5,
    "t": "Họ liền đi. Rồi đến giờ thứ sáu và giờ thứ chín, người chủ cũng làm như vậy."
  },
  {
    "i": 28107,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 6,
    "t": "Đến khoảng giờ thứ mười một, người chủ thấy còn có những kẻ khác ở không đó, thì nói rằng: Sao các ngươi đứng đây cả ngày không làm gì hết?"
  },
  {
    "i": 28108,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 7,
    "t": "Họ đáp rằng: Vì không ai mướn chúng tôi. Người chủ nói: Các ngươi cũng hãy đi làm vườn nho ta."
  },
  {
    "i": 28109,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 8,
    "t": "Đến tối, chủ vườn nho biểu người quản gia gọi các người làm công mà trả tiền, khởi từ người làm sau chót đến người làm trước nhứt."
  },
  {
    "i": 28110,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 9,
    "t": "Vậy, những người làm mướn từ giờ thứ mười một đến, lãnh mỗi người một đơ-ni-ê."
  },
  {
    "i": 28111,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 10,
    "t": "Khi đến lượt những người làm trước nhứt, tưởng rằng sẽ lãnh được nhiều hơn; nhưng họ cũng chỉ lãnh mỗi người một đơ-ni-ê mà thôi."
  },
  {
    "i": 28112,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 11,
    "t": "Họ lãnh rồi, lằm bằm cùng chủ nhà,"
  },
  {
    "i": 28113,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 12,
    "t": "mà rằng: Những người nầy chỉ làm một giờ, mà chủ đãi họ bằng chúng tôi, là kẻ đã chịu mệt nhọc và nắng cháy cả ngày."
  },
  {
    "i": 28114,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 13,
    "t": "Chủ nhà trả lời một người trong bọn rằng: Bạn ơi, ta không có làm hại bạn đâu. Bạn há chẳng thỏa thuận với ta một đơ-ni-ê sao?"
  },
  {
    "i": 28115,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 14,
    "t": "Hãy lấy của bạn mà đi đi; ta muốn trả cho người nầy bằng như bạn vậy."
  },
  {
    "i": 28116,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 15,
    "t": "Ta há không có phép dùng của ta mà làm theo ý muốn mình sao? Hay là bạn thấy ta tốt mà lấy làm ghen sao?"
  },
  {
    "i": 28117,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 16,
    "t": "Vậy, những kẻ sau rốt sẽ nên đầu, và những kẻ đầu sẽ nên sau rốt."
  },
  {
    "i": 28118,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 17,
    "t": "Khi Đức Chúa Jêsus lên thành Giê-ru-sa-lem, dọc đường Ngài kéo riêng mười hai sứ đồ mà phán rằng:"
  },
  {
    "i": 28119,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 18,
    "t": "\"Nầy, chúng ta lên thành Giê-ru-sa-lem, Con người sẽ bị nộp cho các thầy tế lễ cả và các thầy thông giáo; họ sẽ định tội chết cho Ngài,"
  },
  {
    "i": 28120,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 19,
    "t": "và sẽ giao Ngài cho dân ngoại để nhạo báng, đánh đòn và đóng đinh trên cây thập tự; đến ngày thứ ba, Ngài sẽ sống lại."
  },
  {
    "i": 28121,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 20,
    "t": "Bấy giờ, mẹ của hai con trai Xê-bê-đê đến gần Đức Chúa Jêsus, cùng với hai con mình, quì xuống mà xin Ngài một điều."
  },
  {
    "i": 28122,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 21,
    "t": "Ngài phán hỏi rằng: \"Ngươi muốn chi?\" Người thưa rằng: \"Xin Chúa hãy hứa cho hai con trai tôi được một đứa ngồi bên hữu, một đứa ngồi bên tả Chúa trong nước Ngài."
  },
  {
    "i": 28123,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 22,
    "t": "Đức Chúa Jêsus đáp rằng: \"Các ngươi không biết mình xin điều gì. Các ngươi có thể uống chén mà ta sẽ uống, chịu phép báp-têm mà ta sẽ chịu chăng?\" Hai người thưa rằng: \"Dạ được."
  },
  {
    "i": 28124,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 23,
    "t": "Ngài phán: \"Các ngươi sẽ uống chén của ta thật, và sẽ chịu phép báp-têm mà ta sẽ chịu; song về phần ngồi bên hữu và bên tả ta, thì không phải ta cho được; ngôi ấy đã dành cho ai thì thuộc về người nấy."
  },
  {
    "i": 28125,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 24,
    "t": "Mười sứ đồ kia nghe điều đó, thì giận hai anh em đó."
  },
  {
    "i": 28126,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 25,
    "t": "Đức Chúa Jêsus bèn gọi họ mà phán rằng: \"Các ngươi biết rằng các quan cai trị dân ngoại thì ép dân phục mình, còn các bậc tôn trưởng thì dùng quyền thế mà trị dân."
  },
  {
    "i": 28127,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 26,
    "t": "Trong các ngươi thì không như vậy; trái lại, hễ ai muốn làm lớn trong các ngươi, thì sẽ làm đầy tớ các ngươi,"
  },
  {
    "i": 28128,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 27,
    "t": "còn ai muốn làm đầu trong các ngươi, thì sẽ làm tôi tớ các ngươi."
  },
  {
    "i": 28129,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 28,
    "t": "Ấy vậy, Con người đã đến, không phải để người ta hầu việc mình, song để hầu việc người ta, và phó sự sống mình làm giá chuộc cho nhiều người."
  },
  {
    "i": 28130,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 29,
    "t": "Khi Đức Chúa Jêsus ra khỏi thành Giê-ri-cô, có đoàn dân đông đi theo Ngài."
  },
  {
    "i": 28131,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 30,
    "t": "Vả, có hai người mù ngồi bên đường, nghe nói Đức Chúa Jêsus đi qua, bèn kêu lên rằng: \"Lạy Chúa là Con vua Đa-vít, xin thương xót chúng tôi!"
  },
  {
    "i": 28132,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 31,
    "t": "Đoàn dân trách họ, biểu phải nín đi; song họ lại càng kêu lớn hơn nữa rằng: \"Lạy Chúa là Con vua Đa-vít, xin thương xót chúng tôi!"
  },
  {
    "i": 28133,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 32,
    "t": "Đức Chúa Jêsus dừng lại, gọi họ mà phán rằng: \"Các ngươi muốn ta làm gì cho các ngươi?"
  },
  {
    "i": 28134,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 33,
    "t": "Họ thưa rằng: \"Lạy Chúa, xin cho mắt chúng tôi mở ra!"
  },
  {
    "i": 28135,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 34,
    "t": "Đức Chúa Jêsus động lòng thương xót, bèn rờ mắt họ, tức thì mắt họ sáng lại, và họ đi theo Ngài."
  },
  {
    "i": 28136,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 1,
    "t": "Khi Đức Chúa Jêsus và môn đồ đến gần thành Giê-ru-sa-lem, nhằm làng Bết-pha-giê tại núi Ô-li-ve, thì Ngài sai hai môn đồ đi,"
  },
  {
    "i": 28137,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 2,
    "t": "mà dặn rằng: \"Hãy đi đến làng ở trước mặt các ngươi; tức thì sẽ gặp một con lừa cái cột đó, với một con lừa con; hãy mở ra dắt về cho ta."
  },
  {
    "i": 28138,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 3,
    "t": "Nếu có ai nói chi với các ngươi, hãy trả lời rằng: Chúa cần dùng hai con lừa đó; tức thì họ sẽ cho các ngươi dắt đi."
  },
  {
    "i": 28139,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 4,
    "t": "Vậy, điều đó xảy ra, để cho ứng nghiệm lời tiên tri rằng:"
  },
  {
    "i": 28140,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 5,
    "t": "Hãy nói cho con gái Si-ôn rằng: Nầy, Vua ngươi đến cùng ngươi, nhu mì, cưỡi trên lưng lừa, Tức là con của lừa cái."
  },
  {
    "i": 28141,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 6,
    "t": "Môn đồ đi, làm y như lời Đức Chúa Jêsus đã dặn."
  },
  {
    "i": 28142,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 7,
    "t": "Dắt lừa cái và lừa con đến, trải áo mình trên lưng nó, và đỡ Ngài ngồi lên."
  },
  {
    "i": 28143,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 8,
    "t": "Đoàn dân rất đông trải áo mình trên đường, lại có kẻ chặt nhánh cây mà rải ra nữa."
  },
  {
    "i": 28144,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 9,
    "t": "Đoàn dân đi trước và đi sau đều kêu lên rằng: \"Hô-sa-na con vua Đa-vít! Đáng khen ngợi Đấng nhân danh Chúa mà đến! Hô-sa-na ở trên nơi rất cao!"
  },
  {
    "i": 28145,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 10,
    "t": "Khi Đức Chúa Jêsus đã vào thành Giê-ru-sa-lem rồi, thì cả thành đều xôn xao, hỏi rằng: \"Người nầy là ai vậy?"
  },
  {
    "i": 28146,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 11,
    "t": "Đoàn dân trả lời rằng: \"Ấy là Đức Chúa Jêsus, Đấng tiên tri, ở Na-xa-rét thuộc xứ Ga-li-lê."
  },
  {
    "i": 28147,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 12,
    "t": "Đức Chúa Jêsus vào đền thờ, đuổi hết những kẻ buôn bán ở đó, lật bàn của người đổi tiền, và ghế của người bán bồ câu."
  },
  {
    "i": 28148,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 13,
    "t": "Mà phán cùng họ rằng: \"Có lời chép rằng: Nhà ta sẽ gọi là nhà cầu nguyện; nhưng các ngươi thì làm thành cái hang trộm cướp."
  },
  {
    "i": 28149,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 14,
    "t": "Bấy giờ những kẻ mù và què đến cùng Ngài trong đền thờ, thì Ngài chữa cho họ được lành."
  },
  {
    "i": 28150,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 15,
    "t": "Các thầy tế lễ cả và các thầy thông giáo thấy những việc lạ Ngài đã làm, và nghe con trẻ kêu la trong đền thờ rằng: \"Hô-sa-na con vua Đa-vít!\" thì tức giận,"
  },
  {
    "i": 28151,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 16,
    "t": "mà nói cùng Ngài rằng: \"Thầy có nghe chúng nó nói chi đó không?\" Đức Chúa Jêsus đáp rằng: \"Có chớ! Các ngươi chưa hề đọc lời nầy sao: Chúa đã khiến miệng con trẻ và con đương bú được ngợi khen Chúa hay sao?"
  },
  {
    "i": 28152,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 17,
    "t": "Đoạn, Ngài bỏ họ mà đi ra khỏi thành đến làng Bê-tha-ni, và nghỉ đêm tại đó."
  },
  {
    "i": 28153,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 18,
    "t": "Buổi sáng, khi trở lại thành, Ngài đói."
  },
  {
    "i": 28154,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 19,
    "t": "Thấy một cây vả ở bên đường, Ngài bèn lại gần, nhưng không tìm được chi hết, chỉ có lá mà thôi; Ngài bèn phán cùng cây vả rằng: \"Mầy chẳng sanh trái ra nữa!\" Cây vả liền khô đi."
  },
  {
    "i": 28155,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 20,
    "t": "Môn đồ thấy vậy, lấy làm lạ mà nói rằng: \"Cây vả nầy sao liền khô đi vậy?"
  },
  {
    "i": 28156,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 21,
    "t": "Đức Chúa Jêsus đáp rằng: \"Quả thật, ta nói cùng các ngươi, nếu các ngươi có đức tin, không nghi ngờ chi hết, thì chẳng những làm được điều ta đã làm cho cây vả thôi đâu, mà dẫu các ngươi biểu hòn núi nầy rằng: Hãy cất mình lên và rớt xuống biển, thì cũng sẽ được như vậy."
  },
  {
    "i": 28157,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 22,
    "t": "Hễ các ngươi lấy đức tin cầu xin điều gì, thì sẽ được."
  },
  {
    "i": 28158,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 23,
    "t": "Khi Đức Chúa Jêsus đã vào đền thờ, đang lúc Ngài dạy dỗ, các thầy tế lễ cả và các trưởng lão trong dân đến hỏi Ngài rằng: \"Bởi quyền phép nào mà thầy làm những điều nầy? Ai đã cho thầy quyền phép đó?"
  },
  {
    "i": 28159,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 24,
    "t": "Đức Chúa Jêsus đáp rằng: \"Ta cũng sẽ hỏi các ngươi một câu; nếu các ngươi trả lời được, thì ta cũng sẽ nói cho các ngươi biết bởi quyền phép nào mà ta làm những điều nầy."
  },
  {
    "i": 28160,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 25,
    "t": "Phép báp-têm của Giăng bởi đâu đến? Bởi trên trời hay là bởi người ta?\" Họ bàn riêng với nhau rằng: \"Nếu ta nói rằng: Bởi trên trời, thì người sẽ nói cùng ta rằng: Vậy sao các ngươi không tin Giăng?"
  },
  {
    "i": 28161,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 26,
    "t": "Nhưng nếu ta nói rằng: Bởi người ta, thì ta sợ dân chúng, vì ai nấy đều cho Giăng là đấng tiên tri."
  },
  {
    "i": 28162,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 27,
    "t": "Vậy, họ trả lời Đức Chúa Jêsus rằng: \"Chúng tôi không biết.\" Ngài bèn phán cùng họ rằng: \"Ta cũng không nói cho các ngươi biết bởi quyền phép nào mà ta làm những điều nầy."
  },
  {
    "i": 28163,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 28,
    "t": "\"Hãy cho ta biết ý kiến các ngươi: Một người kia có hai con trai, đến nói với đứa thứ nhứt rằng: Hỡi con, bữa nay hãy đi làm vườn nho ta. —"
  },
  {
    "i": 28164,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 29,
    "t": "Đứa đó thưa rằng: Con không muốn đi; nhưng sau ăn năn, bèn đi."
  },
  {
    "i": 28165,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 30,
    "t": "Rồi người chủ đến nói với đứa thứ hai cũng vậy. Đứa nầy thưa rằng: Lạy Chúa, tôi đi; song không đi."
  },
  {
    "i": 28166,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 31,
    "t": "Trong hai đứa đó, đứa nào làm theo ý muốn của cha?\" Họ đáp rằng: \"Đứa thứ nhứt.\" Đức Chúa Jêsus phán cùng họ rằng: \"Quả thật, ta nói cùng các ngươi, những người thâu thuế và gái điếm sẽ vào nước Đức Chúa Trời trước các ngươi."
  },
  {
    "i": 28167,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 32,
    "t": "Vì Giăng đã đến cùng các ngươi trong đường công bình, mà các ngươi không tin người; song những người thâu thuế và gái điếm đã tin người rồi. Còn các ngươi, khi đã thấy điều đó, lại không ăn năn đặng tin Giăng vậy."
  },
  {
    "i": 28168,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 33,
    "t": "\"Hãy nghe một ví dụ khác: Một người kia trồng một vườn nho, rào chung quanh, đào một cái hầm ép rượu, dựng một cái tháp, cho người làm vườn thuê, rồi đi phương xa."
  },
  {
    "i": 28169,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 34,
    "t": "Đến mùa hái trái, chủ sai đầy tớ đến cùng những người làm vườn, đặng thâu hoa lợi."
  },
  {
    "i": 28170,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 35,
    "t": "Song những người làm vườn bắt đầy tớ đó, đánh người nầy, giết người kia, quăng đá người khác."
  },
  {
    "i": 28171,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 36,
    "t": "Chủ lại sai đầy tớ khác đông hơn trước; thì họ cũng đãi như vậy."
  },
  {
    "i": 28172,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 37,
    "t": "Sau hết, chủ sai chính con mình đến cùng họ, nói rằng: Chúng nó sẽ kính con ta."
  },
  {
    "i": 28173,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 38,
    "t": "Nhưng những người làm vườn thấy con, thì bàn với nhau rằng: Kìa, đứa kế tự đây; hãy lại giết nó đi, và chiếm lấy phần gia tài nó."
  },
  {
    "i": 28174,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 39,
    "t": "Rồi họ bắt con ấy, quăng ra ngoài vườn nho, và giết đi."
  },
  {
    "i": 28175,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 40,
    "t": "Vậy, khi chủ vườn nho đến, thì sẽ xử những người làm vườn ấy thể nào?"
  },
  {
    "i": 28176,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 41,
    "t": "Chúng trả lời rằng: \"Người sẽ diệt những kẻ gian ác ấy cách khổ sở, và cho người khác mướn vườn nho, là kẻ sẽ nộp hoa lợi đúng mùa cho mình."
  },
  {
    "i": 28177,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 42,
    "t": "Đức Chúa Jêsus phán cùng họ rằng: \"Các ngươi há chưa hề đọc trong Kinh Thánh lời nầy sao: Hòn đá mà người xây nhà bỏ ra, Trở nên đá đầu góc nhà; Ấy là việc Chúa làm, Một việc lạ lùng trước mắt chúng ta?"
  },
  {
    "i": 28178,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 43,
    "t": "Bởi vậy, ta phán cùng các ngươi, nước Đức Chúa Trời sẽ cất khỏi các ngươi, mà cho một dân khác, là dân sẽ có kết quả của nước đó."
  },
  {
    "i": 28179,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 44,
    "t": "Kẻ nào rơi trên hòn đá đó sẽ bị giập nát; còn hòn đá đó rơi trúng ai thì sẽ nghiền người ấy ra tro!»"
  },
  {
    "i": 28180,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 45,
    "t": "Các thầy tế lễ cả và người Pha-ri-si, khi nghe các ví dụ của Ngài, bèn hiểu rằng Ngài nói về chính mình họ."
  },
  {
    "i": 28181,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 46,
    "t": "Dầu vậy, họ tìm cách bắt Ngài, nhưng sợ dân chúng, vì dân chúng tôn Ngài là một đấng tiên tri."
  },
  {
    "i": 28182,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 1,
    "t": "Đức Chúa Jêsus lại dùng ví dụ mà phán cùng họ rằng:"
  },
  {
    "i": 28183,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 2,
    "t": "\"Nước Thiên Đàng giống như một vua kia làm tiệc cưới cho con mình."
  },
  {
    "i": 28184,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 3,
    "t": "Vua sai đầy tớ đi mời những người đã được mời đến dự tiệc cưới, nhưng họ không chịu đến."
  },
  {
    "i": 28185,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 4,
    "t": "Vua lại sai các đầy tớ khác, dặn rằng: Hãy nói với những người đã được mời rằng: Nầy, ta đã sửa soạn tiệc rồi; bò và thú béo của ta đã làm thịt, mọi việc đã sẵn sàng, hãy đến dự tiệc cưới."
  },
  {
    "i": 28186,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 5,
    "t": "Nhưng họ không thèm nghe, cứ đi, kẻ thì đi ra đồng ruộng mình, người thì đi buôn bán."
  },
  {
    "i": 28187,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 6,
    "t": "Còn những kẻ khác thì bắt các đầy tớ vua, ngược đãi và giết đi."
  },
  {
    "i": 28188,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 7,
    "t": "Vua nổi giận, sai quân lính đi diệt những kẻ giết người kia, và đốt phá thành của chúng."
  },
  {
    "i": 28189,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 8,
    "t": "Đoạn, vua phán cùng các đầy tớ rằng: Tiệc cưới đã sẵn sàng rồi, song những người đã được mời không xứng đáng."
  },
  {
    "i": 28190,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 9,
    "t": "Vậy, hãy đi ra các ngã tư đường, gặp ai cũng mời cả đến dự tiệc cưới."
  },
  {
    "i": 28191,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 10,
    "t": "Các đầy tớ đi ra các ngã tư đường, mời hết thảy những người mình gặp, cả người xấu lẫn người tốt; bàn tiệc cưới đầy những người dự tiệc."
  },
  {
    "i": 28192,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 11,
    "t": "\"Khi vua vào xem những người dự tiệc, thấy ở đó một người không mặc áo cưới."
  },
  {
    "i": 28193,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 12,
    "t": "Vua hỏi người ấy rằng: Hỡi bạn, sao ngươi vào đây mà không có áo cưới? Người ấy làm thinh."
  },
  {
    "i": 28194,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 13,
    "t": "Vua bèn truyền cho các đầy tớ rằng: Hãy trói chân tay nó lại, quăng ra ngoài nơi tối tăm; ở đó sẽ có khóc lóc và nghiến răng."
  },
  {
    "i": 28195,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 14,
    "t": "Vì có nhiều người được gọi, nhưng ít người được chọn."
  },
  {
    "i": 28196,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 15,
    "t": "Bấy giờ, những người Pha-ri-si đi ra bàn luận với nhau, đặng gài bẫy Ngài trong lời nói."
  },
  {
    "i": 28197,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 16,
    "t": "Họ sai môn đồ mình với những người Hê-rốt đến hỏi Ngài rằng: \"Thưa thầy, chúng tôi biết thầy là thật, dạy đạo Đức Chúa Trời theo lẽ thật, không tư vị ai, vì thầy không xem bề ngoài người ta."
  },
  {
    "i": 28198,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 17,
    "t": "Vậy xin thầy cho chúng tôi biết ý kiến: Có nên nộp thuế cho Sê-sa hay không?"
  },
  {
    "i": 28199,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 18,
    "t": "Nhưng Đức Chúa Jêsus biết ý xấu của họ, thì phán rằng: \"Hỡi những kẻ đạo đức giả! Sao các ngươi thử ta?"
  }
]
