[
  {
    "i": 2000,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 2,
    "t": "Jetro, o sogro de Moisés, tomou Zípora, a mulher de Moisés, depois que este a havia despedido,"
  },
  {
    "i": 2001,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 3,
    "t": "bem como seus dois filhos. Um se chamava Gérson, pois Moisés havia dito: \"Sou um imigrante em terra estranha\","
  },
  {
    "i": 2002,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 4,
    "t": "o outro se chamava Eliézer, pois \"o Deus de meu pai é meu auxílio e me livrou da espada de Faraó."
  },
  {
    "i": 2003,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 5,
    "t": "Jetro, o sogro de Moisés, veio ter com Moisés, com seus filhos e sua mulher, ao deserto onde ele estava acampado, no monte de Deus."
  },
  {
    "i": 2004,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 6,
    "t": "E disseram a Moisés: \"Eis que Jetro, teu sogro, vem a ti, acompanhado de tua mulher e seus dois filhos."
  },
  {
    "i": 2005,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 7,
    "t": "Moisés saiu ao encontro de seu sogro, prostrou-se diante dele, beijou-o e, tendo-se mutuamente perguntado sobre sua saúde, foram para a tenda."
  },
  {
    "i": 2006,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 8,
    "t": "Moisés contou a seu sogro tudo o que Yahweh havia feito a Faraó e aos egípcios por causa de Israel, bem como todas as tribulações que haviam encontrado no caminho, e das quais Yahweh os havia libertado."
  },
  {
    "i": 2007,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 9,
    "t": "Jetro se alegrou por todo o bem que Yahweh havia feito a Israel, de que o havia livrado da mão dos egípcios."
  },
  {
    "i": 2008,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 10,
    "t": "Jetro disse então: \"Bendito seja Yahweh, que vos livrou da mão dos egípcios e da mão de Faraó, que libertou o povo da sujeição egípcia."
  },
  {
    "i": 2009,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 11,
    "t": "Agora sei que Yahweh é maior do que todos os deuses..."
  },
  {
    "i": 2010,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 12,
    "t": "Jetro, o sogro de Moisés, ofereceu a Deus um holocausto e sacrifícios. Aarão e todos os anciãos de Israel vieram comer com o sogro de Moisés na presença de Deus."
  },
  {
    "i": 2011,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 13,
    "t": "No dia seguinte, Moisés assentou-se para julgar o povo, enquanto o povo permanecia de pé junto a ele, desde a manhã até a tarde."
  },
  {
    "i": 2012,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 14,
    "t": "O sogro de Moisés, vendo tudo o que ele fazia pelo povo, disse-lhe: \"Como fazes para tratar sozinho os assuntos do povo? Por que te assentas sozinho enquanto todo o povo se mantém junto a ti desde a manhã até a tarde?"
  },
  {
    "i": 2013,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 15,
    "t": "Moisés disse a seu sogro: \"É que o povo vem a mim para consultar a Deus."
  },
  {
    "i": 2014,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 16,
    "t": "Quando têm alguma questão, vêm a mim. Eu julgo entre um e outro e lhes faço conhecer os decretos de Deus e suas leis."
  },
  {
    "i": 2015,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 17,
    "t": "O sogro de Moisés lhe disse: \"Tu te equivocas!"
  },
  {
    "i": 2016,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 18,
    "t": "Certamente te esgotarás, tu e o povo que está contigo, pois a tarefa é pesada demais para ti; não poderás cumpri-la sozinho."
  },
  {
    "i": 2017,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 19,
    "t": "Agora, ouve o conselho que vou te dar para que Deus esteja contigo. Permanece no lugar do povo diante de Deus, e apresenta tu mesmo as causas deles a Deus."
  },
  {
    "i": 2018,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 20,
    "t": "Instrui-os dos decretos e das leis, faze-lhes conhecer o caminho a seguir e a conduta a ter."
  },
  {
    "i": 2019,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 21,
    "t": "Mas escolhe dentre todo o povo homens capazes, tementes a Deus, seguros, incorruptíveis, e estabelece-os sobre eles como chefes de milhares, chefes de centenas, chefes de cinquentas e chefes de dezenas."
  },
  {
    "i": 2020,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 22,
    "t": "Eles julgarão o povo em todo o tempo. Toda questão importante, eles a remeterão a ti, e toda questão menor, eles mesmos a julgarão. Alivia assim o teu fardo e que eles o carreguem contigo."
  },
  {
    "i": 2021,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 23,
    "t": "Se fizeres isso e Deus te ordenar, poderás suportar, e todo este povo, de seu lado, poderá retornar em paz para sua casa."
  },
  {
    "i": 2022,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 24,
    "t": "Moisés seguiu o conselho de seu sogro e fez tudo o que ele lhe havia dito."
  },
  {
    "i": 2023,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 25,
    "t": "Moisés escolheu em todo Israel homens capazes, e os pôs como chefes do povo: chefes de milhares, chefes de centenas, chefes de cinquentas e chefes de dezenas."
  },
  {
    "i": 2024,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 26,
    "t": "E eles julgavam o povo em todo o tempo. Toda questão importante, eles a remetiam a Moisés, e toda questão menor, eles mesmos a julgavam."
  },
  {
    "i": 2025,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 27,
    "t": "Então Moisés deixou partir seu sogro, que retomou o caminho de sua terra."
  },
  {
    "i": 2026,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 1,
    "t": "No terceiro mês após sua saída do país do Egito, naquele dia, os israelitas chegaram ao deserto do Sinai."
  },
  {
    "i": 2027,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 2,
    "t": "Partiram de Refidim e chegaram ao deserto do Sinai, e acamparam no deserto; Israel acampou ali, em frente ao monte."
  },
  {
    "i": 2028,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 3,
    "t": "Moisés então subiu a Deus. Yahweh o chamou do monte e lhe disse: \"Assim falarás à casa de Jacó, assim declararás aos israelitas:"
  },
  {
    "i": 2029,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 4,
    "t": "Vistes vós mesmos o que fiz aos egípcios, e como vos carreguei sobre asas de águias e vos trouxe a mim."
  },
  {
    "i": 2030,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 5,
    "t": "Agora, se ouvirdes a minha voz e guardardes a minha aliança, vos terei por meu bem particular dentre todos os povos, pois toda a terra é minha."
  },
  {
    "i": 2031,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 6,
    "t": "Vos terei por um reino de sacerdotes, uma nação santa. Eis as palavras que dirás aos israelitas."
  },
  {
    "i": 2032,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 7,
    "t": "Moisés foi e convocou os anciãos do povo e lhes expôs tudo o que Yahweh lhe havia ordenado,"
  },
  {
    "i": 2033,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 8,
    "t": "e o povo inteiro, de comum acordo, respondeu: \"Tudo o que Yahweh disse, faremos.\" Moisés reportou a Yahweh as palavras do povo."
  },
  {
    "i": 2034,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 9,
    "t": "Yahweh disse a Moisés: \"Eis que virei a ti na espessura da nuvem, a fim de que o povo ouça quando eu falar contigo e creia em ti para sempre.\" E Moisés reportou a Yahweh as palavras do povo."
  },
  {
    "i": 2035,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 10,
    "t": "Yahweh disse a Moisés: \"Vai ter com o povo e faze-o santificar-se hoje e amanhã; que lavem as suas vestes,"
  },
  {
    "i": 2036,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 11,
    "t": "e estejam prontos para depois de amanhã, pois depois de amanhã Yahweh descerá aos olhos de todo o povo sobre o monte do Sinai."
  },
  {
    "i": 2037,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 12,
    "t": "Então delimita o contorno do monte e dize: Guardai-vos de subir ao monte e mesmo de tocar em sua borda. Quem tocar no monte será morto."
  },
  {
    "i": 2038,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 13,
    "t": "Ninguém porá a mão sobre ele; será apedrejado ou trespassado por flechas, homem ou besta, não viverá. Quando a buzina de carneiro mugir, eles subirão ao monte."
  },
  {
    "i": 2039,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 14,
    "t": "Moisés desceu do monte e veio ter com o povo, que fez santificar, e eles lavaram as suas vestes."
  },
  {
    "i": 2040,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 15,
    "t": "Então disse ao povo: \"Estai prontos para depois de amanhã, não vos aproximeis da mulher."
  },
  {
    "i": 2041,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 16,
    "t": "Ora, no dia seguinte, desde a manhã, houve trovões, relâmpagos e uma espessa nuvem sobre o monte, assim como um som de trombeta muito forte, e, no acampamento, todo o povo tremeu."
  },
  {
    "i": 2042,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 17,
    "t": "Moisés fez sair o povo do acampamento, ao encontro de Deus, e eles se puseram ao pé do monte."
  },
  {
    "i": 2043,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 18,
    "t": "Ora, o monte do Sinai estava todo fumegante, porque Yahweh havia descido sobre ele no fogo; a fumaça subia como de uma fornalha e todo o monte tremia violentamente."
  },
  {
    "i": 2044,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 19,
    "t": "O som da trombeta ia se amplificando; Moisés falava e Deus lhe respondia no trovão."
  },
  {
    "i": 2045,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 20,
    "t": "Yahweh desceu sobre o monte do Sinai, no topo do monte. Yahweh chamou Moisés ao topo do monte e Moisés subiu."
  },
  {
    "i": 2046,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 21,
    "t": "Yahweh disse a Moisés: \"Desce e adverte o povo para que não ultrapasse os limites para vir ver Yahweh, pois muitos deles pereceriam."
  },
  {
    "i": 2047,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 22,
    "t": "Mesmo os sacerdotes que se aproximam de Yahweh devem se santificar, para que Yahweh não se desencadeie contra eles."
  },
  {
    "i": 2048,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 23,
    "t": "Moisés disse a Yahweh: \"O povo não pode subir ao monte do Sinai, pois tu mesmo nos advertiste: delimita o monte e declara-o sagrado."
  },
  {
    "i": 2049,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 24,
    "t": "Yahweh retomou: \"Vamos, desce e subi, tu e Aarão. Mas que os sacerdotes e o povo não ultrapassem os limites para subir a Yahweh, para que ele não se desencadeie contra eles."
  },
  {
    "i": 2050,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 25,
    "t": "Moisés desceu então ao povo e lhe disse..."
  },
  {
    "i": 2051,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 1,
    "t": "Deus pronunciou todas estas palavras, dizendo:"
  },
  {
    "i": 2052,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 2,
    "t": "\"Eu sou Yahweh, teu Deus, que te fez sair do país do Egito, da casa da servidão."
  },
  {
    "i": 2053,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 3,
    "t": "Não terás outros deuses diante de mim."
  },
  {
    "i": 2054,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 4,
    "t": "Não farás para ti nenhuma imagem esculpida, nada que se pareça com o que está nos céus, lá em cima, ou sobre a terra, aqui embaixo, ou nas águas, debaixo da terra."
  },
  {
    "i": 2055,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 5,
    "t": "Não te prostrarás diante desses deuses e não os servirás, pois eu, Yahweh, teu Deus, sou um Deus zeloso que pune a falta dos pais sobre os filhos, os netos e os bisnetos daqueles que me odeiam,"
  },
  {
    "i": 2056,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 6,
    "t": "mas que faz graça a milhares daqueles que me amam e guardam os meus mandamentos."
  },
  {
    "i": 2057,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 7,
    "t": "Não pronunciarás o nome de Yahweh, teu Deus, em vão, pois Yahweh não deixa impune aquele que pronuncia seu nome em vão."
  },
  {
    "i": 2058,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 8,
    "t": "Lembra-te do dia do sábado para o santificar."
  },
  {
    "i": 2059,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 9,
    "t": "Durante seis dias trabalharás e farás toda a tua obra;"
  },
  {
    "i": 2060,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 10,
    "t": "mas o sétimo dia é um sábado para Yahweh, teu Deus. Não farás nenhuma obra, nem tu, nem teu filho, nem tua filha, nem teu servo, nem tua serva, nem teus animais, nem o estrangeiro que está em tuas portas."
  },
  {
    "i": 2061,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 11,
    "t": "Pois em seis dias Yahweh fez o céu, a terra, o mar e tudo o que neles há, mas repousou no sétimo dia, por isso Yahweh abençoou o dia do sábado e o consagrou."
  },
  {
    "i": 2062,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 12,
    "t": "Honra teu pai e tua mãe, para que se prolonguem teus dias sobre a terra que te dá Yahweh, teu Deus."
  },
  { "i": 2063, "b": 1, "c": 220, "r": 220, "o": 13, "t": "Não matarás." },
  {
    "i": 2064,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 14,
    "t": "Não cometerás adultério."
  },
  { "i": 2065, "b": 1, "c": 220, "r": 220, "o": 15, "t": "Não furtarás." },
  {
    "i": 2066,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 16,
    "t": "Não darás falso testemunho contra teu próximo."
  },
  {
    "i": 2067,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 17,
    "t": "Não cobiçarás a casa de teu próximo. Não cobiçarás a mulher de teu próximo, nem seu servo, nem sua serva, nem seu boi, nem seu jumento, nada do que é de teu próximo."
  },
  {
    "i": 2068,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 18,
    "t": "Todo o povo, vendo aqueles trovões, aqueles relâmpagos, aquele som de trombeta e o monte fumegante, teve medo e se manteve à distância."
  },
  {
    "i": 2069,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 19,
    "t": "Disseram a Moisés: \"Fala-nos tu, e nós te escutaremos; mas que Deus não nos fale, pois então morreremos."
  },
  {
    "i": 2070,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 20,
    "t": "Moisés disse ao povo: \"Não temais. Foi para vos pôr à prova que Deus veio, para que o seu temor vos permaneça presente e não pequeis."
  },
  {
    "i": 2071,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 21,
    "t": "O povo se manteve à distância e Moisés se aproximou da nuvem escura onde estava Deus."
  },
  {
    "i": 2072,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 22,
    "t": "Yahweh disse a Moisés: \"Assim falarás aos israelitas: Vistes vós mesmos como eu vos falei do alto do céu."
  },
  {
    "i": 2073,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 23,
    "t": "Não fareis ao lado de mim deuses de prata, e deuses de ouro não fareis para vós."
  },
  {
    "i": 2074,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 24,
    "t": "Farás para mim um altar de terra sobre o qual imolar teus holocaustos e teus sacrifícios de comunhão, teus animais pequenos e teus animais grandes. Em todo lugar onde eu fizer lembrar o meu nome, virei a ti e te abençoarei."
  },
  {
    "i": 2075,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 25,
    "t": "Se me fizeres um altar de pedras, não o construas de pedras talhadas, pois, ao trabalhá-lo com o cinzel, tu o profanarias."
  },
  {
    "i": 2076,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 26,
    "t": "E não subirás ao meu altar por degraus, para não deixares ver ali a tua nudez."
  },
  {
    "i": 2077,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 1,
    "t": "\"Eis as leis que lhes darás."
  },
  {
    "i": 2078,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 2,
    "t": "Quando adquirires um escravo hebreu, o seu serviço durará seis anos; no sétimo ano, ele se irá, livre, sem nada pagar."
  },
  {
    "i": 2079,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 3,
    "t": "Se veio sozinho, irá sozinho, e se era casado, sua mulher irá com ele."
  },
  {
    "i": 2080,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 4,
    "t": "Se o seu senhor lhe der uma esposa, e ela lhe der filhos ou filhas, a esposa e seus filhos serão do senhor, e ele sairá sozinho."
  },
  {
    "i": 2081,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 5,
    "t": "Porém, se o servo disser: Eu amo meu senhor, minha esposa e meus filhos; não quero sair livre,"
  },
  {
    "i": 2082,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 6,
    "t": "então o seu senhor o levará aos juízes, e o fará chegar à porta, ou ao batente da porta, e o seu senhor lhe furará a orelha com uma sovela; e ele o servirá para sempre."
  },
  {
    "i": 2083,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 7,
    "t": "Se alguém vender sua filha para ser serva, ela não sairá como saem os servos."
  },
  {
    "i": 2084,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 8,
    "t": "Se ela desagradar ao seu senhor, que a desposou, então ele permitirá que seja resgatada; não poderá vendê-la a um povo estrangeiro, pois agiria traiçoeiramente com ela."
  },
  {
    "i": 2085,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 9,
    "t": "Mas, se a desposar para seu filho, fará com ela conforme o costume das filhas."
  },
  {
    "i": 2086,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 10,
    "t": "Se tomar outra esposa para si, não diminuirá o mantimento, o vestuário e os direitos conjugais da primeira."
  },
  {
    "i": 2087,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 11,
    "t": "Se não lhe fizer estas três coisas, ela sairá de graça, sem dar dinheiro."
  },
  {
    "i": 2088,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 12,
    "t": "Aquele que ferir alguém, e este morrer, certamente será morto."
  },
  {
    "i": 2089,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 13,
    "t": "Porém, se não lhe armou ciladas, mas Deus o entregou nas suas mãos, designarei um lugar para onde ele possa fugir."
  },
  {
    "i": 2090,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 14,
    "t": "Mas se alguém matar o seu próximo premeditadamente, com engano, tirá-lo-ás do meu altar, para que morra."
  },
  {
    "i": 2091,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 15,
    "t": "Quem ferir seu pai ou sua mãe, certamente será morto."
  },
  {
    "i": 2092,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 16,
    "t": "E quem raptar um homem, e o vender, ou for achado na sua mão, certamente será morto."
  },
  {
    "i": 2093,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 17,
    "t": "Quem amaldiçoar seu pai ou sua mãe, certamente será morto."
  },
  {
    "i": 2094,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 18,
    "t": "Se homens pelejarem, e um ferir o outro com pedra, ou com o punho, e este não morrer, mas cair na cama; se ele se levantar, e andar fora, apoiado no seu bordão,"
  },
  {
    "i": 2095,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 19,
    "t": "aquele que o feriu será absolvido; somente lhe pagará o tempo que perdeu, e o fará curar."
  },
  {
    "i": 2096,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 20,
    "t": "Se alguém ferir o seu servo ou a sua serva com vara, e morrer debaixo da sua mão, certamente será castigado."
  },
  {
    "i": 2097,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 21,
    "t": "Porém, se sobreviver um ou dois dias, não será castigado, porque é sua propriedade."
  },
  {
    "i": 2098,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 22,
    "t": "Se homens pelejarem, e ferirem uma mulher grávida, e ela abortar, mas não houver outro dano, certamente o culpado será multado, conforme o que lhe impuser o marido da mulher, e pagará segundo o arbítrio dos juízes."
  },
  {
    "i": 2099,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 23,
    "t": "Mas se houver dano grave, então darás vida por vida,"
  }
]
