[
  {
    "i": 17500,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 5,
    "t": "Lepiej jest słuchać nagany mędrca, niż słuchać śpiewu głupca;"
  },
  {
    "i": 17501,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 6,
    "t": "bo jak trzask cierni pod garnkiem, tak śmiech głupca; i to również jest marnością."
  },
  {
    "i": 17502,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 7,
    "t": "Uciśnienie doprowadza mędrca do szaleństwa, a dar niszczy serce."
  },
  {
    "i": 17503,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 8,
    "t": "Lepszy jest koniec rzeczy niż jej początek, lepsza jest cierpliwość niż pycha."
  },
  {
    "i": 17504,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 9,
    "t": "Nie bądź pochopny w gniewie, bo gniew mieszka w sercu głupców."
  },
  {
    "i": 17505,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 10,
    "t": "Nie mów: „Czemu to dawne czasy były lepsze niż obecne?” Bo nie mądrość cię do tego pytania skłania."
  },
  {
    "i": 17506,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 11,
    "t": "Mądrość jest dobra jak dziedzictwo i przynosi pożytek tym, którzy widzą słońce."
  },
  {
    "i": 17507,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 12,
    "t": "Bo cień mądrości jest jak cień pieniędzy, a korzyścią wiedzy jest to, że mądrość zachowuje przy życiu tych, którzy ją posiadają."
  },
  {
    "i": 17508,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 13,
    "t": "Przypatrz się dziełu Bożemu: któż bowiem zdoła wyprostować to, co On skrzywił?"
  },
  {
    "i": 17509,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 14,
    "t": "W dniu szczęścia raduj się, a w dniu nieszczęścia rozważ: Bóg tak jedno, jak i drugie uczynił, aby człowiek nie odgadł niczego, co będzie po nim."
  },
  {
    "i": 17510,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 15,
    "t": "Wszystko widziałem za dni moich marności: sprawiedliwy ginie w swej sprawiedliwości, a bezbożny trwa w swej bezbożności."
  },
  {
    "i": 17511,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 16,
    "t": "Nie bądź sprawiedliwy aż do przesady i nie bądź zbyt mądry; po cóż miałbyś się niszczyć?"
  },
  {
    "i": 17512,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 17,
    "t": "Nie bądź bezbożny aż do przesady i nie bądź głupi; po cóż miałbyś umierać przed czasem?"
  },
  {
    "i": 17513,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 18,
    "t": "Dobrze jest trzymać się jednego, a od drugiego nie cofać swej ręki, bo kto boi się Boga, ten uniknie jednego i drugiego."
  },
  {
    "i": 17514,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 19,
    "t": "Mądrość daje mędrcowi więcej siły niż dziesięciu władców w mieście."
  },
  {
    "i": 17515,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 20,
    "t": "Zaiste, nie ma na ziemi człowieka tak sprawiedliwego, który by czynił tylko dobrze, a nigdy nie grzeszył."
  },
  {
    "i": 17516,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 21,
    "t": "Nie zważaj też na wszystkie słowa, które się mówią, abyś nie usłyszał, jak twój sługa cię przeklina."
  },
  {
    "i": 17517,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 22,
    "t": "Bo wiele razy serce twoje wiedziało, że i ty innym złorzeczyłeś."
  },
  {
    "i": 17518,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 23,
    "t": "Wszystkiego tego doświadczałem dzięki mądrości; mówiłem: „Będę mądry”, ale to było poza moim zasięgiem!"
  },
  {
    "i": 17519,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 24,
    "t": "To, co było, jest poza zasięgiem; głębokie! głębokie! Któż to odkryje?"
  },
  {
    "i": 17520,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 25,
    "t": "Zwróciłem się sercem ku temu, by poznać, zbadać i poszukiwać mądrości i rozsądku, by poznać, że zło jest głupstwem, a głupota szaleństwem."
  },
  {
    "i": 17521,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 26,
    "t": "I stwierdzam, że bardziej gorzka niż śmierć jest kobieta, która jest siecią, a jej serce sidłami, a jej ręce pętami. Kto podoba się Bogu, ten jej uniknie, a grzesznik zostanie przez nią usidlony."
  },
  {
    "i": 17522,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 27,
    "t": "Oto, co znalazłem, mówi Kohelet, badając jedną rzecz po drugiej, aby dojść do sedna sprawy;"
  },
  {
    "i": 17523,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 28,
    "t": "czego jeszcze poszukuję, a nie znalazłem: jednego mężczyznę na tysiąc znalazłem, ale kobiety między nimi wszystkimi nie znalazłem."
  },
  {
    "i": 17524,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 29,
    "t": "Oto tylko, co znalazłem: Bóg uczynił człowieka prawym, ale on szuka wielu wymysłów."
  },
  {
    "i": 17525,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 1,
    "t": "Któż jest jak mędrzec? Któż umie tłumaczyć rzeczy? Mądrość człowieka rozjaśnia jego oblicze i surowość jego twarzy się zmienia."
  },
  {
    "i": 17526,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 2,
    "t": "Słuchaj rozkazu króla i ze względu na przysięgę złożoną Bogu,"
  },
  {
    "i": 17527,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 3,
    "t": "nie spiesz się, by od niego odstąpić; nie upieraj się w złej sprawie, bo on czyni, co mu się podoba."
  },
  {
    "i": 17528,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 4,
    "t": "Bo słowo króla jest władzą; któż mu powie: „Co robisz?”"
  },
  {
    "i": 17529,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 5,
    "t": "Kto przestrzega przykazania, nie zazna niczego złego, a serce mędrca zna czas i sąd;"
  },
  {
    "i": 17530,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 6,
    "t": "bo na każdą rzecz jest czas i sąd, ale zło człowieka ciąży na nim,"
  },
  {
    "i": 17531,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 7,
    "t": "gdyż nie wie, co będzie; któż mu oznajmi, jak to się stanie?"
  },
  {
    "i": 17532,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 8,
    "t": "Żaden człowiek nie ma władzy nad duchem, aby zatrzymać ducha, ani władzy nad dniem śmierci; nie ma zwolnienia w czasie wojny, a bezbożność nie ocali tego, kto ją popełnia."
  },
  {
    "i": 17533,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 9,
    "t": "Wszystko to widziałem, gdy skierowałem swe serce ku wszystkiemu, co się dzieje pod słońcem, w czasie gdy człowiek panuje nad człowiekiem ku jego szkodzie."
  },
  {
    "i": 17534,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 10,
    "t": "Widziałem też bezbożnych, których grzebano, i odchodzili oni z miejsca świętego, a w mieście zapominano o tym, co czynili. I to również jest marnością!"
  },
  {
    "i": 17535,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 11,
    "t": "Ponieważ wyrok za zły czyn nie jest szybko wykonywany, dlatego serca synów ludzkich są pełne chęci popełniania zła."
  },
  {
    "i": 17536,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 12,
    "t": "Chociaż grzesznik sto razy popełnia zło i długo żyje, jednak wiem, że dobrze będzie tym, którzy boją się Boga, bo się Go boją;"
  },
  {
    "i": 17537,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 13,
    "t": "ale bezbożnemu dobrze się nie stanie i nie przedłuży on swych dni jak cień, ponieważ nie boi się Boga."
  },
  {
    "i": 17538,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 14,
    "t": "Jest marność, która się dzieje na ziemi: są sprawiedliwi, którym się dzieje tak, jakby postępowali bezbożnie, i są bezbożni, którym się dzieje tak, jakby postępowali sprawiedliwie. Powiadam, że i to jest marnością."
  },
  {
    "i": 17539,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 15,
    "t": "Przeto chwalę radość, bo człowiekowi nie ma nic lepszego pod słońcem, niż jeść, pić i weselić się, bo to mu towarzyszy w jego pracy za dni jego życia, które Bóg mu daje pod słońcem."
  },
  {
    "i": 17540,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 16,
    "t": "Kiedy zwróciłem swe serce ku temu, by poznać mądrość i by przyjrzeć się pracy, która się wykonuje na ziemi – bo ani w dzień, ani w nocy nie zaznają jego oczy snu –"
  },
  {
    "i": 17541,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 17,
    "t": "wtedy widziałem całe dzieło Boga, że człowiek nie może zgłębić dzieła, które się dzieje pod słońcem. Chociaż człowiek trudzi się, by to zbadać, nie zgłębi tego. A nawet jeśli mędrzec powie, że to zna, nie zdoła tego zgłębić."
  },
  {
    "i": 17542,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 1,
    "t": "Zaiste, do tego wszystkiego skierowałem swoje serce i zbadałem to wszystko: że sprawiedliwi i mądrzy ze swoimi uczynkami są w ręku Boga. Człowiek nie wie, czy go czeka miłość, czy nienawiść – wszystko to jest przed nim."
  },
  {
    "i": 17543,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 2,
    "t": "Wszystko jest jednakowe dla wszystkich. Taki sam los spotyka sprawiedliwego i bezbożnego, dobrego i złego, czystego i nieczystego, tego, który składa ofiarę, i tego, który nie składa ofiary; dobry jest jak grzesznik, ten, który przysięga, jak ten, który boi się przysięgi."
  },
  {
    "i": 17544,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 3,
    "t": "To jest zło wśród wszystkiego, co się dzieje pod słońcem, że jeden los spotyka wszystkich. Także serce synów ludzkich jest pełne zła, a głupota mieszka w ich sercu za ich życia, a potem idą do umarłych."
  },
  {
    "i": 17545,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 4,
    "t": "Jednak ten, który jest połączony ze wszystkimi żywymi, ma nadzieję, bo żywy pies jest lepszy niż martwy lew."
  },
  {
    "i": 17546,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 5,
    "t": "Żywi bowiem wiedzą, że umrą, ale umarli nic nie wiedzą i nie mają już żadnej zapłaty, bo pamięć o nich poszła w zapomnienie."
  },
  {
    "i": 17547,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 6,
    "t": "Także ich miłość, nienawiść i zazdrość już dawno przeminęły i nie mają już żadnego udziału we wszystkim, co się dzieje pod słońcem."
  },
  {
    "i": 17548,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 7,
    "t": "Idź więc, jedz z radością swój chleb i pij z ochotnym sercem swoje wino, bo już dawno Bóg upodobał sobie twoje uczynki."
  },
  {
    "i": 17549,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 8,
    "t": "Niech twoje szaty zawsze będą białe i niech olejku nie brakuje na twojej głowie."
  },
  {
    "i": 17550,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 9,
    "t": "Używaj życia z kobietą, którą miłujesz, po wszystkie dni życia twojej marności, które Bóg ci daje pod słońcem, po wszystkie dni twojej marności, bo to jest twój dział w życiu i w twojej pracy, którą trudzisz się pod słońcem."
  },
  {
    "i": 17551,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 10,
    "t": "Wszystko, co twoja ręka ma zrobić, zrób to według swojej możności, bo w grobie, do którego idziesz, nie ma żadnej pracy ani myśli, ani wiedzy, ani mądrości."
  },
  {
    "i": 17552,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 11,
    "t": "Widziałem też pod słońcem, że nie zawsze biegają szybcy i nie zawsze zwyciężają waleczni, ani mądrzy nie zawsze mają chleb, ani rozumni bogactwo, ani uczeni łaskę, ale czas i przypadek zdarzają się wszystkim."
  },
  {
    "i": 17553,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 12,
    "t": "Człowiek bowiem nie zna swego czasu. Jak ryby, które się łowi w zły sieci, i jak ptaki, które się łowi w sidła, tak synowie ludzcy zostają usidleni w czasie nieszczęścia, gdy nagle na nich spadnie."
  },
  {
    "i": 17554,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 13,
    "t": "Widziałem też taką mądrość pod słońcem, która mi się wydawała wielka:"
  },
  {
    "i": 17555,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 14,
    "t": "Było małe miasto i niewielu w nim mieszkańców, a wielki król wyruszył przeciw niemu, obległ je i zbudował przeciw niemu wielkie wały."
  },
  {
    "i": 17556,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 15,
    "t": "Znaleziono w nim jednak biednego mędrca, który swą mądrością ocalił miasto. Nikt jednak nie pamiętał tego biednego człowieka."
  },
  {
    "i": 17557,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 16,
    "t": "Wtedy powiedziałem: Mądrość jest lepsza niż siła, jednak mądrość biednego jest w pogardzie i jego słowa nie są wysłuchiwane."
  },
  {
    "i": 17558,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 17,
    "t": "Słowa mędrców wypowiadane spokojnie są lepiej słuchane niż krzyk panującego nad głupimi."
  },
  {
    "i": 17559,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 18,
    "t": "Mądrość jest lepsza niż broń, ale jeden grzech niszczy wiele dobra."
  },
  {
    "i": 17560,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 1,
    "t": "Martwa mucha psuje olejek perfumiarza, mała głupota znaczy więcej niż mądrość i chwała."
  },
  {
    "i": 17561,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 2,
    "t": "Serce mędrca prowadzi go ku prawej stronie, a serce głupca ku lewej."
  },
  {
    "i": 17562,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 3,
    "t": "Gdy głupiec idzie drogą, brakuje mu rozumu i wszystkim mówi: „Jest głupi!”"
  },
  {
    "i": 17563,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 4,
    "t": "Jeśli uniesie się przeciwko tobie gniew władcy, nie opuszczaj swego miejsca, bo łagodność łagodzi wielkie przewinienia."
  },
  {
    "i": 17564,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 5,
    "t": "Jest zło, które widziałem pod słońcem, jak błąd, który popełnia władca:"
  },
  {
    "i": 17565,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 6,
    "t": "Głupota jest wyniesiona na wysokie stanowiska, a bogaci siedzą nisko."
  },
  {
    "i": 17566,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 7,
    "t": "Widziałem sługi na koniach, a książęta chodzili pieszo jak słudzy."
  },
  {
    "i": 17567,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 8,
    "t": "Kto kopie dół, wpada do niego, a kto burzy mur, tego ukąsi wąż;"
  },
  {
    "i": 17568,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 9,
    "t": "kto wydobywa kamienie, ten się nimi zrani, a kto rąbie drzewo, ten naraża się na niebezpieczeństwo."
  },
  {
    "i": 17569,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 10,
    "t": "Jeśli żelazo stępieje, a nie naostrzy się ostrza, trzeba użyć więcej siły, ale mądrość daje pomyślność."
  },
  {
    "i": 17570,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 11,
    "t": "Jeśli wąż ukąsi, zanim zostanie oczarowany, to nie ma żadnej korzyści dla zaklinacza."
  },
  {
    "i": 17571,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 12,
    "t": "Słowa z ust mędrca są miłe, ale wargi głupca go gubią."
  },
  {
    "i": 17572,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 13,
    "t": "Początek jego słów jest głupotą, a koniec jego mowy szaleństwem."
  },
  {
    "i": 17573,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 14,
    "t": "Głupi mnoży słowa, a człowiek nie wie, co będzie. I któż mu oznajmi, co będzie po nim?"
  },
  {
    "i": 17574,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 15,
    "t": "Praca głupca go męczy, tak że nie wie, jak iść do miasta."
  },
  {
    "i": 17575,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 16,
    "t": "Biada ci, ziemio, której królem jest dziecię, a której książęta jedzą już z rana!"
  },
  {
    "i": 17576,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 17,
    "t": "Błogosławiona jesteś, ziemio, której królem jest syn książęcy, a której książęta jedzą w odpowiednim czasie, aby się posilić, a nie upijać."
  },
  {
    "i": 17577,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 18,
    "t": "Przez lenistwo opada więźba dachowa, a przez gnuśność ciekną krople do domu."
  },
  {
    "i": 17578,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 19,
    "t": "Ucztę się urządza dla zabawy, a wino rozwesela życie, ale pieniądze odpowiadają na wszystko."
  },
  {
    "i": 17579,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 20,
    "t": "Nawet w myśli nie złorzecz królowi i w swojej sypialni nie złorzecz bogatemu, bo ptak niebieski rozniesie głos, a skrzydlaty doniesie o słowie."
  },
  {
    "i": 17580,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 1,
    "t": "Wyrzuć chleb twój na wody, bo po wielu dniach znowu go znajdziesz."
  },
  {
    "i": 17581,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 2,
    "t": "Daj część siedmiu albo ośmiu, bo nie wiesz, jakie złe przyjdzie na ziemię."
  },
  {
    "i": 17582,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 3,
    "t": "Gdy obłoki pełne są deszczu, wylewają go na ziemię; a jeśli drzewo upadnie na południe albo na północ, na miejscu, gdzie upadnie, tam zostanie."
  },
  {
    "i": 17583,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 4,
    "t": "Kto baczy na wiatr, nie będzie siał, a kto patrzy na obłoki, nie będzie żął."
  },
  {
    "i": 17584,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 5,
    "t": "Jak nie wiesz, jaką drogą idzie wiatr, ani jak się tworzą kości w łonie brzemiennej, tak nie poznasz dzieł Boga, który wszystko sprawia."
  },
  {
    "i": 17585,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 6,
    "t": "Rankiem siej nasienie twoje, a wieczorem niech nie odpoczywa ręka twoja, bo nie wiesz, co się lepiej uda, to czy tamto, albo czy oboje jednakowo dobre będą."
  },
  {
    "i": 17586,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 7,
    "t": "Słodkie jest światło, i miło oczom widzieć słońce;"
  },
  {
    "i": 17587,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 8,
    "t": "Jeśli człowiek żyje wiele lat, niech się cieszy z nich wszystkich, ale niech pamięta, że dni ciemności będą liczne; wszystko, co nadchodzi, jest marnością."
  },
  {
    "i": 17588,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 9,
    "t": "Wesel się, młodzieńcze, w młodości swojej, a serce twoje niech cię rozwesela za dni młodości twojej; chodź drogami serca twego i za tym, co widzą oczy twoje, ale wiedz, że z tego wszystkiego Bóg cię osądzi."
  },
  {
    "i": 17589,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 10,
    "t": "Oddal od serca twego zgryzotę, a oddal od ciała twego boleść, bo młodość i lata młode są marnością."
  },
  {
    "i": 17590,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 1,
    "t": "Pamiętaj o Stwórcy twoim w dniach młodości swojej, zanim przyjdą dni złe i nadejdą lata, o których powiesz: Nie mam w nich upodobania;"
  },
  {
    "i": 17591,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 2,
    "t": "Zanim zaćmi się słońce i światło, księżyc i gwiazdy, i wrócą chmury po deszczu;"
  },
  {
    "i": 17592,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 3,
    "t": "W dniu, gdy zadrżą stróże domu i pochylą się mężowie mocni, i ustaną mielące, bo ich ubędzie, i zaćmią się patrzące w oknach;"
  },
  {
    "i": 17593,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 4,
    "t": "I zamkną się drzwi na ulicę, gdy ucichnie głos żaren, i gdy się będzie powstawać na głos ptaka, i zanikną wszystkie pieśni;"
  },
  {
    "i": 17594,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 5,
    "t": "Gdy się będzie bać wzniesień i strach będzie na drodze, i zakwitnie drzewo migdałowe, i ocięża się szarańcza, i straci smak kapar. Bo odchodzi człowiek do wiecznego domu swego, a płaczący obchodzą ulice."
  },
  {
    "i": 17595,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 6,
    "t": "Zanim się zerwie sznur srebrny i pęknie czara złota, i rozbije się dzban u źródła, i urwie się kołowrót nad studnią;"
  },
  {
    "i": 17596,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 7,
    "t": "I wróci się proch do ziemi, tak jak nią był, a duch wróci do Boga, który go dał."
  },
  {
    "i": 17597,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 8,
    "t": "Marność nad marnościami, mówi Kaznodzieja, wszystko marność."
  },
  {
    "i": 17598,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 9,
    "t": "A oprócz tego, że Kaznodzieja był mędrcem, uczył jeszcze lud umiejętności; rozważał, badał i ułożył wiele przysłów;"
  },
  {
    "i": 17599,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 10,
    "t": "Kaznodzieja starał się znaleźć przyjemne słowa i napisać słowa prawdy."
  }
]
