[
  {
    "i": 32700,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 29,
    "t": "hogy senki se dicsekedjék Isten előtt."
  },
  {
    "i": 32701,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 30,
    "t": "Ő általa vagytok pedig ti a Krisztus Jézusban, aki bölcsességül lőn nékünk Istentől, igazságul és szentségül és váltságul;"
  },
  {
    "i": 32702,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 31,
    "t": "hogy, a mint meg van írva: A ki dicsekedik, az Úrban dicsekedjék."
  },
  {
    "i": 32703,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 1,
    "t": "Én is, mikor hozzátok mentem, atyámfiai, nem mentem úgy, hogy Isten bizonyságtételét ékes szólással, avagy bölcsességgel hirdessem néktek."
  },
  {
    "i": 32704,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 2,
    "t": "Mert nem végeztem azt, hogy egyébről tudjak ti köztetek, hanem csak Jézus Krisztusról, és az ő megfeszíttetéséről."
  },
  {
    "i": 32705,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 3,
    "t": "És én erőtlenségben, félelemben és nagy rettegésben jelentem meg nálatok;"
  },
  {
    "i": 32706,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 4,
    "t": "És az én beszédem és az én prédikálásom nem emberi bölcsességnek hitető beszédeiben állott, hanem a Léleknek és az erőnek megmutatásában:"
  },
  {
    "i": 32707,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 5,
    "t": "Hogy a ti hitetek ne emberek bölcsességén, hanem Isten erején nyugodjék."
  },
  {
    "i": 32708,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 6,
    "t": "Bölcsességet pedig a tökéletesek között szólunk; ámde nem e világnak bölcsességét, sem e világnak fejedelmeiét, a kik elvesztésre jutnak;"
  },
  {
    "i": 32709,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 7,
    "t": "Hanem Istennek titkos bölcsességét szóljuk, mely el vala rejtve, melyet Isten eleve elrendelt a mi dicsőségünkre az idők előtt;"
  },
  {
    "i": 32710,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 8,
    "t": "Melyet e világ fejedelmei közül senki sem ismert meg: mert ha megismerték volna, nem feszítették volna meg a dicsőségnek Urát."
  },
  {
    "i": 32711,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 9,
    "t": "Hanem a mint meg van írva: A melyeket szem nem látott, fül nem hallott, és embernek szíve meg sem gondolt, a melyeket Isten készített az őt szeretőknek."
  },
  {
    "i": 32712,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 10,
    "t": "Nekünk pedig az Isten kijelentette az ő Lelke által: mert a Lélek mindeneket vizsgál, még az Istennek mélységeit is."
  },
  {
    "i": 32713,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 11,
    "t": "Mert kicsoda tudja az emberek közül az ember dolgait, csak az embernek lelke, a mely ő benne van? Azonképen az Isten dolgait sem ismeri senki, csak az Istennek Lelke."
  },
  {
    "i": 32714,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 12,
    "t": "Mi pedig nem e világnak lelkét vettük, hanem az Istenből való Lelket; hogy megismerjük azokat, a miket Isten ajándékozott nékünk."
  },
  {
    "i": 32715,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 13,
    "t": "A melyeket nem is emberi bölcsességből tanult szavakkal szólunk, hanem a Szent Lélektől tanultakkal; szellemieket szellemiekhez szabva."
  },
  {
    "i": 32716,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 14,
    "t": "Érzéki ember pedig nem foghatja meg az Isten Lelkének dolgait: mert bolondságok azok néki; és nem értheti meg, mivelhogy szellemileg ítéltetnek meg."
  },
  {
    "i": 32717,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 15,
    "t": "A lelki ember pedig mindent megítél, de ő senkitől sem ítéltetik meg."
  },
  {
    "i": 32718,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 16,
    "t": "Mert kicsoda ismerte meg az Úrnak értelmét, hogy megoktathatná őt? Minékünk pedig Krisztus értelmünk van."
  },
  {
    "i": 32719,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 1,
    "t": "És én, atyámfiai, nem szólhattam néktek úgy, mint szellemieknek, hanem mint testieknek, mint a Krisztusban kisdedeknek."
  },
  {
    "i": 32720,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 2,
    "t": "Tejjel tápláltalak titeket és nem kemény étellel: mert még nem bírtátok volna el, sőt még most sem bírjátok."
  },
  {
    "i": 32721,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 3,
    "t": "Mert még testiek vagytok: mert a hol versengés és зависть van közöttetek, vajon nem testiek vagytok-é, és nem emberi módon jártok-é?"
  },
  {
    "i": 32722,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 4,
    "t": "Mert mikor egyik azt mondja: Én Pálé vagyok; a másik: Én Apollósé; vajon nem testiek vagytok-é?"
  },
  {
    "i": 32723,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 5,
    "t": "Mi hát Apollós? és mi Pál? Szolgák, a kik által hittetek, és pedig a mint kinek-kinek az Úr megadta."
  },
  {
    "i": 32724,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 6,
    "t": "Én ültettem, Apollós öntözött; de az Isten adta a növekedést."
  },
  {
    "i": 32725,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 7,
    "t": "Azért sem az ültető nem jelent semmit, sem az öntöző; hanem a növekedést adó Isten."
  },
  {
    "i": 32726,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 8,
    "t": "Az pedig, a ki ültet és a ki öntöz egyek: mindegyik pedig a maga jutalmát veszi az ő munkája szerint."
  },
  {
    "i": 32727,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 9,
    "t": "Mert Isten munkatársai vagyunk: Isten szántóföldje, Isten épülete vagytok."
  },
  {
    "i": 32728,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 10,
    "t": "Az Istennek nékem adott kegyelme szerint, mint bölcs építőmester, фундамент raktam, más pedig épít reá. Kiki azonban meglássa, mimódon épít reá."
  },
  {
    "i": 32729,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 11,
    "t": "Mert más fundamentomot senki sem vethet azon kívül, a mely vettetett, mely a Jézus Krisztus."
  },
  {
    "i": 32730,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 12,
    "t": "Ha pedig valaki erre a fundamentomra épít aranyat, ezüstöt, drágaköveket, fát, szénát, pozdorját;"
  },
  {
    "i": 32731,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 13,
    "t": "kinek-kinek munkája nyilván lesz: mert ama nap megmutatja, mivelhogy tűzben jelenik meg; és hogy kinek-kinek munkája micsoda, a tűz megpróbálja."
  },
  {
    "i": 32732,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 14,
    "t": "Ha valakinek a munkája, a melyet ráépített, megmarad, jutalmat vesz."
  },
  {
    "i": 32733,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 15,
    "t": "Ha valakinek a munkája megég, kárt vall; ő maga pedig megmenekül, úgymint tűz által."
  },
  {
    "i": 32734,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 16,
    "t": "Nem tudjátok-é, hogy Isten temploma vagytok, és az Isten Lelke lakozik bennetek?"
  },
  {
    "i": 32735,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 17,
    "t": "Ha valaki az Isten templomát megrontja, megrontja azt az Isten. Mert az Istennek temploma szent, a melyek vagytok ti."
  },
  {
    "i": 32736,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 18,
    "t": "Senki se ámítsa meg magát: ha valaki azt hiszi, hogy bölcs e világon, legyen bolonddá, hogy bölcs legyen."
  },
  {
    "i": 32737,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 19,
    "t": "Mert e világnak bölcsessége bolondság az Isten előtt. Mert meg van írva: Megfogja a bölcseket az ő маскарадukban."
  },
  {
    "i": 32738,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 20,
    "t": "És ismét: Tudja az Úr a bölcsek gondolatait, hogy hiábavalók."
  },
  {
    "i": 32739,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 21,
    "t": "Azért senki se dicsekedjék emberekkel; mert minden a tiétek."
  },
  {
    "i": 32740,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 22,
    "t": "Akár Pál, akár Apollós, akár Kéfás, akár a világ, akár az élet, akár a halál, akár a jelenvalók, akár a következők; minden a tiétek."
  },
  {
    "i": 32741,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 23,
    "t": "Ti pedig a Krisztuséi, a Krisztus pedig az Istené."
  },
  {
    "i": 32742,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 1,
    "t": "Úgy tekintsen minket az ember, mint Krisztus szolgáit és az Isten titkainak sáfárait."
  },
  {
    "i": 32743,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 2,
    "t": "A mi pedig a sáfárokat illeti, követeltetik, hogy mindenik hív találtassék."
  },
  {
    "i": 32744,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 3,
    "t": "Én nékem pedig igen kevés az, hogy ti általatok ítéltessem meg, vagy emberi ítélet által; sőt magamat sem ítélem meg."
  },
  {
    "i": 32745,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 4,
    "t": "Mert semmit sem tudok magam ellen, de nem ebben igazultam meg; a ki engem megítél, az Úr az."
  },
  {
    "i": 32746,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 5,
    "t": "Azért ne ítéljetek addig, mígnem eljő az Úr, a ki egyrészt megvilágítja a sötétségben elrejtett dolgokat, másrészt megjelenti a szíveknek gondolatait; és akkor mindeniknek Istentől lészen a dicsérete."
  },
  {
    "i": 32747,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 6,
    "t": "Én pedig, atyámfiai, értetek alkalmaztam ezeket magamra és Apollósra, hogy megtanuljátok rajtunk, hogy a mi meg van írva, feljebb ne vágyódjatok; se egyik se felfuvalkodjék a másik ellen."
  },
  {
    "i": 32748,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 7,
    "t": "Mert kicsoda különböztet meg téged? Mid van, a mit nem vettél volna? Ha pedig úgy vetted, mit dicsekedel, mintha nem vetted volna?"
  },
  {
    "i": 32749,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 8,
    "t": "Immár beteltetek, immár meggazdagodtatok, nélkülünk uralkodtok is: vajha csak uralkodnátok, hogy mi is veletek együtt uralkodnánk!"
  },
  {
    "i": 32750,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 9,
    "t": "Mert vélem, hogy az Isten minket, apostolokat utolsókul állított elő, mintegy halálra szántakat: mert látványossá lettünk a világnak, mind az angyaloknak, mind az embereknek."
  },
  {
    "i": 32751,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 10,
    "t": "Mi bolondok a Krisztusért, ti pedig bölcsek a Krisztusban; mi erőtlenek, ti pedig erősek; ti dicsőségesek, mi pedig gyalázatosak."
  },
  {
    "i": 32752,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 11,
    "t": "Mind ezideig éhezünk is, szomjúhozunk is, mezítelenek is vagyunk, bántalmaztatunk is, bujdosunk is,"
  },
  {
    "i": 32753,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 12,
    "t": "és munkálkodunk is, a mi kezünkkel dolgozván; ha szidalmaznak, áldunk; ha üldöznek, tűrünk;"
  },
  {
    "i": 32754,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 13,
    "t": "ha gyaláznak, könyörgünk; mintegy a világ szemetévé lettünk, mindenek szemetévé mind idáig."
  },
  {
    "i": 32755,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 14,
    "t": "Nem azért írom ezeket, hogy megszégyenítselek titeket, hanem mint szerelmes gyermekeimet intlek."
  },
  {
    "i": 32756,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 15,
    "t": "Mert ha tízezer tanítómesteretek volna is a Krisztusban, de nem sok atyátok; mert én szültem titeket az evangyéliom által a Krisztus Jézusban."
  },
  {
    "i": 32757,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 16,
    "t": "Kérlek azért titeket, legyetek az én követőim."
  },
  {
    "i": 32758,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 17,
    "t": "Ezért küldtem hozzátok Timótheust, ki nékem szerelmes és hív fiam az Úrban, a ki eszetekbe juttatja az én útaimat a Krisztusban, a mint mindenütt tanítok minden gyülekezetben."
  },
  {
    "i": 32759,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 18,
    "t": "Némelyek pedig felfuvalkodtak, mintha nem mennék hozzátok."
  },
  {
    "i": 32760,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 19,
    "t": "De elmegyek hamar hozzátok, ha az Úr akarja; és megtudom nem a felfuvalkodottaknak beszédét, hanem az erejét."
  },
  {
    "i": 32761,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 20,
    "t": "Mert nem beszédben áll az Isten országa, hanem erőben."
  },
  {
    "i": 32762,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 21,
    "t": "Mit akartok? Vesszővel menjek-é hozzátok, avagy szeretettel és szelíd lélekkel?"
  },
  {
    "i": 32763,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 1,
    "t": "Minden felől hallani felőletek, hogy paráznaság van közöttetek, még pedig olyan paráznaság, a mely még a pogányok között sem fordul elő, hogy valaki az atyja feleségével él együtt."
  },
  {
    "i": 32764,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 2,
    "t": "Ti pedig felfuvalkodtatok, a helyett, hogy inkább megszomorkodtatok volna, hogy kivettessék a közületek való, a ki ezt a dolgot cselekedte."
  },
  {
    "i": 32765,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 3,
    "t": "Én ugyan test szerint távol, de lélek szerint jelen lévén, már megítéltem, mint jelen volnék, azt, a ki ilyen dolgot cselekedett."
  },
  {
    "i": 32766,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 4,
    "t": "Hogy a mi Urunk Jézus Krisztus nevében egybegyülekezvén ti és az én lelkem, a mi Urunk Jézus Krisztus hatalmával,"
  },
  {
    "i": 32767,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 5,
    "t": "Átadjuk az ilyet a Sátánnak a testnek vesztésére, hogy a lélek megtartassék az Úr Jézusnak ama napján."
  },
  {
    "i": 32768,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 6,
    "t": "Nem jó a ti dicsekvésetek. Nem tudjátok-é, hogy egy kevés kovász az egész tésztát megkeleszti?"
  },
  {
    "i": 32769,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 7,
    "t": "Tisztítsátok el azért a régi kovászt, hogy legyetek új tésztává, a minthogy kovásztalanok vagytok. Mert a mi húsvéti bárányunk, a Krisztus, megáldoztatott érettünk."
  },
  {
    "i": 32770,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 8,
    "t": "Azért ne régi kovásszal ünnepeljünk, sem gonoszságnak és álnokságnak kovászával, hanem tisztaságnak és igazságnak kovásztalan kenyerével."
  },
  {
    "i": 32771,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 9,
    "t": "Azt írtam néktek ama levelemben, hogy paráznákkal ne társalkozzunk:"
  },
  {
    "i": 32772,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 10,
    "t": "De nem általában e világ paráznáival, vagy fösvényeivel, vagy ragadozóival, vagy bálványimádóival; mert különben ki kellene mennetek e világból."
  },
  {
    "i": 32773,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 11,
    "t": "Most pedig azt írom néktek, hogy ne társalkodjatok azzal, ha valaki atyafi létére parázna, vagy fösvény, vagy bálványimádó, vagy szidalmazó, vagy részeges, vagy ragadozó; az ilyennel még együtt se egyetek."
  },
  {
    "i": 32774,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 12,
    "t": "Mert mi közöm ahhoz, hogy a kívülvalókat megítéljem? Avagy ti nem a belőlvalókat ítélitek-é meg?"
  },
  {
    "i": 32775,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 13,
    "t": "A kívülvalókat pedig az Isten ítéli meg. Vessétek ki azért a gonoszt magatok közül."
  },
  {
    "i": 32776,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 1,
    "t": "Merészel-é közületek valaki, ha peres dolga van a másikkal, a hitetlenek előtt perbe szállani, és nem a szentek előtt?"
  },
  {
    "i": 32777,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 2,
    "t": "Nem tudjátok-é, hogy a szentek a világot fogják megítélni? És ha ti ítélitek meg a világot, méltatlanok vagytok-é a legkisebb dolgok fölött való ítéletekre?"
  },
  {
    "i": 32778,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 3,
    "t": "Nem tudjátok-é, hogy angyalokat fogunk ítélni, nem hogy e világnak dolgait?"
  },
  {
    "i": 32779,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 4,
    "t": "Ha azért e világnak dolgaiban peres ügyeitek vannak, azokat ültessétek bírákul, a kik a gyülekezetben legkevésbé becsültetnek."
  },
  {
    "i": 32780,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 5,
    "t": "Szégyenkezve mondom ezt néktek: Nincsen-é közületek egy bölcs ember sem, a ki ítéletet tehetne az ő atyjafiai között?"
  },
  {
    "i": 32781,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 6,
    "t": "Hanem testvér testvérrel perel, és pedig hitetlenek előtt?"
  },
  {
    "i": 32782,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 7,
    "t": "Egyáltalán már az is gyalázatos rátok nézve, hogy pereskedtek egymással. Miért nem szenveditek inkább a jogtalanságot? Miért nem tűritek inkább a kárt?"
  },
  {
    "i": 32783,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 8,
    "t": "Sőt ti okoztok jogtalanságot és kárt, és ezt atyátokfiainak!"
  },
  {
    "i": 32784,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 9,
    "t": "Avagy nem tudjátok-é, hogy igazságtalanok nem örökölhetik Isten országát? Ne tévelyegjetek: sem paráznák, sem bálványimádók, sem házasságtörők, sem bujálkodók, sem férfiakkal hálók,"
  },
  {
    "i": 32785,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 10,
    "t": "Sem lopók, sem nyerészkedők, sem részegesek, sem szidalmazók, sem rablók nem örökölhetik Isten országát!"
  },
  {
    "i": 32786,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 11,
    "t": "És pedig ilyenek voltak némelyek közületek: de megmosattatok, de megszenteltettetek, de megigazultatok az Úr Jézus Krisztus nevében és a mi Istenünk Lelke által."
  },
  {
    "i": 32787,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 12,
    "t": "Minden szabad nékem, de nem minden használ; minden szabad nékem, de nem hagyom, hogy valami hatalmába kerítsen."
  },
  {
    "i": 32788,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 13,
    "t": "Az eledelek a gyomorért vannak, és a gyomor az ételekért; de az Isten mind a kettőt eltörli. A test pedig nem a paráznaságért van, hanem az Úrért, és az Úr a testért."
  },
  {
    "i": 32789,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 14,
    "t": "Az Isten pedig az Urat is feltámasztotta, minket is feltámaszt az ő hatalma által."
  },
  {
    "i": 32790,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 15,
    "t": "Nem tudjátok-é, hogy a ti testeitek Krisztus tagjai? Elvegyem-é tehát Krisztus tagjait, és paráznának tagjaivá tegyem? Távol legyen!"
  },
  {
    "i": 32791,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 16,
    "t": "Avagy nem tudjátok-é, hogy a ki a paráznával egyesül, egy test vele? Mert ketten lesznek egy test, úgymond."
  },
  {
    "i": 32792,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 17,
    "t": "A ki pedig az Úrral egyesül, egy lélek ő vele."
  },
  {
    "i": 32793,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 18,
    "t": "Kerüljétek a paráznaságot. Minden bűn, melyet az ember cselekszik, a testen kívül van; de a ki paráználkodik, a saját teste ellen vétkezik."
  },
  {
    "i": 32794,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 19,
    "t": "Avagy nem tudjátok-é, hogy a ti testetek a bennetek lakozó Szent Léleknek temploma, melyet Istentől nyertetek; és nem a magatokéi vagytok?"
  },
  {
    "i": 32795,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 20,
    "t": "Mert áron vétettetek meg; dicsőítsétek azért az Istent a ti testetekben és a ti lelketekben, melyek az Istenéi."
  },
  {
    "i": 32796,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 1,
    "t": "Ami pedig azokat illeti, a melyekről írtatok nékem, jó a férfiúnak asszonyt nem illétenie:"
  },
  {
    "i": 32797,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 2,
    "t": "De a paráznaságok miatt minden férfiúnak legyen felesége, és minden asszonynak férje."
  },
  {
    "i": 32798,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 3,
    "t": "A férfiú adja meg a feleségének a tartozó jóindulatot; hasonlóképen a feleség is a férfiúnak."
  },
  {
    "i": 32799,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 4,
    "t": "A feleség nem ura a maga testének, hanem a férje; hasonlóképen a férj sem ura a maga testének, hanem a felesége."
  }
]
