[
  {
    "i": 5200,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 15,
    "t": "Nhưng Đức Giê-hô-va chỉ quyến luyến các tổ phụ ngươi, vì Ngài yêu thương họ, và sau họ, Ngài đã chọn dòng dõi họ, tức là các ngươi, giữa mọi dân tộc, cho đến ngày nay."
  },
  {
    "i": 5201,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 16,
    "t": "Hãy cắt bì lòng các ngươi và đừng cứng cổ nữa,"
  },
  {
    "i": 5202,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 17,
    "t": "vì Đức Giê-hô-va, Đức Chúa Trời của các ngươi, là Đức Chúa Trời của các thần và là Chúa của các chúa, là Đức Chúa Trời lớn, quyền năng và đáng sợ, là Đấng không thiên vị ai và không nhận quà cáp."
  },
  {
    "i": 5203,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 18,
    "t": "Chính Ngài làm sự công bình cho kẻ mồ côi và người góa bụa, và Ngài yêu thương khách lạ, ban cho họ bánh và áo mặc."
  },
  {
    "i": 5204,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 19,
    "t": "(Hãy yêu thương khách lạ, vì tại xứ Ai Cập các ngươi từng là khách lạ.)"
  },
  {
    "i": 5205,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 20,
    "t": "Ngươi phải kính sợ và phụng sự Đức Giê-hô-va, Đức Chúa Trời của ngươi, gắn bó với Ngài và nhân danh Ngài mà thề."
  },
  {
    "i": 5206,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 21,
    "t": "Ngươi phải ca ngợi Ngài, vì Ngài là Đức Chúa Trời của ngươi, Ngài đã làm cho ngươi những việc lớn lao và đáng sợ mà mắt ngươi đã thấy;"
  },
  {
    "i": 5207,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 22,
    "t": "Và khi các tổ phụ ngươi chỉ có bảy mươi người xuống Ai Cập, thì Đức Giê-hô-va, Đức Chúa Trời của ngươi, đã làm cho ngươi đông đúc như sao trên trời."
  },
  {
    "i": 5208,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 1,
    "t": "Ngươi phải yêu mến Đức Giê-hô-va, Đức Chúa Trời của ngươi, và luôn luôn tuân giữ các luật lệ, quy tắc, phong tục và điều răn của Ngài."
  },
  {
    "i": 5209,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 2,
    "t": "Chính các ngươi đã trải nghiệm, chứ không phải con cái các ngươi. Chúng chưa trải nghiệm và chưa nhận thức được những bài học của Đức Giê-hô-va, Đức Chúa Trời của các ngươi, sự oai nghi, cánh tay mạnh mẽ và tay giơ thẳng của Ngài,"
  },
  {
    "i": 5210,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 3,
    "t": "các dấu lạ và các việc Ngài đã làm giữa lòng Ai Cập, nghịch lại Pha-ra-ôn, vua Ai Cập, và cả xứ của vua,"
  },
  {
    "i": 5211,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 4,
    "t": "những gì Ngài đã làm cho quân đội Ai Cập, cho ngựa và xe của chúng, khi Ngài khiến nước Biển Đỏ đổ ập xuống chúng khi chúng đuổi theo các ngươi, và Ngài đã hủy diệt chúng cho đến ngày nay như thế nào;"
  },
  {
    "i": 5212,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 5,
    "t": "những gì Ngài đã làm cho các ngươi trong sa mạc cho đến khi các ngươi đến đây;"
  },
  {
    "i": 5213,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 6,
    "t": "những gì Ngài đã làm cho Đa-than và A-bi-ram, con trai của Ê-li-áp, người Ru-bên, khi đất mở miệng nuốt họ giữa cả Y-sơ-ra-ên, cùng với gia đình, lều trại và tất cả những người đi theo họ."
  },
  {
    "i": 5214,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 7,
    "t": "Chính mắt các ngươi đã thấy công việc vĩ đại này của Đức Giê-hô-va."
  },
  {
    "i": 5215,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 8,
    "t": "Các ngươi phải tuân giữ mọi điều răn mà ta truyền cho các ngươi hôm nay, để được mạnh mẽ mà chiếm lấy xứ mà các ngươi sắp đi qua để chiếm hữu,"
  },
  {
    "i": 5216,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 9,
    "t": "hầu cho các ngươi được sống lâu trên đất mà Đức Giê-hô-va đã thề hứa với các tổ phụ các ngươi và dòng dõi họ, là xứ đượm sữa và mật."
  },
  {
    "i": 5217,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 10,
    "t": "Vì xứ mà ngươi sắp vào để chiếm hữu không giống như xứ Ai Cập mà các ngươi đã ra khỏi, nơi sau khi gieo giống, các ngươi phải dùng chân tưới, như tưới một vườn rau."
  },
  {
    "i": 5218,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 11,
    "t": "Nhưng xứ mà các ngươi sắp đi qua để chiếm hữu là xứ có núi và thung lũng được mưa từ trời tưới cho."
  },
  {
    "i": 5219,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 12,
    "t": "Đức Giê-hô-va, Đức Chúa Trời của ngươi, chăm sóc xứ này, mắt của Đức Giê-hô-va, Đức Chúa Trời của ngươi, luôn để ý đến xứ ấy, từ đầu năm cho đến cuối năm."
  },
  {
    "i": 5220,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 13,
    "t": "Nếu các ngươi thật sự vâng giữ các điều răn của ta mà ta truyền cho các ngươi hôm nay, yêu mến Đức Giê-hô-va, Đức Chúa Trời của các ngươi, và hết lòng hết ý phụng sự Ngài,"
  },
  {
    "i": 5221,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 14,
    "t": "thì ta sẽ ban mưa cho xứ các ngươi đúng thời, mưa mùa thu và mưa mùa xuân, và các ngươi sẽ thu hoạch lúa mì, rượu mới và dầu của mình,"
  },
  {
    "i": 5222,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 15,
    "t": "ta sẽ cho súc vật các ngươi ăn cỏ ngoài đồng, và các ngươi sẽ ăn no nê."
  },
  {
    "i": 5223,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 16,
    "t": "Hãy cẩn thận kẻo lòng các ngươi bị quyến rũ mà lầm lạc, phụng sự các thần khác và quỳ lạy chúng;"
  },
  {
    "i": 5224,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 17,
    "t": "rồi cơn giận của Đức Giê-hô-va sẽ bừng lên nghịch lại các ngươi, Ngài sẽ đóng các tầng trời lại, không còn mưa nữa, đất không sinh hoa trái và các ngươi sẽ sớm bị diệt vong trong xứ tốt đẹp mà Đức Giê-hô-va ban cho các ngươi."
  },
  {
    "i": 5225,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 18,
    "t": "Các lời này mà ta phán với các ngươi, hãy đặt trong lòng và trong linh hồn mình, buộc chúng vào tay như một dấu hiệu, vào trán như một vật nhắc nhở."
  },
  {
    "i": 5226,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 19,
    "t": "Hãy dạy chúng cho con cái các ngươi, và lặp đi lặp lại cho chúng, lúc ngồi trong nhà cũng như lúc đi đường, lúc nằm xuống cũng như lúc đứng dậy."
  },
  {
    "i": 5227,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 20,
    "t": "Hãy viết chúng trên khung cửa nhà ngươi và trên cổng ngươi,"
  },
  {
    "i": 5228,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 21,
    "t": "hầu cho các ngươi và con cái các ngươi được sống lâu trên đất mà Đức Giê-hô-va đã thề hứa ban cho các tổ phụ các ngươi, chừng nào trời còn ở trên đất."
  },
  {
    "i": 5229,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 22,
    "t": "Vì nếu các ngươi thật sự tuân giữ và làm theo mọi điều răn này mà ta truyền cho các ngươi, yêu mến Đức Giê-hô-va, Đức Chúa Trời của các ngươi, đi theo mọi đường lối của Ngài và gắn bó với Ngài,"
  },
  {
    "i": 5230,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 23,
    "t": "thì Đức Giê-hô-va sẽ đuổi hết các dân tộc này khỏi trước mặt các ngươi, và các ngươi sẽ chiếm lấy các dân tộc lớn hơn và mạnh hơn các ngươi."
  },
  {
    "i": 5231,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 24,
    "t": "Mọi nơi bàn chân các ngươi sẽ đạp đến sẽ thuộc về các ngươi; lãnh thổ các ngươi sẽ trải dài từ sa mạc đến Li-băng, từ Sông Cả, tức sông Ơ-phơ-rát, cho đến Biển Tây."
  },
  {
    "i": 5232,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 25,
    "t": "Sẽ không ai đứng vững trước mặt các ngươi, Đức Giê-hô-va, Đức Chúa Trời của các ngươi, sẽ khiến cho sự sợ hãi và kinh hãi các ngươi lan tràn trên khắp xứ mà các ngươi sẽ đạp đến, như Ngài đã phán với các ngươi."
  },
  {
    "i": 5233,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 26,
    "t": "Nầy, hôm nay ta đặt trước mặt các ngươi phước lành và sự rủa sả."
  },
  {
    "i": 5234,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 27,
    "t": "Phước lành nếu các ngươi vâng giữ các điều răn của Đức Giê-hô-va, Đức Chúa Trời của các ngươi, mà ta truyền cho các ngươi hôm nay,"
  },
  {
    "i": 5235,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 28,
    "t": "sự rủa sả nếu các ngươi không vâng giữ các điều răn của Đức Giê-hô-va, Đức Chúa Trời của các ngươi, nếu các ngươi lìa khỏi con đường mà ta truyền cho các ngươi hôm nay để đi theo các thần khác mà các ngươi chưa hề biết."
  },
  {
    "i": 5236,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 29,
    "t": "Khi Đức Giê-hô-va, Đức Chúa Trời của ngươi, dẫn ngươi vào xứ mà ngươi sắp vào để chiếm hữu, thì ngươi phải đặt phước lành trên núi Ga-ri-xim và sự rủa sả trên núi Ê-ban."
  },
  {
    "i": 5237,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 30,
    "t": "(Các núi này, như ai cũng biết, ở bên kia sông Giô-đanh, trên con đường về hướng tây, trong xứ của người Ca-na-an sống ở A-ra-ba, đối diện Ghinh-ganh, gần cây Sồi Mô-rê.)"
  },
  {
    "i": 5238,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 31,
    "t": "Vì các ngươi sắp qua sông Giô-đanh để vào chiếm hữu xứ mà Đức Giê-hô-va, Đức Chúa Trời của các ngươi, ban cho các ngươi. Các ngươi sẽ chiếm hữu nó, các ngươi sẽ ở đó,"
  },
  {
    "i": 5239,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 32,
    "t": "và các ngươi sẽ tuân giữ và làm theo mọi luật lệ và quy tắc mà ta công bố hôm nay trước mặt các ngươi."
  },
  {
    "i": 5240,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 1,
    "t": "Đây là các luật lệ và quy tắc mà các ngươi sẽ tuân giữ và làm theo, trong xứ mà Đức Giê-hô-va, Đức Chúa Trời của tổ phụ các ngươi, ban cho các ngươi làm sản nghiệp, trọn đời các ngươi sống trên đất này."
  },
  {
    "i": 5241,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 2,
    "t": "Các ngươi phải phá hủy mọi nơi mà các dân tộc mà các ngươi chiếm hữu đã thờ các thần của chúng, trên các núi cao, trên các đồi, dưới mọi cây xanh."
  },
  {
    "i": 5242,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 3,
    "t": "Các ngươi phải triệt hạ bàn thờ của chúng, đập vỡ các trụ đá, đốt các cột thờ A-sê-ra, chặt hạ các tượng chạm của các thần chúng, và xóa bỏ tên chúng khỏi nơi đó."
  },
  {
    "i": 5243,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 4,
    "t": "Đối với Đức Giê-hô-va, Đức Chúa Trời của các ngươi, các ngươi phải làm khác đi."
  },
  {
    "i": 5244,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 5,
    "t": "Nhưng các ngươi phải đến nơi mà Đức Giê-hô-va, Đức Chúa Trời của các ngươi, sẽ chọn trong tất cả các chi tộc các ngươi, để đặt danh Ngài ở đó và cho danh Ngài ngự tại đó, để tìm kiếm Ngài,"
  },
  {
    "i": 5245,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 6,
    "t": "Các ngươi sẽ đem đến đó các của lễ thiêu và các của lễ hy sinh, các phần mười và các vật dâng bằng tay, các của lễ hứa nguyện và các của lễ tự nguyện, con đầu lòng của bầy bò và bầy chiên các ngươi,"
  },
  {
    "i": 5246,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 7,
    "t": "các ngươi sẽ ăn ở đó trước mặt Đức Giê-hô-va, Đức Chúa Trời của các ngươi, và vui mừng về mọi công việc tay mình làm, các ngươi và gia đình các ngươi, vì Đức Giê-hô-va, Đức Chúa Trời của ngươi, đã ban phước cho ngươi."
  },
  {
    "i": 5247,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 8,
    "t": "Các ngươi đừng làm như chúng ta đang làm ở đây hôm nay: ai nấy làm theo ý mình cho là tốt,"
  },
  {
    "i": 5248,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 9,
    "t": "vì các ngươi chưa vào nơi an nghỉ và cơ nghiệp mà Đức Giê-hô-va, Đức Chúa Trời của ngươi, ban cho ngươi."
  },
  {
    "i": 5249,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 10,
    "t": "Các ngươi sắp qua sông Giô-đanh và ở trong xứ mà Đức Giê-hô-va, Đức Chúa Trời của các ngươi, ban cho các ngươi làm cơ nghiệp; Ngài sẽ cho các ngươi an cư khỏi mọi kẻ thù chung quanh các ngươi, và các ngươi sẽ có một nơi ở an toàn."
  },
  {
    "i": 5250,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 11,
    "t": "Ấy là tại nơi mà Đức Giê-hô-va, Đức Chúa Trời của các ngươi, sẽ chọn để danh Ngài ngự tại đó, các ngươi sẽ đem đến mọi điều ta truyền cho các ngươi, các của lễ thiêu và các của lễ hy sinh, các phần mười, các vật dâng bằng tay và mọi vật tốt nhất mà các ngươi đã hứa nguyện dâng cho Đức Giê-hô-va;"
  },
  {
    "i": 5251,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 12,
    "t": "rồi các ngươi sẽ vui mừng trước mặt Đức Giê-hô-va, Đức Chúa Trời của các ngươi, các ngươi, con trai và con gái các ngươi, các tôi trai và tớ gái các ngươi, và người Lê-vi ở giữa các ngươi, vì người không có phần hay cơ nghiệp gì với các ngươi."
  },
  {
    "i": 5252,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 13,
    "t": "Hãy cẩn thận đừng dâng của lễ thiêu của mình ở mọi nơi thánh mà ngươi thấy,"
  },
  {
    "i": 5253,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 14,
    "t": "nhưng các ngươi phải dâng của lễ thiêu của mình tại nơi mà Đức Giê-hô-va sẽ chọn trong một trong các chi tộc của các ngươi, và thực hành mọi điều ta đã truyền cho ngươi."
  },
  {
    "i": 5254,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 15,
    "t": "Tuy nhiên, hễ khi nào ngươi muốn, ngươi có thể giết thịt và ăn thịt trong mọi thành của ngươi, tùy theo phước lành mà Đức Giê-hô-va, Đức Chúa Trời của ngươi, đã ban cho ngươi. Người tinh sạch hay ô uế đều có thể ăn, cũng như ăn thịt nai hay thịt hươu."
  },
  {
    "i": 5255,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 16,
    "t": "Nhưng các ngươi không được ăn huyết, mà phải đổ nó xuống đất như nước."
  },
  {
    "i": 5256,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 17,
    "t": "Ngươi không được ăn trong thành mình phần mười lúa mì, rượu mới hay dầu của mình, cũng không được ăn con đầu lòng của bầy bò hay bầy chiên mình, cũng không được ăn bất cứ của lễ hứa nguyện hay của lễ tự nguyện nào, cũng không được ăn bất cứ vật gì mà ngươi đã dâng bằng tay mình cho Đức Giê-hô-va."
  },
  {
    "i": 5257,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 18,
    "t": "Nhưng ngươi phải ăn những thứ ấy trước mặt Đức Giê-hô-va, Đức Chúa Trời của ngươi, tại nơi mà Đức Giê-hô-va, Đức Chúa Trời của ngươi, sẽ chọn, ngươi, con trai và con gái ngươi, tôi trai và tớ gái ngươi, và người Lê-vi ở giữa ngươi. Ngươi sẽ vui mừng trước mặt Đức Giê-hô-va, Đức Chúa Trời của ngươi, về mọi công việc tay mình làm."
  },
  {
    "i": 5258,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 19,
    "t": "Trên đất của ngươi, hãy cẩn thận đừng bỏ rơi người Lê-vi trọn đời mình."
  },
  {
    "i": 5259,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 20,
    "t": "Khi Đức Giê-hô-va, Đức Chúa Trời của ngươi, mở rộng lãnh thổ ngươi, như Ngài đã phán với ngươi, và ngươi kêu lên: \"Ta muốn ăn thịt\", nếu ngươi muốn ăn thịt, ngươi có thể ăn bao nhiêu tùy thích."
  },
  {
    "i": 5260,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 21,
    "t": "Nếu nơi mà Đức Giê-hô-va, Đức Chúa Trời của ngươi, sẽ chọn để đặt danh Ngài ở đó quá xa ngươi, thì ngươi có thể giết thịt bầy bò và bầy chiên mà Đức Giê-hô-va đã ban cho ngươi, như ta đã truyền cho ngươi; ngươi sẽ ăn trong thành mình bao nhiêu tùy thích,"
  },
  {
    "i": 5261,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 22,
    "t": "nhưng ngươi sẽ ăn như ăn thịt nai hay thịt hươu: người tinh sạch và ô uế sẽ cùng nhau ăn."
  },
  {
    "i": 5262,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 23,
    "t": "Nhưng hãy cẩn thận đừng ăn huyết, vì huyết là sự sống, và ngươi không được ăn sự sống với thịt."
  },
  {
    "i": 5263,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 24,
    "t": "Ngươi không được ăn huyết, phải đổ nó xuống đất như nước."
  },
  {
    "i": 5264,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 25,
    "t": "Ngươi không được ăn huyết, hầu cho ngươi và con cái ngươi sau ngươi được phước, khi làm điều ngay thẳng trước mắt Đức Giê-hô-va."
  },
  {
    "i": 5265,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 26,
    "t": "Nhưng những vật thánh của ngươi, và những vật mà ngươi đã hứa nguyện, ngươi sẽ đem đến nơi mà Đức Giê-hô-va sẽ chọn."
  },
  {
    "i": 5266,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 27,
    "t": "Ngươi sẽ dâng của lễ thiêu bằng thịt và huyết trên bàn thờ của Đức Giê-hô-va, Đức Chúa Trời của ngươi; còn về các của lễ hy sinh của ngươi, huyết sẽ đổ trên bàn thờ của Đức Giê-hô-va, Đức Chúa Trời của ngươi, và ngươi sẽ ăn thịt."
  },
  {
    "i": 5267,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 28,
    "t": "Hãy ngoan ngoãn tuân giữ và thực hành mọi mệnh lệnh này mà ta ban cho ngươi, hầu cho ngươi và con cái ngươi sau ngươi được phước mãi mãi, bằng cách làm điều tốt và ngay thẳng trước mắt Đức Giê-hô-va, Đức Chúa Trời của ngươi."
  },
  {
    "i": 5268,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 29,
    "t": "Khi Đức Giê-hô-va, Đức Chúa Trời của ngươi, đã tiêu diệt các dân tộc mà ngươi sắp vào để chiếm hữu trước mặt ngươi, khi ngươi đã chiếm hữu chúng và ở trong xứ của chúng,"
  },
  {
    "i": 5269,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 30,
    "t": "hãy cẩn thận đừng để mình bị mắc bẫy bắt chước chúng, sau khi chúng đã bị tiêu diệt trước mặt ngươi, và đừng tìm kiếm các thần của chúng mà nói rằng: \"Các dân tộc này thờ các thần của chúng như thế nào? Ta cũng sẽ làm như vậy."
  },
  {
    "i": 5270,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 31,
    "t": "Ngươi không được làm như vậy đối với Đức Giê-hô-va, Đức Chúa Trời của ngươi. Vì Đức Giê-hô-va ghê tởm và gớm ghét mọi điều chúng đã làm cho các thần của chúng: chúng thậm chí còn thiêu con trai và con gái chúng trong lửa cho các thần của chúng!"
  },
  {
    "i": 5271,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 1,
    "t": "Mọi điều ta truyền cho các ngươi, các ngươi phải tuân giữ và làm theo, không được thêm bớt gì."
  },
  {
    "i": 5272,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 2,
    "t": "Nếu có một tiên tri hay người hay chiêm bao nào xuất hiện giữa các ngươi, người ấy cho ngươi một dấu lạ hay một điềm kỳ diệu,"
  },
  {
    "i": 5273,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 3,
    "t": "rồi dấu lạ hay điềm kỳ diệu mà người ấy đã báo trước xảy đến, nếu người ấy lại nói với ngươi rằng: \"Chúng ta hãy đi theo các thần khác (mà ngươi chưa hề biết) và phụng sự chúng\","
  },
  {
    "i": 5274,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 4,
    "t": "thì ngươi đừng nghe lời của tiên tri ấy hay các giấc mơ của người hay chiêm bao đó. Vì Đức Giê-hô-va, Đức Chúa Trời của các ngươi, thử thách các ngươi để biết các ngươi có thật lòng yêu mến Đức Giê-hô-va, Đức Chúa Trời của các ngươi, hết lòng hết ý hay không."
  },
  {
    "i": 5275,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 5,
    "t": "Các ngươi phải đi theo Đức Giê-hô-va, Đức Chúa Trời của các ngươi, và kính sợ Ngài, tuân giữ các điều răn của Ngài, vâng theo tiếng Ngài, phụng sự Ngài và gắn bó với Ngài."
  },
  {
    "i": 5276,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 6,
    "t": "Tiên tri ấy hay người hay chiêm bao đó phải bị giết, vì người ấy đã xúi giục các ngươi bội nghịch Đức Giê-hô-va, Đức Chúa Trời của các ngươi, là Đấng đã đem các ngươi ra khỏi xứ Ai Cập và chuộc các ngươi khỏi nhà nô lệ, và người ấy đã lôi kéo các ngươi lìa khỏi con đường mà Đức Giê-hô-va, Đức Chúa Trời của các ngươi, đã truyền cho các ngươi đi. Ngươi phải trừ bỏ điều ác khỏi giữa các ngươi."
  },
  {
    "i": 5277,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 7,
    "t": "Nếu anh em ngươi, con trai của cha hay con trai của mẹ ngươi, con trai, con gái ngươi, người vợ ngươi yêu thương hay người bạn thân thiết của ngươi, lén lút xúi giục ngươi mà nói rằng: \"Chúng ta hãy đi phụng sự các thần khác\", các thần mà tổ phụ ngươi hay ngươi chưa hề biết,"
  },
  {
    "i": 5278,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 8,
    "t": "trong số các thần của các dân tộc chung quanh ngươi, dù gần hay xa ngươi, từ đầu đất này đến đầu đất kia,"
  },
  {
    "i": 5279,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 9,
    "t": "thì ngươi đừng chấp thuận, đừng nghe lời người ấy, mắt ngươi đừng thương xót người ấy, đừng tha thứ cho người ấy và đừng che giấu tội của người ấy."
  },
  {
    "i": 5280,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 10,
    "t": "Phải, ngươi phải giết người ấy, tay ngươi sẽ ra tay trước tiên để giết người ấy, rồi tay của cả dân sẽ tiếp tục thi hành án."
  },
  {
    "i": 5281,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 11,
    "t": "Ngươi sẽ ném đá người ấy cho đến chết, vì người ấy đã tìm cách lôi kéo ngươi lìa khỏi Đức Giê-hô-va, Đức Chúa Trời của ngươi, là Đấng đã đem ngươi ra khỏi xứ Ai Cập, khỏi nhà nô lệ."
  },
  {
    "i": 5282,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 12,
    "t": "Cả Y-sơ-ra-ên khi nghe biết sẽ kinh hãi, và sẽ thôi không làm điều ác đó giữa các ngươi nữa."
  },
  {
    "i": 5283,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 13,
    "t": "Nếu ngươi nghe nói rằng trong một trong các thành mà Đức Giê-hô-va, Đức Chúa Trời của ngươi, đã ban cho ngươi để ở,"
  },
  {
    "i": 5284,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 14,
    "t": "có những kẻ vô lại, thuộc dòng dõi ngươi, đã lôi kéo những người cùng thành mà nói rằng: \"Chúng ta hãy đi phụng sự các thần khác\", các thần mà các ngươi chưa hề biết,"
  },
  {
    "i": 5285,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 15,
    "t": "thì ngươi phải xem xét vấn đề, điều tra, hỏi han kỹ càng. Nếu có bằng chứng rõ ràng và được xác lập rằng điều gớm ghiếc như vậy đã xảy ra giữa các ngươi,"
  },
  {
    "i": 5286,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 16,
    "t": "thì ngươi phải dùng gươm giết hết cư dân thành đó, ngươi phải tận diệt thành đó và mọi vật trong thành,"
  },
  {
    "i": 5287,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 17,
    "t": "ngươi sẽ gom hết mọi của cướp được vào giữa quảng trường công cộng và đốt thành đó cùng với mọi của cướp được, dâng trọn cho Đức Giê-hô-va, Đức Chúa Trời của ngươi. Nó sẽ trở thành một đống đổ nát mãi mãi, không bao giờ được xây lại nữa."
  },
  {
    "i": 5288,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 18,
    "t": "Ngươi không được giữ lại bất cứ vật gì đã bị tận diệt, để Đức Giê-hô-va nguôi cơn giận dữ, thương xót ngươi, động lòng trắc ẩn với ngươi và gia tăng dòng dõi ngươi, như Ngài đã thề hứa với các tổ phụ ngươi,"
  },
  {
    "i": 5289,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 19,
    "t": "miễn là ngươi vâng theo tiếng của Đức Giê-hô-va, Đức Chúa Trời của ngươi, bằng cách tuân giữ mọi điều răn của Ngài mà ta truyền cho ngươi hôm nay và làm điều ngay thẳng trước mắt Đức Giê-hô-va, Đức Chúa Trời của ngươi."
  },
  {
    "i": 5290,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 1,
    "t": "Các ngươi là con cái của Đức Giê-hô-va, Đức Chúa Trời của các ngươi. Các ngươi không được rạch da hay cạo trọc đầu vì người chết."
  },
  {
    "i": 5291,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 2,
    "t": "Vì ngươi là một dân thánh cho Đức Giê-hô-va, Đức Chúa Trời của ngươi, và Đức Giê-hô-va đã chọn ngươi làm dân riêng của Ngài trong số mọi dân tộc trên đất."
  },
  {
    "i": 5292,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 3,
    "t": "Ngươi không được ăn bất cứ vật gì gớm ghiếc."
  },
  {
    "i": 5293,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 4,
    "t": "Đây là những con vật mà các ngươi có thể ăn: bò, chiên, dê,"
  },
  {
    "i": 5294,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 5,
    "t": "nai, hươu, hoẵng, sơn dương, linh dương, bò rừng, cừu rừng."
  },
  {
    "i": 5295,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 6,
    "t": "Các ngươi có thể ăn mọi con vật có móng chẻ, chia hai và nhai lại."
  },
  {
    "i": 5296,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 7,
    "t": "Tuy nhiên, trong số các loài nhai lại và có móng chẻ đôi, các ngươi không được ăn những con này: lạc đà, thỏ rừng và con lửng, là những con nhai lại nhưng không có móng chẻ; các ngươi sẽ coi chúng là ô uế."
  },
  {
    "i": 5297,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 8,
    "t": "Cũng không được ăn heo, là con có móng chẻ đôi nhưng không nhai lại; các ngươi sẽ coi nó là ô uế. Các ngươi không được ăn thịt chúng và không được đụng đến xác chúng."
  },
  {
    "i": 5298,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 9,
    "t": "Trong mọi vật sống dưới nước, các ngươi có thể ăn những thứ này: mọi thứ có vây và vảy, các ngươi có thể ăn."
  },
  {
    "i": 5299,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 10,
    "t": "Nhưng các ngươi không được ăn những thứ không có vây và vảy: các ngươi sẽ coi chúng là ô uế."
  }
]
