[
  {
    "i": 18100,
    "b": 22,
    "c": 2420,
    "r": 2420,
    "o": 5,
    "t": "Zahanbí budou a zostudí se pro Kúše, svou naději, a pro Egypt, svou chloubu."
  },
  {
    "i": 18101,
    "b": 22,
    "c": 2420,
    "r": 2420,
    "o": 6,
    "t": "I dí obyvatel tohoto pobřeží v onen den: „Aj, jaká jest naše naděje, kamž jsme utíkali o pomoc, abychom se zachránili před králem asyrským! A jak my se nyní zachráníme?“"
  },
  {
    "i": 18102,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 1,
    "t": "Břímě pouště mořské. Jako vichřice, jež se valí Negebem, přichází z pouště, ze země hrozné."
  },
  {
    "i": 18103,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 2,
    "t": "Ukázání těžké mi zjeveno jest: „Zrádce zrazuje a pustošitel pustoší. Vzhůru, Elame, oblehni, Méde!“ Učinil jsem přítrž veškerému sténání."
  },
  {
    "i": 18104,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 3,
    "t": "Proto bedra má naplněna jsou bolestí, úzkosti se mne chopily jako úzkosti rodičky; jsem příliš zmaten, abych slyšel, příliš rozrušen, abych viděl."
  },
  {
    "i": 18105,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 4,
    "t": "Srdce mé bloudí, hrůza mne děsí; soumrak, po němž jsem toužil, stal se mou hrůzou."
  },
  {
    "i": 18106,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 5,
    "t": "Prostřete stůl, rozestřete koberec, jezte, pijte. Vstaňte, knížata, pomažte štít!"
  },
  {
    "i": 18107,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 6,
    "t": "Neboť takto ke mně promluvil Pán: „Jdi, postav strážce! Nechť ohlásí, co uvidí!"
  },
  {
    "i": 18108,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 7,
    "t": "A uvidí jezdectvo, jezdce po dvou, muže sedící na oslech, muže sedící na velbloudech; ať pozoruje pozorně, s velikou pozorností."
  },
  {
    "i": 18109,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 8,
    "t": "I zvolal strážce: „Na strážní věži, Pane, stojím po celý den, na svém strážním stanovišti stojím po celou noc."
  },
  {
    "i": 18110,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 9,
    "t": "A hle, přichází jezdectvo, jezdci po dvou.“ I promluvil a řekl: „Padl, padl Babylon, a všechny obrazy jeho bohů rozbil na zemi.“"
  },
  {
    "i": 18111,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 10,
    "t": "Ty, jež jsem vymlátil, zrno mého humna, co jsem slyšel od Hospodina zástupů, Boha Izraele, to vám oznamuji."
  },
  {
    "i": 18112,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 11,
    "t": "Břímě Dúmy. Ke mně volají ze Seíru: „Strážce, co s nocí? Strážce, co s nocí?“"
  },
  {
    "i": 18113,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 12,
    "t": "Odpověděl strážce: „Přichází jitro, a také noc. Chcete-li se dotazovat, dotazujte se. Navraťte se, přijďte!“"
  },
  {
    "i": 18114,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 13,
    "t": "Břímě v stepi. V houštinách, v stepi, strávíte noc, karavany Dedanců."
  },
  {
    "i": 18115,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 14,
    "t": "V ústrety žíznivému přineste vodu! Obyvatelé země Témy vyšli s chlebem vstříc uprchlíkovi."
  },
  {
    "i": 18116,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 15,
    "t": "Neboť utíkají před meči, před mečem taseným a před lukem napjatým, před krutostí boje."
  },
  {
    "i": 18117,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 16,
    "t": "Neboť takto ke mně promluvil Pán: Ještě rok, jako léta námezdníkova, a konec jest veškeré slávě Kédaru."
  },
  {
    "i": 18118,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 17,
    "t": "A z počtu udatných lučištníků, synů Kédarových, zbude málo, neboť Hospodin, Bůh Izraele, promluvil."
  },
  {
    "i": 18119,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 1,
    "t": "Břímě údolí Vidění. Cožpak máš na tom, že vystupuješ celý na střechy,"
  },
  {
    "i": 18120,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 2,
    "t": "plné hluku, město hlučné, město radostné? Tví zabití nejsou oběťmi meče, ani neumírají ve válce."
  },
  {
    "i": 18121,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 3,
    "t": "Všichni tvoji vůdcové společně uprchli, bez luku byli zajati, všichni, kteří byli nalezeni, byli zajati společně, prchali zdaleka."
  },
  {
    "i": 18122,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 4,
    "t": "Proto jsem řekl: „Odvraťte se ode mne, ať hořce pláču; nepokoušejte se mne utěšit nad zkázou dcery mého lidu."
  },
  {
    "i": 18123,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 5,
    "t": "Neboť jest to den pohromy, paniky a zmatku, dílo Pána Hospodina zástupů, v údolí Vidění. Bourá se hradba, volání se vznáší k hoře."
  },
  {
    "i": 18124,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 6,
    "t": "Elam vzal toulec, s vozy taženými a jezdci, a Kir vytasil svůj štít."
  },
  {
    "i": 18125,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 7,
    "t": "Tehdy tvá nejkrásnější údolí jsou naplněna vozy a jezdci zaujali postavení u bran:"
  },
  {
    "i": 18126,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 8,
    "t": "tak padla ochrana Judy. V onen den jsi obrátil oči k zbraním Domu lesa;"
  },
  {
    "i": 18127,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 9,
    "t": "a trhliny města Davidova, viděli jste, jak četné jsou! Shromáždili jste vody dolního rybníka;"
  },
  {
    "i": 18128,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 10,
    "t": "spočetli jste domy Jeruzaléma, zbořili jste domy, abyste opevnili hradbu."
  },
  {
    "i": 18129,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 11,
    "t": "Udělali jste nádrž mezi dvěma zdmi pro vody starého rybníka. Ale nepohlédli jste na původce těchto věcí, na toho, jenž to odedávna zamýšlel, neviděli jste ho."
  },
  {
    "i": 18130,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 12,
    "t": "A Pán Hospodin zástupů vás povolal v onen den k pláči a k nářku, k ostříhání a k opásání se žíní."
  },
  {
    "i": 18131,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 13,
    "t": "Ale hle, radost a veselí, zabíjí se skot a podřezávají se ovce, jí se maso a pije se víno: „Jezme a pijme, neboť zítra zemřeme!“"
  },
  {
    "i": 18132,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 14,
    "t": "Tehdy Hospodin zástupů mi zjevil se v uších: „Nikdy nebude tento hřích odpuštěn, až do vaší smrti,“ dí Pán Hospodin zástupů."
  },
  {
    "i": 18133,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 15,
    "t": "Takto praví Pán Hospodin zástupů: Jdi k tomuto správci, Šebnovi, správci paláce:"
  },
  {
    "i": 18134,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 16,
    "t": "„Co zde máš, na koho se odvoláváš, že si zde tesáš hrobku?“ Tesá si hrobku na vyvýšeném místě, vysekává si komoru ve skále."
  },
  {
    "i": 18135,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 17,
    "t": "Hle, Hospodin tě zavrhne, muži! Uchopí tě mocně."
  },
  {
    "i": 18136,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 18,
    "t": "Svine tě jako kouli, jako míč do širokého prostoru. Tam zemřeš, se svými skvělými vozy, hanbo domu svého pána."
  },
  {
    "i": 18137,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 19,
    "t": "Vyženu tě z tvého postavení, vytrhnu tě z tvého místa."
  },
  {
    "i": 18138,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 20,
    "t": "A téhož dne povolám svého služebníka Eliakima, syna Chilkijášova."
  },
  {
    "i": 18139,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 21,
    "t": "Obléknu ho do tvé tuniky, opásám ho tvým pásem, svěřím mu tvou moc, bude otcem obyvatelům Jeruzaléma a domu Judovu."
  },
  {
    "i": 18140,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 22,
    "t": "Klíč domu Davidova položím na jeho rameno, když otevře, nikdo nezavře, když zavře, nikdo neotevře."
  },
  {
    "i": 18141,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 23,
    "t": "Zasazím ho jako hřebík na pevném místě; stane se trůnem slávy domu svého otce."
  },
  {
    "i": 18142,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 24,
    "t": "Na něm bude viset veškerá sláva otcovského domu, potomstvo a výhonky a všechny drobné předměty, od pohárů až po džbány."
  },
  {
    "i": 18143,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 25,
    "t": "V onen den, výrok Hospodina zástupů, povolí hřebík zasazený na pevném místě, vytrhne se a spadne; tehdy se uvolní břemeno, které na něm spočívalo. Neboť Hospodin promluvil."
  },
  {
    "i": 18144,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 1,
    "t": "Břímě Týru. Kvílejte, lodě Taršíše, neboť vše zničeno jest: žádný dům a žádný vchod. Ze země Kittim jim došla zpráva."
  },
  {
    "i": 18145,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 2,
    "t": "Buďte ohromeni, obyvatelé pobřeží, kupci Sidónu, ty, jejichž poslové proplouvají moře,"
  },
  {
    "i": 18146,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 3,
    "t": "po vodách nesmírných. Obilí z Kanálu, žeň z Nilu byla jeho bohatstvím. Byl tržištěm národů."
  },
  {
    "i": 18147,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 4,
    "t": "Zarudni hanbou, Sidóne (citadelo moří), neboť moře promluvilo takto: „Netrpěla jsem a nerodila jsem, ani nevychovávala chlapce, ani nedala vyrůst dívkám.“"
  },
  {
    "i": 18148,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 5,
    "t": "Až zpráva dojde do Egypta, budou se třást, když uslyší o údělu Týru."
  },
  {
    "i": 18149,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 6,
    "t": "Přeplujte do Taršíše a kvílejte, obyvatelé pobřeží!"
  },
  {
    "i": 18150,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 7,
    "t": "Je to vaše hrdé město, jehož původ sahá do dávné minulosti, jež jeho kroky vedly daleko, aby se tam usadilo?"
  },
  {
    "i": 18151,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 8,
    "t": "Kdo to rozhodl proti Týru, jenž rozděloval koruny, jehož kupci byli knížaty a obchodníci velmoži země?"
  },
  {
    "i": 18152,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 9,
    "t": "Hospodin zástupů to rozhodl, aby zneuctil pýchu veškeré krásy, aby ponížil všechny velmože země."
  },
  {
    "i": 18153,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 10,
    "t": "Obdělávej svou zemi jako Nil, dcero Taršíše, neboť již není loděnice."
  },
  {
    "i": 18154,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 11,
    "t": "Vztáhl ruku proti moři, zatřásl královstvími; Hospodin ustanovil pro Kanaán, aby zničil jeho pevnosti."
  },
  {
    "i": 18155,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 12,
    "t": "Řekl: Přestaň si hrát na hrdou, ty týraná, panno dcero Sidónu! Povstaň, přepluj do Kittim, ani tam nebudeš mít klid."
  },
  {
    "i": 18156,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 13,
    "t": "Hle, země Kaldejců, ten lid, jenž neexistoval; Asýrie ho učinila pro zvěř pouště; postavili tam své věže, zbořili jeho bašty, učinili ho hromadou sutin."
  },
  {
    "i": 18157,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 14,
    "t": "Kvílejte, lodě Taršíše, neboť vaše pevnost je zničena."
  },
  {
    "i": 18158,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 15,
    "t": "I stane se v onen den, že Týr bude zapomenut, sedmdesát let, po dobu života krále. Ale po sedmdesáti letech se s Týrem stane jako v písni nevěstky:"
  },
  {
    "i": 18159,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 16,
    "t": "„Vezmi citaru, obejdi město, nevěstko opuštěná! Hrej co nejlépe, opakuj svou píseň, ať se na tebe vzpomene!“"
  },
  {
    "i": 18160,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 17,
    "t": "I stane se po sedmdesáti letech, že Hospodin navštíví Týr. Opět obdrží svou mzdu a bude smilnit se všemi královstvími světa na tváři země."
  },
  {
    "i": 18161,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 18,
    "t": "Ale jeho zisk a jeho mzda budou zasvěceny Hospodinu. Nebudou shromažďovány ani ukládány; ale těm, kteří bydlí před Hospodinem, půjde jeho zisk, aby měli pokrmu dosyta a oděv nádherný."
  },
  {
    "i": 18162,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 1,
    "t": "Hle, Hospodin pustoší zemi a ji zpustošuje, obrací její tvář a rozptyluje její obyvatele."
  },
  {
    "i": 18163,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 2,
    "t": "Bude tomu s knězem jako s lidem, s pánem jako s otrokem, s paní jako s služkou, s prodávajícím jako s kupujícím, s věřitelem jako s dlužníkem, s dlužníkem jako s věřitelem."
  },
  {
    "i": 18164,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 3,
    "t": "Zpustošena, zpustošena bude země, bude vyloupena, vyloupena, neboť Hospodin promluvil toto slovo."
  },
  {
    "i": 18165,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 4,
    "t": "Země truchlí, chřadne, svět vadne, vadne, elita lidu země vadne."
  },
  {
    "i": 18166,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 5,
    "t": "Země je znesvěcena pod nohama svých obyvatel, neboť přestoupili zákony, porušili nařízení, zrušili věčnou smlouvu."
  },
  {
    "i": 18167,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 6,
    "t": "Proto prokletí pohltilo zemi a její obyvatelé snášejí trest; proto obyvatelé země byli stráveni, zbývá jen málo lidí."
  },
  {
    "i": 18168,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 7,
    "t": "Nové víno truchlí, réva chřadne, sténají ti, kteří měli srdce v radosti."
  },
  {
    "i": 18169,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 8,
    "t": "Ustal radostný zvuk bubnů, hlučné slavnosti skončily, ustal radostný zvuk kinnoru."
  },
  {
    "i": 18170,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 9,
    "t": "Již se nepije víno za zpěvu, nápoj je hořký těm, kteří ho pijí."
  },
  {
    "i": 18171,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 10,
    "t": "V troskách jest město nicoty, každý dům jest uzavřen, nelze vstoupit."
  },
  {
    "i": 18172,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 11,
    "t": "V ulicích se křičí po víně, veškerá radost zmizela: veselí země bylo vyhnáno."
  },
  {
    "i": 18173,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 12,
    "t": "Ve městě jsou jen trosky, brána se zřítila v ruinách."
  },
  {
    "i": 18174,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 13,
    "t": "Neboť tak tomu jest uprostřed země, mezi národy, jako při paběrkování olivy, jako při paběrkování, když skončila vinobraní."
  },
  {
    "i": 18175,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 14,
    "t": "Ale tito pozvedají hlas, křičí radostí, ke cti Hospodinově volají od západu."
  },
  {
    "i": 18176,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 15,
    "t": "„Ano, na východě oslavujte Hospodina, na ostrovech moře jméno Hospodina, Boha Izraele."
  },
  {
    "i": 18177,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 16,
    "t": "Z končin země jsme slyšeli Žalmy: „Sláva Spravedlivému.“ Ale řekl jsem: „Jaká zkouška pro mne! Jaká zkouška pro mne! Běda mi!“ Zrádci zradili, zrádci tkali zradu!"
  },
  {
    "i": 18178,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 17,
    "t": "Hrůza, jáma, síť pro tebe, obyvateli země."
  },
  {
    "i": 18179,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 18,
    "t": "A kdo uteče před křikem hrůzy, spadne do jámy, a kdo vystoupí z jámy, bude chycen do sítě. Ano, stavidla shůry se otevřela, základy země se zatřásly."
  },
  {
    "i": 18180,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 19,
    "t": "Zlomení, země se zlomila, otřes, země se otřásla, kolísání, země se kolísala."
  },
  {
    "i": 18181,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 20,
    "t": "Země se bude potácet, potácet se jako opilec, bude zmítána jako chýše, její zločin na ní dolehne, padne a již nepovstane."
  },
  {
    "i": 18182,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 21,
    "t": "I stane se v onen den, že Hospodin navštíví vojsko výšin na výšinách a krále země na zemi."
  },
  {
    "i": 18183,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 22,
    "t": "Budou shromážděni, zástup zajatců vedeni do jámy, budou uvězněni v žaláři; po mnoha dnech budou navštíveni."
  },
  {
    "i": 18184,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 23,
    "t": "Zahanbena bude luna, zardí se slunce, neboť Hospodin zástupů kraluje na hoře Sión a v Jeruzalémě, a sláva se skví před staršími."
  },
  {
    "i": 18185,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 1,
    "t": "Hospodine, tys můj Bůh, budu tě vyvyšovat, chválit tvé jméno, neboť jsi učinil divy, odvěké úmysly, věrně, pevně."
  },
  {
    "i": 18186,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 2,
    "t": "Neboť jsi učinil z města hromadu kamení, opevněné město je zřícenina, citadela cizinců již není městem, nikdy nebude obnovena."
  },
  {
    "i": 18187,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 3,
    "t": "Proto tě silný lid oslavuje, město národů hrůzostrašných se tě bojí."
  },
  {
    "i": 18188,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 4,
    "t": "Neboť jsi byl útočištěm pro slabého, útočištěm pro nešťastníka v tísni, úkrytem před deštěm, stínem proti horku, neboť dech násilníků je jako zimní déšť."
  },
  {
    "i": 18189,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 5,
    "t": "Jako horko na suché zemi, tak tišíš hluk cizinců: horko se zmírní ve stínu oblaku, zpěv násilníků umlkne."
  },
  {
    "i": 18190,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 6,
    "t": "Hospodin zástupů připraví pro všechny národy na této hoře hostinu z tučných mas, hostinu z dobrých vín, z mas plných morku, z vín vyčištěných."
  },
  {
    "i": 18191,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 7,
    "t": "Zničí na této hoře závoj, který zahaloval všechny národy, a tkaninu rozprostřenou nad všemi kmeny;"
  },
  {
    "i": 18192,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 8,
    "t": "navždy odstraní smrt. Panovník Hospodin setře slzy z každé tváře, odejme hanbu svého lidu z celé země, neboť Hospodin promluvil."
  },
  {
    "i": 18193,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 9,
    "t": "I řeknou v onen den: Hle, to je náš Bůh, v něho jsme doufali, aby nás spasil; to je Hospodin, v něho jsme doufali. Jásejme, radujme se ze spásy, kterou nám dal."
  },
  {
    "i": 18194,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 10,
    "t": "Neboť ruka Hospodinova spočine na této hoře a Moáb bude pošlapán na místě, jako se šlape sláma v hnojišti."
  },
  {
    "i": 18195,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 11,
    "t": "Rozpíná ruce uprostřed hory, jako plavec rozpíná ruce k plavání. Ale poníží jeho pýchu, navzdory úsilí jeho rukou."
  },
  {
    "i": 18196,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 12,
    "t": "A nepřístupné opevnění tvých hradeb svrhl, snížil, povalil na zem, do prachu."
  },
  {
    "i": 18197,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 1,
    "t": "V onen den se bude zpívat tato píseň v judské zemi: Máme silné město; pro ochranu nám postavil hradbu a val."
  },
  {
    "i": 18198,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 2,
    "t": "Otevřete brány! Ať vstoupí spravedlivý národ, který zachovává věrnost."
  },
  {
    "i": 18199,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 3,
    "t": "Je to úmysl pevný: zajistíš pokoj, pokoj, který ti byl svěřen."
  }
]
