[
  {
    "i": 24000,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 1,
    "t": "Potéž ji uvedl tam, kde byl uložen jeho stříbrný pokrm, dal jí podávat ze svých pokrmů a napít ze svého vína."
  },
  {
    "i": 24001,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 2,
    "t": "Ale Judita řekla: „Nejím z toho, abych se neprovinila. Co jsem si přinesla s sebou, mi postačí.“ –"
  },
  {
    "i": 24002,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 3,
    "t": "„Až ti zásoby dojdou, jak ti opatříme podobné?“ odpověděl Holofernes. „Mezi námi není nikdo z tvého rodu.“ –"
  },
  {
    "i": 24003,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 4,
    "t": "Žij v pokoji, pane můj! Já, služebnice tvá, nespotřebuji všechny své zásoby, než Hospodin skrze mne naplní své záměry!"
  },
  {
    "i": 24004,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 5,
    "t": "Holofernovi pobočníci ji zavedli do jeho stanu, kde spala až do půlnoci. Když se blížila jitřní stráž, vstala."
  },
  {
    "i": 24005,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 6,
    "t": "Řekla Holofernovi: „Nechť pán můj laskavě nařídí, aby služebnici jeho bylo dovoleno vyjít k modlitbě.“"
  },
  {
    "i": 24006,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 7,
    "t": "Holofernes tedy přikázal svým strážím, aby jí v tom nebránily. Zůstala v táboře tři dny. Vycházela v noci k údolí Betulie a omývala se u pramene, kde stála stráž."
  },
  {
    "i": 24007,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 8,
    "t": "Když se vracela, modlila se k Hospodinu, Bohu Izraele, aby řídil její podnik ve prospěch pozvednutí synů jeho lidu."
  },
  {
    "i": 24008,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 9,
    "t": "Očištěná se vracela a zůstávala ve svém stanu až do chvíle, kdy jí večer přinášeli jídlo."
  },
  {
    "i": 24009,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 10,
    "t": "Čtvrtého dne Holofernes uspořádal hostinu, na kterou pozval pouze své důstojníky, kromě těch ze služeb."
  },
  {
    "i": 24010,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 11,
    "t": "Řekl Bagoovi, eunuchovi pověřenému jeho záležitostmi: „Jdi tedy a přesvědč tu dívku Hebrejku, která je u tebe, aby s námi přišla jíst a pít v naší společnosti.“"
  },
  {
    "i": 24011,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 12,
    "t": "Byla by to pro nás hanba, kdybychom nechali odejít takovou ženu, aniž bychom s ní měli styk. Pokud se nám ji nepodaří přesvědčit, budou se nám vysmívat.“"
  },
  {
    "i": 24012,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 13,
    "t": "Bagoas tedy vyšel od Holoferna a vešel k Juditě. „Nechť tato mladá krása laskavě přijde bez prodlení před mého pána,“ řekl. „Bude na čestném místě proti němu, bude s námi pít radostné víno a stane se ještě dnes jednou z dcer Asyřanů, které stojí v paláci Nabuchodonozora.“ –"
  },
  {
    "i": 24013,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 14,
    "t": "„Kdo jsem tedy já,“ odpověděla Judita, „abych se stavěla proti mému pánu? Vše, co bude příjemné jeho očím, učiním s horlivostí a bude to pro mne předmětem radosti až do dne mé smrti!“"
  },
  {
    "i": 24014,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 15,
    "t": "Vstala, oblékla se do svých šatů a všech svých ženských ozdob. Její služebnice ji předcházela a rozprostřela na zem proti Holofernovi rouno, které Bagoas dal Juditě pro její denní užívání, aby se na něm mohla natáhnout a jíst."
  },
  {
    "i": 24015,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 16,
    "t": "Judita vešla a usadila se. Holofernovo srdce bylo tím vším rozechvěno a jeho duch zmaten. Byl zachvácen silnou touhou se s ní sjednotit, neboť ode dne, kdy ji spatřil, vyhlížel vhodný okamžik, aby ji svedl."
  },
  {
    "i": 24016,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 17,
    "t": "Řekl jí: „Pij tedy! Poděl se s námi o radost!“ –"
  },
  {
    "i": 24017,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 18,
    "t": "„Ráda piji, pane, neboť ode dne svého narození jsem nikdy tak neocenila život jako dnes!“"
  },
  {
    "i": 24018,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 19,
    "t": "Vzala si, co jí připravila její služebnice, pak jedla a pila před ním."
  },
  {
    "i": 24019,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 20,
    "t": "Holofernes byl pod jejím kouzlem, a tak vypil takové množství vína, že v žádný den svého života ho tolik nevypil."
  },
  {
    "i": 24020,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 1,
    "t": "Když se setmělo, jeho důstojníci spěchali odejít. Bagoas zavřel stan zvenčí poté, co odvedl od svého pána ty, kteří tam ještě byli. Odešli spát, unaveni nadměrným pitím,"
  },
  {
    "i": 24021,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 2,
    "t": "a Judita byla ponechána sama ve stanu s Holofernem zhrouceným na své posteli, utopeným ve víně."
  },
  {
    "i": 24022,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 3,
    "t": "Judita řekla své služebnici, aby stála venku, poblíž ložnice, a čekala na její odchod, jak to dělala každý den. Dala si také záležet na tom, aby řekla, že odejde k modlitbě, a mluvila ve stejném smyslu k Bagoovi."
  },
  {
    "i": 24023,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 4,
    "t": "Všichni odešli od Holoferna a nikdo, malý ani velký, nebyl ponechán v ložnici. Judita stojící u postele řekla v sobě: „Pane, Bože vší síly, v této hodině napomáhej dílu mých rukou k oslavě Jeruzaléma."
  },
  {
    "i": 24024,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 5,
    "t": "Nyní je čas zmocnit se tvého dědictví a uskutečnit mé plány k rozdrcení nepřátel povstalých proti nám.“"
  },
  {
    "i": 24025,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 6,
    "t": "Pak přistoupila k příčce postele blízko Holofernovy hlavy, odepnula jeho šavli,"
  },
  {
    "i": 24026,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 7,
    "t": "a přistoupivši k loži uchopila mu vlasy a řekla: „Učiň mě silnou v tento den, Pane, Bože Izraele!“"
  },
  {
    "i": 24027,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 8,
    "t": "Dvakrát ho udeřila do krku vší silou a oddělila mu hlavu."
  },
  {
    "i": 24028,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 9,
    "t": "Poté nechala tělo skutálet z postele a sundala závěs z pilířů. Krátce nato vyšla ven a dala Holofernovu hlavu své služebnici,"
  },
  {
    "i": 24029,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 10,
    "t": "která ji vložila do brašny na jídlo, a obě vyšly z tábora, jak to měly ve zvyku, aby se šly modlit. Jakmile přešly tábor, obešly údolí, vystoupily na svah Betulie a dorazily k branám."
  },
  {
    "i": 24030,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 11,
    "t": "Z dálky Judita křičela na strážce bran: „Otevřete, otevřete bránu! Neboť Hospodin, Bůh náš, je stále s námi, aby konal hrdinské činy v Izraeli a rozvinul svou sílu proti našim nepřátelům, jako to učinil dnes!“"
  },
  {
    "i": 24031,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 12,
    "t": "Když muži města uslyšeli její hlas, spěchali dolů k bráně svého města a zavolali starší."
  },
  {
    "i": 24032,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 13,
    "t": "Od nejmenšího až po největšího všichni přiběhli, neboť jejího příchodu se nenadáli. Lidé otevřeli bránu, uvítali obě ženy, rozdělali oheň, aby viděli, a obklopili je."
  },
  {
    "i": 24033,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 14,
    "t": "Silným hlasem jim Judita řekla: „Chvalte Boha! Chvalte ho! Chvalte Boha, který neodvrátil své milosrdenství od domu Izraele, ale který této noci mou rukou zlomil naše nepřátele.“"
  },
  {
    "i": 24034,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 15,
    "t": "Pak vytáhla hlavu ze své brašny a ukázala jim ji: „Zde je hlava Holoferna, vrchního velitele asyrské armády, a zde je závěs, pod kterým ležel ve své opilosti! Hospodin ho udeřil rukou ženy!“"
  },
  {
    "i": 24035,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 16,
    "t": "Živť Hospodin, který mě ochránil v mém podniku! Neboť má tvář svedla tohoto muže pouze k jeho záhubě. Nehřešil se mnou k mé hanbě a mé potupě.“"
  },
  {
    "i": 24036,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 17,
    "t": "Lid zachvácen velkým dojetím padl na zem, aby uctíval Boha, a křičel jedním hlasem: „Požehnán buď ty, Bože náš, který jsi v tento den zničil nepřátele svého lidu!“"
  },
  {
    "i": 24037,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 18,
    "t": "Oziáš na oplátku řekl Juditě: „Buď požehnána, dcero má, Bohem Nejvyšším, více než všechny ženy země; a požehnán buď Hospodin Bůh, Stvořitel nebe i země, který tě vedl, abys sťala hlavu vůdci našich nepřátel!“"
  },
  {
    "i": 24038,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 19,
    "t": "Nikdy se nevymaže důvěra, kterou jsi prokázala, z mysli lidí; ale budou navždy vzpomínat na moc Boží."
  },
  {
    "i": 24039,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 20,
    "t": "Ať Bůh způsobí, abys byla věčně vyvýšena a odměněna tisícem dobrých věcí, neboť jsi nešetřila svůj život, když byl náš rod ponižován, ale odvrátila jsi naši zkázu tím, že jsi kráčela přímo před naším Bohem.“ Všechen lid odpověděl: „Amen! Amen!“"
  },
  {
    "i": 24040,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 1,
    "t": "Judita jim řekla: „Poslouchejte mě, bratři. Vezměte tuto hlavu, pověste ji na vrchol vašich hradeb."
  },
  {
    "i": 24041,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 2,
    "t": "Až se rozední a slunce vyjde nad zemí, vezměte každý své zbraně a ať každý zdatný muž vyjde z města. Nad touto skupinou ustanovte vůdce, jako byste chtěli sestoupit do roviny k přední hlídce Asyřanů. Ale nesestupujte."
  },
  {
    "i": 24042,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 3,
    "t": "Asyřané vezmou svou výzbroj, získají svůj tábor a probudí vůdce své armády. Pak se vrhnou k Holofernovu stanu a nenajdou ho. Zmocní se jich strach a uprchnou před vámi."
  },
  {
    "i": 24043,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 4,
    "t": "Vy a všichni, kdož bydlí v zemi Izraelské, nebudete mít nic jiného, než je pronásledovat a porážet při jejich ústupu."
  },
  {
    "i": 24044,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 5,
    "t": "Než tak učiníte, zavolejte mi Achiora Ammonitského, aby viděl a poznal toho, kdo pohrdá domem Izraele, toho, který ho poslal mezi nás jako muže předem odsouzeného k smrti."
  },
  {
    "i": 24045,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 6,
    "t": "Přivedli tedy Achiora od Oziáše. Jakmile dorazil a spatřil Holofernovu hlavu, kterou držel jeden z mužů shromáždění lidu, padl tváří k zemi a omdlel."
  },
  {
    "i": 24046,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 7,
    "t": "Pozdvihli ho. Pak se vrhl k nohám Judity a klaněl se jí a zvolal: „Buď požehnána ve všech stanech Judových a mezi všemi národy; ti, kdo uslyší vyslovit tvé jméno, budou přemoženi hrůzou!“"
  },
  {
    "i": 24047,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 8,
    "t": "A nyní mi pověz, co jsi činila během těchto dnů.“ A Judita mu uprostřed všeho lidu vyprávěla vše, co činila ode dne svého odchodu z Betulie až do chvíle, kdy mluvila."
  },
  {
    "i": 24048,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 9,
    "t": "Když umlkla, lid propukl v mocné provolávání a naplnil město výkřiky radosti."
  },
  {
    "i": 24049,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 10,
    "t": "Achior, když viděl vše, co učinil Bůh Izraele, pevně v něho uvěřil, dal se obřezat a byl definitivně přijat do domu Izraele."
  },
  {
    "i": 24050,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 11,
    "t": "Když se rozednilo, lidé z Betulie pověsili Holofernovu hlavu na hradbu. Každý vzal své zbraně a všichni vyšli v houfech na svahy hory."
  },
  {
    "i": 24051,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 12,
    "t": "Když to Asyřané uviděli, vyslali posly ke svým vůdcům, kteří se zase odebrali ke stratégům, chiliarchům a všem svým důstojníkům."
  },
  {
    "i": 24052,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 13,
    "t": "Tak se dostali až k Holofernovu stanu. „Probuď našeho pána,“ řekli jeho správci. „Tito otroci se odvážili sestoupit k nám a zaútočit na nás, aby byli úplně zmasakrováni.“"
  },
  {
    "i": 24053,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 14,
    "t": "Bagoas tedy vešel. Tleskal rukama před závěsem stanu, myslel si, že Holofernes spí s Juditou."
  },
  {
    "i": 24054,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 15,
    "t": "Ale protože se zdálo, že nikdo nic neslyší, otevřel a vstoupil do ložnice a našel ho hozeného na prahu, mrtvého, s useknutou hlavou."
  },
  {
    "i": 24055,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 16,
    "t": "Pak hlasitě vykřikl, plakal, vzlykal, křičel a roztrhl si šaty,"
  },
  {
    "i": 24056,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 17,
    "t": "poté vešel do stanu, kde bydlela Judita, a nenašel ji. Pak vyrazil do davu a křičel:"
  },
  {
    "i": 24057,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 18,
    "t": "„Ach! Otroci se vzbouřili! Žena Hebrejská pokryla hanbou dům Nabuchodonozorův. Holofernes leží na zemi, sťatý!“"
  },
  {
    "i": 24058,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 19,
    "t": "Při těchto slovech si vůdci asyrské armády, s myslí naprosto rozvrácenou, roztrhali své tuniky a nechali tábor zaznít svými výkřiky a svým křikem."
  },
  {
    "i": 24059,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 1,
    "t": "Když se ti, kteří byli ještě ve svých stanech, dozvěděli novinu, byli ohromeni úžasem."
  },
  {
    "i": 24060,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 2,
    "t": "Ujalo se jich bázně a třesu a nemohli zůstat dva spolu: nastal rozklad. Každý uprchl po stezkách roviny nebo hory."
  },
  {
    "i": 24061,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 3,
    "t": "Ti, kteří tábořili v horské oblasti kolem Betulie, se také dali na útěk. Pak na ně vpadli válečníci Izraele."
  },
  {
    "i": 24062,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 4,
    "t": "Oziáš vyslal posly do Betomestaïm, do Bèbé, do Chobé, do Kola, do celé země Izraelské, aby tam oznámili vše, co se stalo, a vyzvali všechny obyvatele, aby se vrhli na nepřátele a zničili je."
  },
  {
    "i": 24063,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 5,
    "t": "Jakmile byli Izraelité upozorněni, vrhli se na ně všichni jedním rázem a bili je až k Choba. Ti z Jeruzaléma a z celé hory se k nim také připojili, neboť i oni byli obeznámeni s tím, co se stalo v nepřátelském táboře. Potom je lidé z Gileádu a Galileje vzali z boku a tvrdě je bili až do blízkosti Damašku a jeho oblasti."
  },
  {
    "i": 24064,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 6,
    "t": "Pokud jde o ostatní, kteří zůstali v Betulii, vrhli se na asyrský tábor, vyplenili ho a nesmírně zbohatli."
  },
  {
    "i": 24065,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 7,
    "t": "Izraelité, kteří se vrátili z masakru, se zmocnili zbytku. Lidé z městeček a vesnic na horách a v rovině se také zmocnili obrovské kořisti, neboť jí bylo velké množství."
  },
  {
    "i": 24066,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 8,
    "t": "Velký kněz Joakim a celá rada starších Izraele, kteří byli v Jeruzalémě, přišli spatřit dobrodiní, kterými Hospodin zahrnul Izrael, aby viděli Juditu a pozdravili ji."
  },
  {
    "i": 24067,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 9,
    "t": "Když vstoupili k ní, všichni ji požehnali jedním hlasem: „Ty jsi sláva Jeruzaléma! Ty jsi nejvyšší pýcha Izraele! Ty jsi velká čest našeho rodu!“"
  },
  {
    "i": 24068,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 10,
    "t": "Tím, že jsi to všechno vykonala svou rukou, jsi si dobře zasloužila o Izrael a Bůh potvrdil to, co jsi učinila. Požehnána buď Hospodinem Všemohoucím v dalším čase!“ A všechen lid opakoval: „Amen!“"
  },
  {
    "i": 24069,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 11,
    "t": "Obyvatelstvo plenilo tábor třicet dní. Juditě dali Holofernov stan, veškeré jeho stříbro, ložní prádlo, umyvadla a veškeré jeho zařízení. Vzala si to, naložila na svou mulu, zapřáhla své vozy a všechno to na ně nahromadila."
  },
  {
    "i": 24070,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 12,
    "t": "Všechny ženy Izraele, které se shromáždily, aby ji viděly, se zorganizovaly do tanečního sboru, aby ji oslavily. Judita vzala do ruky thyrsové hole a dala je ženám, které ji doprovázely."
  },
  {
    "i": 24071,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 13,
    "t": "Judita a její společnice se korunovaly olivami. Pak se postavila do čela lidu a vedla sbor žen. Všichni muži Izraele, se zbraněmi a korunovaní, ji doprovázeli zpěvem hymnů."
  },
  {
    "i": 24072,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 14,
    "t": "Uprostřed celého Izraele Judita zahájila tento děkovný zpěv a všechen lid provolával hymnus:"
  },
  {
    "i": 24073,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 1,
    "t": "„Zpívejte píseň Bohu mému na bubny, zpívejte Hospodinu na činely, spojte pro něho žalm s písní, vyvyšujte a vzývejte jeho jméno!“"
  },
  {
    "i": 24074,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 2,
    "t": "Neboť Hospodin je Bůh, který láme války; postavil svůj tábor uprostřed svého lidu, aby mě vytrhl z ruky mých protivníků."
  },
  {
    "i": 24075,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 3,
    "t": "Asyřan sestoupil z hor severu, přišel s myriádami své armády. Jejich množství ucpalo potoky, jejich koně pokryly kopce."
  },
  {
    "i": 24076,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 4,
    "t": "Mluvili o tom, že zapálí mou zemi, pobijí mé mladíky mečem, shodí mé kojence na zem, vydají mé děti na kořist a mé mladé dívky na únos."
  },
  {
    "i": 24077,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 5,
    "t": "Ale Hospodin Všemohoucí jim to zakázal rukou ženy."
  },
  {
    "i": 24078,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 6,
    "t": "Neboť jejich hrdina nepadl před mladými muži, nebyli to synové titánů, kteří ho udeřili, ani pyšní obři, kteří na něho zaútočili, ale byla to Judita, dcera Merari, která ho odzbrojila krásou své tváře."
  },
  {
    "i": 24079,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 7,
    "t": "Odložila svůj smuteční oděv pro útěchu zarmoucených Izraele, pomazala svou tvář parfémy,"
  },
  {
    "i": 24080,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 8,
    "t": "Onať skryla vlasy své pod turban, oblékla roucho lněné, aby jej svedla."
  },
  {
    "i": 24081,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 9,
    "t": "Jeho oko spočinulo na sandálu jejím, krása její zajala duši jeho... a meč usekl hrdlo jeho!"
  },
  {
    "i": 24082,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 10,
    "t": "Persané se zachvěli před smělostí její a Médové byli zahanbeni odvahou její."
  },
  {
    "i": 24083,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 11,
    "t": "Tehdy pokorní moji křičeli, a oni se báli, slabí moji naříkali, a oni byli naplněni hrůzou; pozvedli hlas svůj, a oni ustoupili."
  },
  {
    "i": 24084,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 12,
    "t": "Synové žen je zabili, probodli je jako syny dezertérů. Zahynuli v bitvě Pána mého!"
  },
  {
    "i": 24085,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 13,
    "t": "Chci zpívat Bohu svému píseň novou. Pane, jsi veliký, jsi slavný, obdivuhodný v síle své, nepřemožitelný."
  },
  {
    "i": 24086,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 14,
    "t": "Nechť veškeré stvoření tvé tobě slouží! Neboť jsi řekl, a bytosti povstaly, seslal jsi dech svůj, a byly zbudovány, a nikdo se nemůže postavit proti hlasu tvému."
  },
  {
    "i": 24087,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 15,
    "t": "I kdyby se hory zhroutily, aby se smísily s vlnami, i kdyby se skály roztály jako vosk před tváří tvou, těm, kdo se tě bojí, budeš vždy milostiv."
  },
  {
    "i": 24088,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 16,
    "t": "Jistě, málo je oběť příjemné vůně, a ještě méně tuk, který je ti spálen jako zápalná oběť; ale kdo se bojí Pána, je vždy veliký."
  },
  {
    "i": 24089,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 17,
    "t": "Běda národům, které povstávají proti rodu mému! Pán Všemohoucí je potrestá v den soudu. Sešle oheň a červy do masa jejich a budou plakat bolestí na věky."
  },
  {
    "i": 24090,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 18,
    "t": "Když dorazili do Jeruzaléma, všichni se poklonili před Bohem, a jakmile byl lid očištěn, obětovali své zápalné oběti, dobrovolné obětiny a dary."
  },
  {
    "i": 24091,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 19,
    "t": "Judita zasvětila Bohu jako prokletí veškerý nábytek Holofernův darovaný lidem a draperii, kterou sama sundala z lože svého."
  },
  {
    "i": 24092,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 20,
    "t": "Lid se oddával radosti před Chrámem v Jeruzalémě po tři měsíce a Judita zůstala s nimi."
  },
  {
    "i": 24093,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 21,
    "t": "Když tento čas uplynul, každý se vrátil domů. Judita se vrátila do Betulie a přebývala tam na svém panství. Za svého života se stala slavnou po celé zemi."
  },
  {
    "i": 24094,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 22,
    "t": "Mnozí ji žádali o ruku, ale neznala muže po všechny dny svého života od té doby, co její manžel Manases zemřel a byl připojen k lidu svému."
  },
  {
    "i": 24095,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 23,
    "t": "Její věhlas rostl stále více, jak stárla v domě svého manžela. Dosáhla sta pěti let. Prohlásila svou služebnici za svobodnou, pak zemřela v Betulii a byla pohřbena v jeskyni, kde spočíval její manžel Manases."
  },
  {
    "i": 24096,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 24,
    "t": "Dům Izraele truchlil pro ni po sedm dní. Před smrtí rozdělila svůj majetek mezi příbuzné svého manžela Manasese a mezi své vlastní."
  },
  {
    "i": 24097,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 25,
    "t": "Nikdo už neznepokojoval Izraelity za dnů Judity ani dlouho po její smrti."
  },
  {
    "i": 24098,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 1,
    "t": "Poté, co Alexandr, syn Filipa, Makedonský, který vyšel ze země Chettiim, porazil Dareia, krále Peršanů a Médů, a stal se králem na jeho místě, počínaje Helladou,"
  },
  {
    "i": 24099,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 2,
    "t": "podnikl mnohé války, zmocnil se mnoha pevností a usmrtil krále krajiny."
  }
]
