[
  {
    "i": 26500,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 1,
    "t": "Ten, jenž žije na věky, stvořil všechno zároveň."
  },
  {
    "i": 26501,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 2,
    "t": "Sám Pán bude prohlášen za spravedlivého a kromě něho není žádného jiného."
  },
  {
    "i": 26502,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 3,
    "t": "On spravuje svět dlaní své ruky a vše se podřizuje jeho vůli, neboť on, král vesmíru, svou mocí odděluje svaté od profánního."
  },
  {
    "i": 26503,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 4,
    "t": "Nikomu nedal moc zvěstovat jeho díla, kdo objeví jeho divy?"
  },
  {
    "i": 26504,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 5,
    "t": "Kdo změří sílu jeho velebnosti a kdo vypoví podrobnosti o jeho milosrdenství?"
  },
  {
    "i": 26505,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 6,
    "t": "Nelze z něho nic ubrat ani přidat, a nelze odhalit divy Páně."
  },
  {
    "i": 26506,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 7,
    "t": "Když člověk skončí, tehdy začíná, a když přestane, je zcela zmaten."
  },
  {
    "i": 26507,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 8,
    "t": "Co je člověk? K čemu je dobrý? Co je jeho dobro a co jeho zlo?"
  },
  {
    "i": 26508,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 9,
    "t": "Doba jeho života: nanejvýš sto let. Nikdo nemůže předvídat hodinu pro každého z posledního spánku."
  },
  {
    "i": 26509,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 10,
    "t": "Kapka vody vytažená z moře, zrnko písku, takové jsou ty nemnohé roky vedle věčnosti."
  },
  {
    "i": 26510,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 11,
    "t": "Proto Pán s nimi jedná trpělivě a rozlévá na ně své milosrdenství."
  },
  {
    "i": 26511,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 12,
    "t": "Vidí, ví, jak ubohý je jejich konec, proto rozmnožil své odpuštění."
  },
  {
    "i": 26512,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 13,
    "t": "Lítost člověka je pro jeho bližního, ale lítost Páně je pro veškeré tělo: on napomíná, on napravuje, on učí, on přivádí zpět, jako pastýř své stádo."
  },
  {
    "i": 26513,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 14,
    "t": "Smiluje se nad těmi, kdo přijímají kázeň a kdo horlivě hledají jeho soudy."
  },
  {
    "i": 26514,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 15,
    "t": "Synu můj, nekořeň svými dobrodiními a neokořeňuj všechny své dary trpkými slovy."
  },
  {
    "i": 26515,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 16,
    "t": "Nezklidňuje rosa horkost? Tak slovo je lepší než dar."
  },
  {
    "i": 26516,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 17,
    "t": "Zajisté, není slovo lepší než bohatý dar? Ale milosrdný člověk spojuje obojí."
  },
  {
    "i": 26517,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 18,
    "t": "Blázen nic nedává a uráží, a dar závistivce pálí oči."
  },
  {
    "i": 26518,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 19,
    "t": "Než promluvíš, pouč se, než onemocníš, uzdrav se."
  },
  {
    "i": 26519,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 20,
    "t": "Před soudem se zkoumej, v den navštívení budeš zproštěn viny."
  },
  {
    "i": 26520,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 21,
    "t": "Pokoř se, než onemocníš, když jsi zhřešil, ukaž své pokání."
  },
  {
    "i": 26521,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 22,
    "t": "Ať ti nic nebrání splnit slib v pravý čas, nečekej na smrt, abys se dal do pořádku."
  },
  {
    "i": 26522,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 23,
    "t": "Než učiníš slib, připrav se a nebuď jako člověk, který pokouší Pána."
  },
  {
    "i": 26523,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 24,
    "t": "Pamatuj na hněv posledních dnů, na hodinu pomsty, kdy Bůh odvrací svou tvář."
  },
  {
    "i": 26524,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 25,
    "t": "Když jsi v hojnosti, pamatuj na hlad, na chudobu a na bídu, když jsi bohatý."
  },
  {
    "i": 26525,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 26,
    "t": "Mezi ránem a večerem se čas mění, vše rychle plyne před Pánem."
  },
  {
    "i": 26526,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 27,
    "t": "Ve všech věcech je moudrý na pozoru, ve dnech hříchu se vyhýbá urážce."
  },
  {
    "i": 26527,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 28,
    "t": "Každý rozumný člověk pozná moudrost; tomu, kdo ji nalezl, skládá kompliment."
  },
  {
    "i": 26528,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 29,
    "t": "Lidé mluvili inteligentně a byli to mudrci: seslali déšť výtečných maxim. Lepší je jistota v jediném Mistru než se přichytit mrtvým srdcem k mrtvému."
  },
  {
    "i": 26529,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 30,
    "t": "Nenech se strhnout svými vášněmi a kroť své touhy."
  },
  {
    "i": 26530,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 31,
    "t": "Pokud si dopřeješ uspokojení svých chutí, staneš se terčem posměchu svých nepřátel."
  },
  {
    "i": 26531,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 32,
    "t": "Nelibuj si v rozkošném bytí, nenut se k úhradě nákladů."
  },
  {
    "i": 26532,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 33,
    "t": "Nezchudni hýřením s vypůjčenými penězi, když nemáš v kapse ani vindru. Neboť to by bylo strojit úklady proti svému vlastnímu životu."
  },
  {
    "i": 26533,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 1,
    "t": "Dělník pijan nikdy nezbohatne, kdo pohrdá maličkostmi, postupně zchudne."
  },
  {
    "i": 26534,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 2,
    "t": "Víno a ženy kazí rozumné muže, kdo se stýká s prostitutkami, ztrácí veškerou cudnost."
  },
  {
    "i": 26535,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 3,
    "t": "Stane se kořistí červů a larv a odvážlivec tam ztratí život."
  },
  {
    "i": 26536,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 4,
    "t": "Kdo se snadno spolehne, ukazuje svou lehkomyslnost, kdo hřeší, škodí sám sobě."
  },
  {
    "i": 26537,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 5,
    "t": "Kdo má zalíbení ve zlu, bude odsouzen, a kdo odolává rozkoším, korunuje svůj vlastní život."
  },
  {
    "i": 26538,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 6,
    "t": "Kdo drží svůj jazyk, bude žít bez sporů, kdo nenávidí tlachání, unikne zlu."
  },
  {
    "i": 26539,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 7,
    "t": "Nikdy nevyprávěj, co ti bylo řečeno, a nikdy ti nebude ublíženo;"
  },
  {
    "i": 26540,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 8,
    "t": "o příteli jako o nepříteli nevyprávěj nic, ledaže bys ty sám měl nějakou chybu, neprozrazuj to;"
  },
  {
    "i": 26541,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 9,
    "t": "poslouchali by tě, nedůvěřovali by ti a při příležitosti by tě nenáviděli."
  },
  {
    "i": 26542,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 10,
    "t": "Slyšel jsi něco? Buď hrobkou. Odvahu! Nezhroutíš se!"
  },
  {
    "i": 26543,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 11,
    "t": "Slovo slyšené, a hle, hlupák v bolestech jako žena v porodních bolestech."
  },
  {
    "i": 26544,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 12,
    "t": "Šíp zaražený do stehna, takové je slovo v břiše hlupáka."
  },
  {
    "i": 26545,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 13,
    "t": "Jdi za svým přítelem: možná nic neudělal, a pokud něco udělal, nebude to opakovat."
  },
  {
    "i": 26546,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 14,
    "t": "Jdi za svým sousedem: možná nic neřekl, a pokud něco řekl, nebude to opakovat."
  },
  {
    "i": 26547,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 15,
    "t": "Jdi za svým přítelem, protože se často pomlouvá, nevěř všemu, co ti říkají."
  },
  {
    "i": 26548,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 16,
    "t": "Často se klopýtá bez zlého úmyslu; kdo nikdy nezhřešil slovem?"
  },
  {
    "i": 26549,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 17,
    "t": "Jdi za svým sousedem dříve, než dojde k hrozbám, poslouchej zákon Nejvyššího."
  },
  {
    "i": 26550,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 18,
    "t": "Bázeň Páně je počátkem jeho přijetí a moudrost si získává jeho náklonnost."
  },
  {
    "i": 26551,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 19,
    "t": "Znalost přikázání Páně je kázní života; ti, kdo činí, co se mu líbí, budou sklízet plody stromu nesmrtelnosti."
  },
  {
    "i": 26552,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 20,
    "t": "Veškerá moudrost je bázeň Páně a v každé moudrosti je naplnění zákona a uznání jeho všemohoucnosti."
  },
  {
    "i": 26553,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 21,
    "t": "Sluha, který říká svému pánu: „Neučiním, co se ti líbí“, i když to pak udělá, rozhněvá toho, kdo ho živí."
  },
  {
    "i": 26554,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 22,
    "t": "Ale poznání zla není moudrost a rada hříšníků není prozíravost."
  },
  {
    "i": 26555,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 23,
    "t": "Existuje know-how, které je ohavné; je nerozumný ten, komu chybí moudrost."
  },
  {
    "i": 26556,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 24,
    "t": "Lepší je být chudý na inteligenci s bázní, než oplývat prozíravostí a porušovat zákon."
  },
  {
    "i": 26557,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 25,
    "t": "Existuje chytré know-how ve službách nespravedlnosti a někdo lstivě využívá k nastolení svého práva, ale moudrý je ten, kdo činí spravedlnost v právu."
  },
  {
    "i": 26558,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 26,
    "t": "Někdo kráčí shrbený pod zármutkem, ale v hloubi duše je to jen lest:"
  },
  {
    "i": 26559,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 27,
    "t": "sklání hlavu a dělá hluchého, pokud není odhalen, získá nad tebou výhodu."
  },
  {
    "i": 26560,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 28,
    "t": "Někdo se cítí příliš slabý na to, aby hřešil, ale při první příležitosti bude páchat zlo."
  },
  {
    "i": 26561,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 29,
    "t": "Podle jeho vzhledu poznáš člověka, podle jeho tváře poznáš rozumného muže."
  },
  {
    "i": 26562,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 30,
    "t": "Oblečení člověka, jeho smích, jeho chůze odhalují, co je."
  },
  {
    "i": 26563,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 1,
    "t": "Existují nesprávné výčitky, existuje ticho, které prozrazuje rozumného člověka."
  },
  {
    "i": 26564,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 2,
    "t": "Lepší je vyčítat než chovat svůj hněv."
  },
  {
    "i": 26565,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 3,
    "t": "Kdo se obviní z chyby, vyhne se trestu."
  },
  {
    "i": 26566,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 4,
    "t": "Jako eunuch, který by chtěl znásilnit mladou dívku, takový je ten, kdo se snaží prosazovat spravedlnost násilím."
  },
  {
    "i": 26567,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 5,
    "t": "Někdo mlčí a je považován za moudrého, jiný je nenáviděn pro své tlachání."
  },
  {
    "i": 26568,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 6,
    "t": "Někdo mlčí, protože neví, co odpovědět, jiný mlčí, protože ví, že je to vhodné."
  },
  {
    "i": 26569,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 7,
    "t": "Moudrý ví, jak mlčet až do správného okamžiku, ale upovídaný a nerozumný propásnou příležitost."
  },
  {
    "i": 26570,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 8,
    "t": "Kdo moc mluví, je nenáviděn, a kdo se snaží prosadit, vzbuzuje nenávist. Jak krásné je, když se napravuješ, projevovat pokání: vyhneš se tak úmyslné chybě."
  },
  {
    "i": 26571,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 9,
    "t": "Někdo najde svou záchranu v neštěstí a někdy příležitost způsobí škodu."
  },
  {
    "i": 26572,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 10,
    "t": "Existují štědrosti, které ti neprospívají, a existují štědrosti, které přinášejí dvojnásobek."
  },
  {
    "i": 26573,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 11,
    "t": "Někdy sláva přináší pokoření a někteří v ponížení zvedají hlavu."
  },
  {
    "i": 26574,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 12,
    "t": "Někdo si koupí mnoho věcí za málo peněz, a přesto je zaplatí sedmkrát dražší."
  },
  {
    "i": 26575,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 13,
    "t": "Moudrý se slovy získá lásku, ale štědrost hlupáků jde vniveč."
  },
  {
    "i": 26576,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 14,
    "t": "Dar hlupáka ti k ničemu není, o nic víc než dar žárlivého, když je k tomu nucen, protože jeho oči touží po sedminásobku;"
  },
  {
    "i": 26577,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 15,
    "t": "dává málo a vyčítá mnoho, otevírá ústa jako veřejný vyvolávač; dnes půjčuje, zítra si to vyžádá zpět: je to ohavný člověk."
  },
  {
    "i": 26578,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 16,
    "t": "Blázen říká: „Nemám přítele, nikdo mi není vděčný za mé dobrodiní; ti, kdo jedí můj chléb, mají zlé jazyky.“"
  },
  {
    "i": 26579,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 17,
    "t": "Tolik lidí se mu tak často posmívá! Neboť své jmění nepřijal poctivě, a stejně tak skutečnost, že nemá, nemění jeho postoj."
  },
  {
    "i": 26580,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 18,
    "t": "Lépe klopýtnout na dlažbě než jazykem pochybit; tak náhle klesají bezbožní."
  },
  {
    "i": 26581,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 19,
    "t": "Hrubý člověk jest jako šprým, jenž hlupáci omílají."
  },
  {
    "i": 26582,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 20,
    "t": "Z úst blázna nepřijímej přísloví, neboť je neříká v pravý čas."
  },
  {
    "i": 26583,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 21,
    "t": "Jeden jest uchráněn hříchu pro svou chudobu, v hodinách volna nemá výčitek svědomí."
  },
  {
    "i": 26584,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 22,
    "t": "Jeden se ztrácí pro lidský ohled, ztrácí se kvůli bláznu."
  },
  {
    "i": 26585,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 23,
    "t": "Jeden ze strachu činí sliby příteli a stává se jeho nepřítelem bez příčiny."
  },
  {
    "i": 26586,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 24,
    "t": "Těžká poskvrna pro člověka jest lež, omílají ji nevědomí."
  },
  {
    "i": 26587,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 25,
    "t": "Lépe zloděj než mistr lhář, ale jeden i druhý jdou do zahubení."
  },
  {
    "i": 26588,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 26,
    "t": "Zvyk lhaní zneuctívá, hanba lháře je stále na něm."
  },
  {
    "i": 26589,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 27,
    "t": "Svými slovy moudrý si získá vážnost a rozvážný se líbí velmožům."
  },
  {
    "i": 26590,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 28,
    "t": "Kdo obdělává zemi, získá dobrou úrodu, kdo se líbí velmožům, dosáhne odpuštění nespravedlnosti."
  },
  {
    "i": 26591,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 29,
    "t": "Dary a úplatky zaslepují oči moudrých, jako roubík na ústa dusí výčitky."
  },
  {
    "i": 26592,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 30,
    "t": "Skrytá moudrost a neviditelný poklad, k čemu slouží jedno i druhé?"
  },
  {
    "i": 26593,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 31,
    "t": "Lépe člověk, který skrývá svou pošetilost, než člověk, který skrývá svou moudrost."
  },
  {
    "i": 26594,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 32,
    "t": "Lépe neochvějná vytrvalost v hledání Pána než anarchistické kvasení vlastního života."
  },
  {
    "i": 26595,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 1,
    "t": "Synu můj! Zhřešil jsi? Nezačínej znovu a pros o odpuštění svých minulých hříchů."
  },
  {
    "i": 26596,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 2,
    "t": "Jako bys prchal před hadem, prchej před vinou: přiblížíš-li se k ní, uštkne tě; její zuby jsou lví zuby, které berou lidem život."
  },
  {
    "i": 26597,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 3,
    "t": "Každé přestoupení je dvousečný meč, jehož zranění je nevyléčitelné."
  },
  {
    "i": 26598,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 4,
    "t": "Hrůza a násilí pustoší bohatství, tak dům pyšného bude zničen."
  },
  {
    "i": 26599,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 5,
    "t": "Modlitba chudého zasahuje uši Boží, jehož soud nemůže meškat."
  }
]
