[
  {
    "i": 19500,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 13,
    "t": "Hãy ca ngợi Yavê, hãy ngợi khen Yavê, vì Ngài đã giải thoát linh hồn kẻ khốn cùng khỏi tay kẻ ác."
  },
  {
    "i": 19501,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 14,
    "t": "Đáng nguyền rủa thay ngày ta sinh ra! Ngày mà mẹ ta hạ sinh ta, xin chớ được chúc lành!"
  },
  {
    "i": 19502,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 15,
    "t": "Đáng nguyền rủa thay người đã báo cho cha ta tin này: \"Một con trai, một bé trai đã sinh cho cha!\" và làm cha vui mừng."
  },
  {
    "i": 19503,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 16,
    "t": "Xin cho người đó giống như các thành mà Yavê đã lật đổ không thương xót; xin cho người đó nghe tiếng kêu báo động vào buổi sáng và tiếng kêu chiến tranh vào giữa trưa,"
  },
  {
    "i": 19504,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 17,
    "t": "vì người đó đã không làm cho ta chết từ trong lòng mẹ, để mẹ ta là một nấm mồ và lòng dạ mẹ mãi mãi mang ta."
  },
  {
    "i": 19505,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 18,
    "t": "Vậy tại sao ta lại ra khỏi lòng mẹ? Để thấy sự giày vò và đau khổ và kết thúc những ngày tháng của ta trong sự hổ thẹn."
  },
  {
    "i": 19506,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 1,
    "t": "Lời đã đến với Giêrêmia từ Yavê, khi vua Xêđêkia sai Pashơhua, con trai của Mankiya, và thầy tế lễ Xơphania, con trai của Maaxêya, đến nói với ông rằng:"
  },
  {
    "i": 19507,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 2,
    "t": "\"Xin ông cầu vấn Yavê cho chúng tôi, vì Nêbucátnêza, vua Babylon, đang gây chiến với chúng tôi; có lẽ Yavê sẽ thực hiện tất cả những phép lạ của Ngài để giúp chúng tôi, đến nỗi kẻ thù phải rút lui khỏi chúng tôi."
  },
  {
    "i": 19508,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 3,
    "t": "Giêrêmia nói với họ: \"Các ngươi sẽ mang câu trả lời này cho Xêđêkia:"
  },
  {
    "i": 19509,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 4,
    "t": "Yavê, Thiên Chúa của Israel phán như vầy: Này, Ta sẽ làm cho những khí giới chiến tranh mà các ngươi đang cầm và dùng để chống lại vua Babylon và dân Canhđê, những kẻ tấn công các ngươi, phải quay trở lại; từ bên ngoài các bức tường, Ta sẽ tập hợp chúng ngay giữa thành này."
  },
  {
    "i": 19510,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 5,
    "t": "Và chính Ta sẽ chiến đấu chống lại các ngươi, với cánh tay giơ ra và với một cánh tay mạnh mẽ, với cơn giận, cơn thịnh nộ và sự căm phẫn lớn lao;"
  },
  {
    "i": 19511,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 6,
    "t": "Ta sẽ giáng họa cho dân cư thành này, người và thú vật; chúng sẽ chết vì một bệnh dịch khủng khiếp."
  },
  {
    "i": 19512,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 7,
    "t": "Sau đó - sấm ngôn của Yavê - Ta sẽ phó Xêđêkia, vua Giuđa, các tôi tớ của ông, dân chúng và những kẻ còn sót lại trong thành này khỏi bệnh dịch, khỏi gươm đao và khỏi nạn đói, vào tay Nêbucátnêza, vua Babylon, vào tay kẻ thù của chúng và vào tay những kẻ muốn lấy mạng sống của chúng; ông ta sẽ giết chúng bằng gươm, không thương xót, không nể nang, không xót thương."
  },
  {
    "i": 19513,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 8,
    "t": "Và ngươi sẽ nói với dân này: \"Yavê phán như vầy: Này, Ta đặt trước mặt các ngươi con đường sự sống và con đường sự chết."
  },
  {
    "i": 19514,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 9,
    "t": "Ai ở lại trong thành này sẽ chết vì gươm đao, nạn đói và bệnh dịch; nhưng ai ra khỏi thành và hàng phục dân Canhđê, những kẻ tấn công các ngươi, sẽ sống, người đó sẽ giữ được mạng sống như chiến lợi phẩm."
  },
  {
    "i": 19515,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 10,
    "t": "Vì Ta sẽ quay mặt lại chống lại thành này, vì tai họa của nó, chứ không phải vì hạnh phúc của nó - sấm ngôn của Yavê. Thành sẽ bị nộp cho vua Babylon và ông ta sẽ phóng hỏa đốt nó."
  },
  {
    "i": 19516,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 11,
    "t": "Hỡi Nhà vua Giuđa. Hãy lắng nghe lời của Yavê,"
  },
  {
    "i": 19517,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 12,
    "t": "nhà Đavít! Yavê phán như vầy: Mỗi buổi sáng, hãy thực thi công lý ngay thẳng và giải thoát người bị áp bức khỏi tay kẻ áp bức. Nếu không, cơn thịnh nộ của Ta sẽ bùng lên như lửa và thiêu đốt, không ai có thể dập tắt được, vì sự gian ác của các việc làm của các ngươi."
  },
  {
    "i": 19518,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 13,
    "t": "Ta có điều trách ngươi, hỡi kẻ ngự trong thung lũng, Tảng Đá-trong-đồng bằng, - sấm ngôn của Yavê - hỡi các ngươi là những kẻ nói: \"Ai dám xông vào chúng ta và xâm nhập vào nơi ẩn náu của chúng ta?"
  },
  {
    "i": 19519,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 14,
    "t": "Ta sẽ trừng phạt các ngươi như các việc làm của các ngươi đáng phải chịu - sấm ngôn của Yavê. Ta sẽ đốt lửa vào rừng của nó và nó sẽ thiêu đốt tất cả những vùng phụ cận!"
  },
  {
    "i": 19520,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 1,
    "t": "Yavê phán như vầy: Hãy xuống cung điện của vua Giuđa; ở đó, ngươi sẽ công bố lời này:"
  },
  {
    "i": 19521,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 2,
    "t": "Hỡi vua Giuđa, người đang ngự trên ngai Đavít, hãy lắng nghe lời của Yavê, ngươi, cùng với các tôi tớ và những người của ngươi, những người đi vào qua các cổng này."
  },
  {
    "i": 19522,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 3,
    "t": "Yavê phán như vầy: Hãy thực hành luật pháp và công lý; hãy giải thoát người bị áp bức khỏi tay kẻ áp bức; người ngoại kiều, trẻ mồ côi và góa phụ, đừng ngược đãi họ, đừng xúc phạm họ; máu vô tội, đừng đổ ra ở nơi này."
  },
  {
    "i": 19523,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 4,
    "t": "Vì nếu các ngươi chuyên tâm tuân giữ lời này, thì các vua ngự trên ngai Đavít sẽ đi vào qua các cổng của cung điện này, ngồi trên xe và trên ngựa, họ, các tôi tớ và những người của họ."
  },
  {
    "i": 19524,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 5,
    "t": "Nhưng nếu các ngươi không nghe những lời này, Ta thề nhân danh Ta - sấm ngôn của Yavê - cung điện này sẽ trở thành một đống đổ nát."
  },
  {
    "i": 19525,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 6,
    "t": "Phải, Yavê phán như vầy về cung điện của vua Giuđa: Đối với Ta, ngươi là Galát và đỉnh Liban. Nhưng Ta sẽ biến ngươi thành sa mạc, thành những thành phố không người ở."
  },
  {
    "i": 19526,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 7,
    "t": "Ta sẽ phái những kẻ hủy diệt đến chống lại ngươi, mỗi người với khí giới của mình; chúng sẽ chặt hạ những cây tuyết tùng đẹp nhất của ngươi và ném chúng vào lửa."
  },
  {
    "i": 19527,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 8,
    "t": "Và khi nhiều dân tộc đi ngang qua thành này, người ta sẽ nói với nhau: \"Tại sao Yavê lại đối xử với thành phố lớn này như vậy?"
  },
  {
    "i": 19528,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 9,
    "t": "Người ta sẽ trả lời: \"Vì họ đã bỏ giao ước của Yavê Thiên Chúa của họ, để thờ lạy các thần khác và phục vụ chúng."
  },
  {
    "i": 19529,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 10,
    "t": "Đừng khóc người đã chết, đừng thương tiếc người đó. Hãy khóc người đã ra đi, vì người đó sẽ không bao giờ trở lại, người đó sẽ không bao giờ thấy lại quê hương của mình."
  },
  {
    "i": 19530,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 11,
    "t": "Vì Yavê đã phán như vầy về Sanlum, con trai của Yôsiyahu, vua Giuđa, người đã trị vì thay cho cha mình là Yôsiyahu và phải rời khỏi nơi này: người đó sẽ không bao giờ trở lại đây,"
  },
  {
    "i": 19531,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 12,
    "t": "nhưng người đó sẽ chết ở nơi mà người ta bắt người đó làm tù binh; và đất này, người đó sẽ không bao giờ thấy lại."
  },
  {
    "i": 19532,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 13,
    "t": "Khốn cho kẻ xây nhà mình mà không có công lý và các phòng cao của mình mà không có luật pháp, kẻ bắt người lân cận làm việc không công và không trả lương cho người đó,"
  },
  {
    "i": 19533,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 14,
    "t": "kẻ tự nhủ: \"Ta sẽ xây cho mình một cung điện rộng lớn với những phòng cao rộng rãi\", kẻ đục những ô cửa ở đó, lợp bằng gỗ tuyết tùng và sơn màu đỏ."
  },
  {
    "i": 19534,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 15,
    "t": "Ngươi trị vì vì ngươi đam mê gỗ tuyết tùng sao? Cha ngươi không ăn uống sao? Nhưng cha ngươi đã thực hành luật pháp và công lý! Khi đó, mọi sự đều tốt đẹp cho cha ngươi."
  },
  {
    "i": 19535,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 16,
    "t": "Cha ngươi xét xử vụ kiện của người nghèo và người khốn cùng. Khi đó, mọi sự đều tốt đẹp. Nhận biết Ta, chẳng phải đó là điều đó sao? - sấm ngôn của Yavê -"
  },
  {
    "i": 19536,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 17,
    "t": "Nhưng không gì chiếm được mắt và lòng ngươi ngoại trừ lợi ích riêng của ngươi, máu vô tội phải đổ ra, áp bức và bạo lực phải được thực hiện."
  },
  {
    "i": 19537,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 18,
    "t": "Vì vậy, Yavê phán như vầy về Yôgia Kim, con trai của Yôsiyahu, vua Giuđa. Đối với người đó, không có than khóc: \"Than ôi! Anh tôi! Than ôi! Em tôi!\" Đối với người đó, không có than khóc: \"Than ôi! Lạy Chúa! Than ôi! Bệ hạ!"
  },
  {
    "i": 19538,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 19,
    "t": "Người đó sẽ bị chôn như chôn một con lừa! Người đó sẽ bị lôi đi và ném xa khỏi các cổng thành Giêrusalem!"
  },
  {
    "i": 19539,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 20,
    "t": "Hãy lên Liban mà kêu la, trên Basan hãy cất tiếng, hãy kêu la từ đỉnh Abarim, vì tất cả những người yêu dấu của ngươi đều bị nghiền nát!"
  },
  {
    "i": 19540,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 21,
    "t": "Ta đã nói với ngươi vào thời ngươi được an toàn; ngươi đã nói: \"Ta sẽ không nghe!\" Đó là cách hành xử của ngươi từ khi ngươi còn trẻ là không nghe tiếng Ta."
  },
  {
    "i": 19541,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 22,
    "t": "Tất cả những người chăn dắt ngươi, gió sẽ lùa họ đi ăn cỏ và những người yêu dấu của ngươi sẽ đi đày. Phải, khi đó ngươi sẽ xấu hổ và đỏ mặt vì tất cả sự đồi bại của ngươi."
  },
  {
    "i": 19542,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 23,
    "t": "Ngươi, kẻ đã lập nơi ở của mình trên Liban, tổ của ngươi giữa những cây tuyết tùng, ngươi sẽ rên xiết như thế nào khi những cơn đau ập đến với ngươi, những cơn đau đẻ, như người đàn bà sinh con!"
  },
  {
    "i": 19543,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 24,
    "t": "Ta thề nhân danh Ta - sấm ngôn của Yavê - ngay cả khi Kônias, con trai của Yôgia Kim, vua Giuđa, là một chiếc nhẫn trên tay phải của Ta, Ta cũng sẽ giật ngươi khỏi đó!"
  },
  {
    "i": 19544,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 25,
    "t": "Ta sẽ phó ngươi vào tay những kẻ muốn lấy mạng sống của ngươi, vào tay những kẻ làm ngươi run sợ, vào tay Nêbucátnêza, vua Babylon, và vào tay dân Canhđê."
  },
  {
    "i": 19545,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 26,
    "t": "Ta sẽ ném ngươi và mẹ ngươi, người đã sinh ra ngươi, vào một đất nước khác: các ngươi không sinh ra ở đó nhưng các ngươi sẽ chết ở đó."
  },
  {
    "i": 19546,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 27,
    "t": "Và đất nước mà họ tha thiết mong trở lại, họ sẽ không trở lại đó!"
  },
  {
    "i": 19547,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 28,
    "t": "Người này, Kônias, có phải là một đồ vật hèn hạ và vỡ vụn, có phải là một vật mà không ai muốn? Tại sao người đó và dòng dõi của người đó bị xua đuổi, bị ném vào một đất nước mà họ chưa từng biết đến?"
  },
  {
    "i": 19548,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 29,
    "t": "Hỡi đất! Đất! Đất! Hãy nghe lời của Yavê."
  },
  {
    "i": 19549,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 30,
    "t": "Yavê phán như vầy: Hãy ghi tên người này: \"Không có con cái, một người không thành công trong thời đại của mình.\" Vì không ai trong dòng dõi của người đó sẽ thành công trong việc ngồi trên ngai Đavít và thống trị ở Giuđa."
  },
  {
    "i": 19550,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 1,
    "t": "Khốn cho những người chăn dắt làm hư hỏng và phân tán đàn chiên của đồng cỏ Ta - sấm ngôn của Yavê!"
  },
  {
    "i": 19551,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 2,
    "t": "Vì vậy, Yavê, Thiên Chúa của Israel, phán như vầy chống lại những người chăn dắt đã chăn dắt dân Ta: Các ngươi đã phân tán đàn chiên của Ta, các ngươi đã xua đuổi chúng và không quan tâm đến chúng. Này! Ta sẽ quan tâm đến các ngươi vì những việc làm xấu xa của các ngươi, sấm ngôn của Yavê!"
  },
  {
    "i": 19552,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 3,
    "t": "Chính Ta sẽ tập hợp phần còn lại của đàn chiên Ta từ tất cả các nước mà Ta đã phân tán chúng đến, và Ta sẽ đưa chúng trở lại đồng cỏ của chúng: chúng sẽ sinh sôi nảy nở và gia tăng."
  },
  {
    "i": 19553,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 4,
    "t": "Ta sẽ lập lên cho chúng những người chăn dắt sẽ chăn dắt chúng; chúng sẽ không còn sợ hãi hay kinh hoàng nữa; không một con nào sẽ bị mất, sấm ngôn của Yavê!"
  },
  {
    "i": 19554,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 5,
    "t": "Này, những ngày đang đến - sấm ngôn của Yavê - khi Ta sẽ làm nảy sinh cho Đavít một chồi công chính; một vị vua sẽ trị vì và sẽ thông minh, thực thi công lý và sự công bình trong xứ."
  },
  {
    "i": 19555,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 6,
    "t": "Trong những ngày đó, Giuđa sẽ được cứu và Israel sẽ cư ngụ an toàn. Đây là danh mà người ta sẽ gọi Ngài: \"Yavê-sự-công-chính-của-chúng-ta."
  },
  {
    "i": 19556,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 7,
    "t": "Vì vậy, này, những ngày đang đến - sấm ngôn của Yavê - khi người ta sẽ không còn nói: \"Yavê hằng sống, Đấng đã đem con cái Israel lên khỏi đất Ai Cập\","
  },
  {
    "i": 19557,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 8,
    "t": "nhưng: \"Yavê hằng sống, Đấng đã đem lên và đưa dòng dõi nhà Israel trở về từ đất phương bắc và từ tất cả các nước mà Ngài đã phân tán họ đến, để họ có thể cư ngụ trên đất của họ."
  },
  {
    "i": 19558,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 9,
    "t": "Về các tiên tri. Lòng ta tan vỡ trong ta, ta run rẩy trong khắp các chi thể ta. Ta như một người say, như một người bị rượu chế ngự, vì Yavê và vì những lời thánh của Ngài."
  },
  {
    "i": 19559,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 10,
    "t": "Vì đất đầy những kẻ ngoại tình; phải, vì một lời nguyền rủa, đất tang tóc và những đồng cỏ của sa mạc khô héo; người ta chạy theo điều ác, họ tiêu hao sức lực cho sự bất công."
  },
  {
    "i": 19560,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 11,
    "t": "Phải, ngay cả tiên tri và thầy tế lễ cũng là những kẻ vô đạo, ngay cả trong Nhà Ta, Ta đã tìm thấy sự gian ác của họ, sấm ngôn của Yavê."
  },
  {
    "i": 19561,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 12,
    "t": "Vì vậy, con đường của họ sẽ biến thành một vùng lầy cho họ; bị lún xuống đó, trong bóng tối, họ sẽ ngã lăn ra đó. Vì Ta sẽ giáng tai họa xuống trên họ, năm trừng phạt của họ, sấm ngôn của Yavê."
  },
  {
    "i": 19562,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 13,
    "t": "Trong số các tiên tri của Samari, Ta đã thấy sự điên rồ; họ đã nói tiên tri nhân danh Baan và làm lạc lối dân Ta là Israel."
  },
  {
    "i": 19563,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 14,
    "t": "Nhưng trong số các tiên tri của Giêrusalem, Ta đã thấy sự kinh khủng: sự ngoại tình, sự ngoan cố trong sự dối trá, sự hỗ trợ dành cho kẻ ác để không ai quay trở lại từ sự gian ác của mình. Tất cả họ đều giống như Sôđôm đối với Ta và dân cư của họ như Gômôra!"
  },
  {
    "i": 19564,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 15,
    "t": "Vì vậy, Yavê Sabaôt phán như vầy chống lại các tiên tri: Này, Ta sẽ cho họ ăn ngải cứu và cho họ uống nước độc, vì, đến từ các tiên tri của Giêrusalem, sự vô đạo đã lan rộng ra khắp đất."
  },
  {
    "i": 19565,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 16,
    "t": "Yavê Sabaôt phán như vầy: Đừng nghe những lời của những tiên tri này, những người nói tiên tri với các ngươi; họ lừa dối các ngươi, họ đưa ra những linh kiến từ trái tim của họ, không có gì đến từ miệng của Yavê;"
  },
  {
    "i": 19566,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 17,
    "t": "họ dám nói với những kẻ khinh bỉ Ta: \"Yavê đã phán; các ngươi sẽ được bình an!\" và với tất cả những ai theo sự ngoan cố của lòng họ: \"Không có điều gì xấu sẽ xảy ra với các ngươi!"
  },
  {
    "i": 19567,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 18,
    "t": "Nhưng ai đã tham dự vào hội đồng của Yavê để thấy và nghe lời Ngài? Ai đã chú ý đến lời Ngài và đã nghe lời ấy?"
  },
  {
    "i": 19568,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 19,
    "t": "Này, một trận cuồng phong của Yavê, cơn thịnh nộ của Ngài bùng nổ, một trận cuồng phong nổi lên, trên đầu những kẻ vô đạo, nó xông vào;"
  },
  {
    "i": 19569,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 20,
    "t": "cơn giận của Yavê sẽ không nguôi cho đến khi Ngài đã hoàn thành và thực hiện những ý định của lòng Ngài: Vào cuối những ngày, các ngươi sẽ hiểu điều đó một cách rõ ràng!"
  },
  {
    "i": 19570,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 21,
    "t": "Ta đã không sai những tiên tri này, và họ chạy! Ta đã không nói gì với họ, và họ nói tiên tri!"
  },
  {
    "i": 19571,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 22,
    "t": "Nếu họ đã tham dự vào hội đồng của Ta, họ đã làm cho dân Ta nghe những lời của Ta, họ đã khiến họ quay trở lại từ con đường xấu xa của họ và từ sự đồi bại của các việc làm của họ!"
  },
  {
    "i": 19572,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 23,
    "t": "Chẳng lẽ Ta chỉ là một Thiên Chúa ở gần - sấm ngôn của Yavê - Ta không còn là một Thiên Chúa ở xa nữa sao?"
  },
  {
    "i": 19573,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 24,
    "t": "Một người có thể trốn trong những nơi kín đáo mà Ta không thấy người đó sao? - sấm ngôn của Yavê - Chẳng lẽ Ta không làm đầy trời và đất sao? Sấm ngôn của Yavê."
  },
  {
    "i": 19574,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 25,
    "t": "Ta đã nghe cách các tiên tri nói dối nhân danh Ta bằng cách nói: \"Tôi đã có một giấc mơ! Tôi đã có một giấc mơ!"
  },
  {
    "i": 19575,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 26,
    "t": "Đến bao giờ trong số các tiên tri mới có những người nói dối và loan báo sự gian trá của lòng họ?"
  },
  {
    "i": 19576,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 27,
    "t": "Với những giấc mơ mà họ kể cho nhau, họ ra sức làm cho dân Ta quên Danh Ta; như vậy cha ông họ đã quên Danh Ta để tôn vinh Baan!"
  },
  {
    "i": 19577,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 28,
    "t": "Tiên tri nào đã có một giấc mơ, hãy kể một giấc mơ! Và ai giữ một lời từ Ta, hãy truyền đạt trung thực lời Ta! Trấu và lúa mì có điểm gì chung? - sấm ngôn của Yavê -"
  },
  {
    "i": 19578,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 29,
    "t": "Lời Ta chẳng phải như lửa sao? - sấm ngôn của Yavê - Chẳng phải như búa đập tan đá sao?"
  },
  {
    "i": 19579,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 30,
    "t": "Vì vậy, Ta sẽ ra tay chống lại các tiên tri - sấm ngôn của Yavê - những người đánh cắp lời Ta của nhau."
  },
  {
    "i": 19580,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 31,
    "t": "Ta sẽ giáng họa trên các tiên tri, lời sấm của Đức Giê-hô-va, là những kẻ dùng lưỡi mình mà nói những lời sấm truyền!"
  },
  {
    "i": 19581,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 32,
    "t": "Ta sẽ giáng họa trên những kẻ tiên tri những điềm chiêm bao giả dối, lời sấm của Đức Giê-hô-va, là những kẻ thuật lại điềm chiêm bao và lấy sự dối trá cùng khoe khoang mà dỗ dành dân Ta lầm lạc. Ta chưa từng sai chúng đến, chưa từng truyền lịnh cho chúng, và chúng chẳng ích lợi gì cho dân này, lời sấm của Đức Giê-hô-va."
  },
  {
    "i": 19582,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 33,
    "t": "Khi dân này, hoặc một tiên tri, hay là một thầy tế lễ, hỏi ngươi rằng: \"Gánh nặng của Đức Giê-hô-va là gì?\" Thì ngươi hãy đáp lại cùng chúng rằng: \"Các ngươi là gánh nặng, và Ta sẽ bỏ các ngươi đi, lời sấm của Đức Giê-hô-va!"
  },
  {
    "i": 19583,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 34,
    "t": "Còn tiên tri, thầy tế lễ, hay là người nào trong dân nói rằng: \"Gánh nặng của Đức Giê-hô-va\", thì Ta sẽ phạt kẻ ấy và cả nhà người."
  },
  {
    "i": 19584,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 35,
    "t": "Các ngươi hãy nói cùng nhau như vầy: \"Đức Giê-hô-va đã đáp lại điều gì?\" Hay là: \"Đức Giê-hô-va đã phán điều gì?"
  },
  {
    "i": 19585,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 36,
    "t": "Nhưng các ngươi chớ nhắc đến \"Gánh nặng của Đức Giê-hô-va\" nữa, vì gánh nặng sẽ là lời của mỗi người. Các ngươi làm sai lạc lời của Đức Chúa Trời hằng sống, Đức Giê-hô-va vạn quân, là Đức Chúa Trời của chúng ta!"
  },
  {
    "i": 19586,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 37,
    "t": "Ngươi hãy nói cùng tiên tri như vầy: \"Đức Giê-hô-va đã đáp lại ngươi điều gì?\" Hay là: \"Đức Giê-hô-va đã phán điều gì?"
  },
  {
    "i": 19587,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 38,
    "t": "Nhưng nếu các ngươi nói: \"Gánh nặng của Đức Giê-hô-va\", thì Đức Giê-hô-va phán như vầy: Bởi vì các ngươi dùng lời này, \"Gánh nặng của Đức Giê-hô-va\", trong khi Ta đã sai bảo các ngươi chớ nói \"Gánh nặng của Đức Giê-hô-va\" nữa,"
  },
  {
    "i": 19588,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 39,
    "t": "Vậy nên, Ta sẽ nhất định bốc các ngươi lên, và bỏ các ngươi khỏi trước mặt Ta, cùng bỏ thành mà Ta đã ban cho các ngươi và tổ phụ các ngươi!"
  },
  {
    "i": 19589,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 40,
    "t": "Ta sẽ giáng trên các ngươi sự sỉ nhục đời đời, sự hổ nhuốc đời đời không thể quên được!"
  },
  {
    "i": 19590,
    "b": 23,
    "c": 2524,
    "r": 2524,
    "o": 1,
    "t": "Đức Giê-hô-va cho ta thấy hai giỏ trái vả, để trước đền thờ của Đức Giê-hô-va, sau khi Nê-bu-cát-nết-xa, vua Ba-by-lôn, đã bắt Giê-cô-nia, con trai Giê-hô-gia-kim, vua Giu-đa, cùng các quan trưởng Giu-đa, thợ rèn và thợ khóa, từ Giê-ru-sa-lem đem đến Ba-by-lôn."
  },
  {
    "i": 19591,
    "b": 23,
    "c": 2524,
    "r": 2524,
    "o": 2,
    "t": "Một giỏ có trái vả rất tốt, như trái vả đầu mùa; giỏ kia có trái vả rất xấu, đến nỗi không ăn được."
  },
  {
    "i": 19592,
    "b": 23,
    "c": 2524,
    "r": 2524,
    "o": 3,
    "t": "Đức Giê-hô-va hỏi ta rằng: \"Hỡi Giê-rê-mi, ngươi thấy gì?\" Ta đáp: \"Tôi thấy trái vả. Trái tốt thì rất tốt, còn trái xấu thì rất xấu, đến nỗi không ăn được."
  },
  {
    "i": 19593,
    "b": 23,
    "c": 2524,
    "r": 2524,
    "o": 4,
    "t": "Bấy giờ, có lời Đức Giê-hô-va phán cùng ta như vầy:"
  },
  {
    "i": 19594,
    "b": 23,
    "c": 2524,
    "r": 2524,
    "o": 5,
    "t": "Đức Giê-hô-va, Đức Chúa Trời của Y-sơ-ra-ên, phán như vầy: Như trái vả tốt thể nào, thì Ta sẽ coi những phu tù Giu-đa mà Ta đã sai khỏi nơi này đến đất của người Canh-đê cũng thể ấy."
  },
  {
    "i": 19595,
    "b": 23,
    "c": 2524,
    "r": 2524,
    "o": 6,
    "t": "Ta sẽ đoái xem chúng để làm điều tốt lành, sẽ khiến chúng trở về đất này, sẽ xây dựng chúng, chớ chẳng phá đổ; sẽ trồng chúng, chớ chẳng nhổ đi."
  },
  {
    "i": 19596,
    "b": 23,
    "c": 2524,
    "r": 2524,
    "o": 7,
    "t": "Ta sẽ ban cho chúng một lòng để nhận biết Ta là Đức Giê-hô-va. Chúng sẽ làm dân Ta, còn Ta sẽ làm Đức Chúa Trời của chúng; vì chúng sẽ hết lòng trở lại cùng Ta."
  },
  {
    "i": 19597,
    "b": 23,
    "c": 2524,
    "r": 2524,
    "o": 8,
    "t": "Đức Giê-hô-va phán: Như trái vả xấu, đến nỗi không ăn được, thể nào, thì Ta sẽ đãi Sê-đê-kia, vua Giu-đa, các quan trưởng và những kẻ còn sót lại của Giê-ru-sa-lem, tức là những kẻ còn ở lại đất này và những kẻ ở đất Ê-díp-tô, cũng thể ấy."
  },
  {
    "i": 19598,
    "b": 23,
    "c": 2524,
    "r": 2524,
    "o": 9,
    "t": "Ta sẽ khiến chúng thành sự gớm ghiếc, chịu tai họa cho các nước trên đất, thành một sự sỉ nhục, một câu tục ngữ, một sự nhạo báng, một lời nguyền rủa trong mọi nơi mà Ta đuổi chúng đến."
  },
  {
    "i": 19599,
    "b": 23,
    "c": 2524,
    "r": 2524,
    "o": 10,
    "t": "Ta sẽ giáng gươm dao, đói kém và dịch lệ trên chúng, cho đến chừng nào chúng bị diệt khỏi đất mà Ta đã ban cho chúng và tổ phụ chúng."
  }
]
