[
  {
    "i": 11300,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 16,
    "t": "A teraz, Jahwe, Boże Izraela, dochowaj słudze Twemu, Dawidowi, ojcu memu, tego, co mu obiecałeś, mówiąc: Nie zostanie wycięty z twego rodu mąż, który by zasiadał przede Mną na tronie izraelskim, byle tylko synowie twoi strzegli drogi swojej i postępowali według Prawa mego, jak i ty postępowałeś przede Mną."
  },
  {
    "i": 11301,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 17,
    "t": "Przeto teraz, Panie, Boże Izraela, niech się sprawdzi słowo Twoje, któreś powiedział słudze swemu, Dawidowi!"
  },
  {
    "i": 11302,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 18,
    "t": "Czyż tedy Bóg mógłby mieszkać z ludźmi na ziemi? Oto niebiosa i niebiosa niebios nie mogą Cię ogarnąć, a cóż dopiero ten dom, który zbudowałem!"
  },
  {
    "i": 11303,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 19,
    "t": "Wejrzyj na modlitwę i prośbę sługi Twego, Jahwe, Boże mój, usłysz wołanie i modlitwę, którą sługa Twój zanosi przed Tobą!"
  },
  {
    "i": 11304,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 20,
    "t": "Niech oczy Twoje dniem i nocą będą otwarte na ten dom, na miejsce, o którym rzekłeś, że tam postawisz Imię Swoje! Wysłuchaj modlitwę, którą sługa Twój będzie zanosił w tym miejscu."
  },
  {
    "i": 11305,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 21,
    "t": "Usłysz prośby sługi Twego i ludu Twego, Izraela, gdy się modlić będą na tym miejscu! Ty wysłuchaj z miejsca, gdzie mieszkasz, z nieba, wysłuchaj i przebacz!"
  },
  {
    "i": 11306,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 22,
    "t": "Jeżeli kto zgrzeszy przeciw bliźniemu swemu i ten każe mu przysiąc, a on przyjdzie przysiąc przed Twój ołtarz w tym domu,"
  },
  {
    "i": 11307,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 23,
    "t": "Ty wysłuchaj z nieba i uczyń! Osądź sługi Twoje, oddając złemu zapłatę za jego postępowanie, aby spadło na jego głowę, a usprawiedliwiając sprawiedliwego, oddając mu według jego sprawiedliwości!"
  },
  {
    "i": 11308,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 24,
    "t": "Jeżeli lud Twój, Izrael, poniesie klęskę przed wrogiem, ponieważ zgrzeszy przeciw Tobie, a nawróci się, będzie wysławiał Imię Twoje, modlił się i błagał przed Tobą w tym domu,"
  },
  {
    "i": 11309,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 25,
    "t": "Ty wysłuchaj z nieba, przebacz grzech ludu Twego, Izraela, i przyprowadź ich z powrotem do ziemi, którą dałeś im i ich ojcom!"
  },
  {
    "i": 11310,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 26,
    "t": "Gdy niebo zostanie zamknięte i nie będzie deszczu, ponieważ zgrzeszyli przeciw Tobie, a będą się modlić na tym miejscu, będą wysławiać Imię Twoje i odwrócą się od grzechu swego, gdy ich utrapisz,"
  },
  {
    "i": 11311,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 27,
    "t": "Ty wysłuchaj z nieba i przebacz grzech sług Twoich i ludu Twego, Izraela, poucz ich o dobrej drodze, którą mają iść, i ześlij deszcz na ziemię Twoją, którą dałeś ludowi Twemu w dziedzictwo!"
  },
  {
    "i": 11312,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 28,
    "t": "Gdy będzie głód w kraju, zaraza, rdza lub pleśń, gdy przyjdą szarańcze lub chrząszcze, gdy wróg oblegnie ich miasta, gdy będzie jakakolwiek klęska lub jakakolwiek choroba,"
  },
  {
    "i": 11313,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 29,
    "t": "jakąkolwiek modlitwę lub prośbę zaniesie jakikolwiek człowiek albo cały lud Twój, Izrael, gdy każdy będzie znał utrapienie i ból swój i wyciągnie ręce swe ku temu domowi,"
  },
  {
    "i": 11314,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 30,
    "t": "Ty wysłuchaj z nieba, z miejsca Twego zamieszkania, przebacz i oddaj każdemu według jego postępowania, bo Ty znasz serce jego - Ty bowiem jedynie znasz serca synów ludzkich -,"
  },
  {
    "i": 11315,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 31,
    "t": "aby się bali Ciebie i chodzili drogami Twoimi po wszystkie dni życia swego na ziemi, którą dałeś ojcom naszym!"
  },
  {
    "i": 11316,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 32,
    "t": "Nawet obcokrajowiec, który nie jest z ludu Twego, Izraela, gdy przyjdzie z dalekiego kraju z powodu wielkiego Imienia Twego, ręki Twojej mocnej i ramienia Twojego wyciągniętego, gdy przyjdzie i będzie się modlił w tym domu,"
  },
  {
    "i": 11317,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 33,
    "t": "Ty wysłuchaj z nieba, z miejsca Twego zamieszkania, i uczyń wszystko, o co obcokrajowiec będzie Cię prosił, aby wszystkie narody ziemi poznały Imię Twoje, bały się Ciebie, jak lud Twój, Izrael, i wiedziały, że Imieniem Twoim nazwany jest ten dom, który zbudowałem."
  },
  {
    "i": 11318,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 34,
    "t": "Jeżeli lud Twój wyruszy na wojnę przeciw wrogom swoim drogą, którą go poślesz, i będzie się modlił do Ciebie, zwrócony ku miastu, któreś wybrał, i ku domowi, który zbudowałem dla Imienia Twego,"
  },
  {
    "i": 11319,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 35,
    "t": "wysłuchaj z nieba modlitwę i prośbę jego i wymierz mu sprawiedliwość!"
  },
  {
    "i": 11320,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 36,
    "t": "Jeżeli zgrzeszą przeciw Tobie - bo nie ma człowieka, który by nie grzeszył - i rozgniewasz się na nich, i oddasz ich w ręce wroga, a ci, którzy ich pojmą, zaprowadzą ich do kraju dalekiego lub bliskiego,"
  },
  {
    "i": 11321,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 37,
    "t": "jeżeli się opamiętają w kraju, do którego zostali uprowadzeni, nawrócą się i będą Cię błagać w kraju swego pojmania, mówiąc: Zgrzeszyliśmy, źle uczyniliśmy, bezbożnie postępowaliśmy!,"
  },
  {
    "i": 11322,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 38,
    "t": "jeżeli powrócą do Ciebie całym sercem i całą duszą swoją w kraju swego pojmania, do którego zostali uprowadzeni, i będą się modlić, zwróceni ku ziemi swojej, którą dałeś ojcom ich, ku miastu, któreś wybrał, i ku domowi, który zbudowałem dla Imienia Twego,"
  },
  {
    "i": 11323,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 39,
    "t": "wysłuchaj z nieba, z miejsca Twego zamieszkania, modlitwę i prośby ich i wymierz im sprawiedliwość! Przebacz ludowi Twemu to, co zgrzeszył przeciw Tobie!"
  },
  {
    "i": 11324,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 40,
    "t": "Teraz, Boże mój, niech oczy Twoje będą otwarte i uszy Twoje nakłonione ku modlitwie na tym miejscu!"
  },
  {
    "i": 11325,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 41,
    "t": "A teraz, Panie Boże, powstań, wejdź na miejsce Twego spoczynku, Ty i Arka mocy Twojej! Kapłani Twoi, Panie Boże, niech obleczą się w zbawienie, a święci Twoi niech się radują w szczęściu!"
  },
  {
    "i": 11326,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 42,
    "t": "Panie Boże, nie odwracaj oblicza od pomazańca Twego, pamiętaj na łaski, okazane Dawidowi, słudze Twemu!"
  },
  {
    "i": 11327,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 1,
    "t": "Gdy Salomon skończył się modlić, ogień zstąpił z nieba i strawił ofiarę całopalną i ofiary krwawe, a chwała Jahwe wypełniła dom."
  },
  {
    "i": 11328,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 2,
    "t": "Kapłani nie mogli wejść do domu Jahwe, ponieważ chwała Jahwe wypełniła dom Jahwe."
  },
  {
    "i": 11329,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 3,
    "t": "A wszyscy synowie Izraela, widząc ogień zstępujący i chwałę Jahwe nad domem, padli twarzą na ziemię na posadzkę, oddali pokłon i wysławiali Jahwe, bo dobry jest, bo na wieki miłosierdzie Jego."
  },
  {
    "i": 11330,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 4,
    "t": "Król i cały lud złożyli ofiary przed Jahwe."
  },
  {
    "i": 11331,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 5,
    "t": "Król Salomon ofiarował w ofierze dwadzieścia dwa tysiące wołów i sto dwadzieścia tysięcy owiec. Tak poświęcił król i cały lud dom Boży."
  },
  {
    "i": 11332,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 6,
    "t": "Kapłani stali na swych miejscach, a lewici z instrumentami, które król Dawid polecił sporządzić, aby przy śpiewie chwalili Jahwe, bo na wieki miłosierdzie Jego; przez nich Dawid oddawał cześć Bogu. Kapłani zaś grali na trąbach naprzeciwko nich, a cały Izrael stał."
  },
  {
    "i": 11333,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 7,
    "t": "Salomon poświęcił środek dziedzińca przed domem Jahwe, gdyż tam składał ofiary całopalne i tłuszcz ofiar pojednania, ponieważ ołtarz z brązu, który sporządził Salomon, nie mógł pomieścić ofiary całopalnej, ofiary pokarmowej i tłuszczu."
  },
  {
    "i": 11334,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 8,
    "t": "W tym czasie Salomon obchodził święto przez siedem dni, a z nim cały Izrael, bardzo wielki zbór, od Wejścia do Chamat aż do potoku egipskiego."
  },
  {
    "i": 11335,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 9,
    "t": "Dnia ósmego odprawili uroczyste zgromadzenie, gdyż poświęcenia ołtarza dokonali w ciągu siedmiu dni i święto obchodzili przez siedem dni."
  },
  {
    "i": 11336,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 10,
    "t": "Dnia dwudziestego trzeciego siódmego miesiąca odesłał Salomon lud do namiotów jego, radosnych i dobrego humoru z powodu dobra, jakie Jahwe uczynił Dawidowi, Salomonowi i ludowi swemu, Izraelowi."
  },
  {
    "i": 11337,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 11,
    "t": "Salomon ukończył dom Jahwe i pałac królewski, szczęśliwie doprowadzając do końca wszystko, co zamierzał uczynić w domu Jahwe i w swoim pałacu."
  },
  {
    "i": 11338,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 12,
    "t": "Wtedy Jahwe ukazał się Salomonowi w nocy i rzekł mu: Wysłuchałem twoją modlitwę i obrałem sobie to miejsce za dom ofiarny."
  },
  {
    "i": 11339,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 13,
    "t": "Gdy zamknę niebo i nie będzie deszczu, gdy nakażę szarańczy pożreć kraj, gdy ześlę zarazę na lud mój,"
  },
  {
    "i": 11340,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 14,
    "t": "jeżeli upokorzy się lud mój, nad którym wzywane jest Imię moje, i będą się modlić, i szukać oblicza mego, i odwrócą się od złych dróg swoich, wtedy Ja wysłucham z nieba, przebaczę im grzechy i uzdrowię ziemię ich."
  },
  {
    "i": 11341,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 15,
    "t": "Teraz oczy moje będą otwarte i uszy moje nakłonione ku modlitwie w tym miejscu."
  },
  {
    "i": 11342,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 16,
    "t": "Teraz obrałem sobie i poświęciłem ten dom, aby Imię moje było w nim na wieki; oczy moje i serce moje będą tam zawsze."
  },
  {
    "i": 11343,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 17,
    "t": "A ty, jeżeli będziesz postępował przede Mną, jak postępował Dawid, ojciec twój, i będziesz czynił wszystko, co ci rozkazałem, i będziesz przestrzegał praw moich i obyczajów moich,"
  },
  {
    "i": 11344,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 18,
    "t": "utwierdzę tron twego królestwa, jak zawarłem przymierze z Dawidem, ojcem twoim, mówiąc: Nie zostanie wycięty z twego rodu mąż, który by panował nad Izraelem."
  },
  {
    "i": 11345,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 19,
    "t": "Lecz jeżeli odwrócicie się ode Mnie, opuścicie prawa moje i przykazania moje, które wam dałem, i pójdziecie służyć innym bogom, i będziecie im oddawać pokłon,"
  },
  {
    "i": 11346,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 20,
    "t": "wtedy wyrwę Izrael z ziemi mojej, którą im dałem, i ten dom, który poświęciłem Imieniu mojemu, odrzucę od oblicza mego i uczynię go przysłowiem i pośmiewiskiem u wszystkich narodów."
  },
  {
    "i": 11347,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 21,
    "t": "Dom ten, który był tak wyniosły, każdego, kto będzie koło niego przechodził, ogarnie zdumienie i będzie mówił: Dlaczego Jahwe uczynił tak temu krajowi i temu domowi?"
  },
  {
    "i": 11348,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 22,
    "t": "I odpowiedzą: Ponieważ opuścili Jahwe, Boga ojców swoich, który ich wyprowadził z ziemi egipskiej, i trzymali się innych bogów, i oddawali im pokłon, i służyli im, dlatego sprowadził na nich to wszystko zło."
  },
  {
    "i": 11349,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 1,
    "t": "Po dwudziestu latach, w ciągu których Salomon zbudował dom Jahwe i pałac swój,"
  },
  {
    "i": 11350,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 2,
    "t": "odbudował miasta, które mu oddał Chiram, i osadził w nich synów Izraela."
  },
  {
    "i": 11351,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 3,
    "t": "Potem poszedł do Chamat-Sobah i zdobył je."
  },
  {
    "i": 11352,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 4,
    "t": "Odbudował Tadmor na pustyni i wszystkie miasta-spichlerze, które zbudował w ziemi Chamat."
  },
  {
    "i": 11353,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 5,
    "t": "Odbudował Bet-Choron Górne i Bet-Choron Dolne, miasta umocnione, z murami, bramami i zasuwami,"
  },
  {
    "i": 11354,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 6,
    "t": "także Baalat i wszystkie miasta-spichlerze, które posiadał Salomon, wszystkie miasta dla wozów i miasta dla koni. Wszystko, co Salomon chciał zbudować w Jerozolimie, w Libanie i we wszystkich krajach podległych jego władzy, zbudował."
  },
  {
    "i": 11355,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 7,
    "t": "Cały lud, który pozostał z Hetytów, Amorytów, Peryzytów, Chiwwitów i Jebuzytów, którzy nie byli z Izraela,"
  },
  {
    "i": 11356,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 8,
    "t": "potomków ich, którzy po nich pozostali w kraju, których synowie Izraela nie wytępili, Salomon obciążył robotami przymusowymi, które trwają aż do dnia dzisiejszego."
  },
  {
    "i": 11357,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 9,
    "t": "Ale z synów Izraela Salomon nie uczynił robotników przymusowych do pracy dla siebie, gdyż oni byli żołnierzami i dowódcami jego, dowódcami jego oddziałów wozów i jezdnych."
  },
  {
    "i": 11358,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 10,
    "t": "Dowódców naczelników, których miał król Salomon, było dwustu pięćdziesięciu, oni rządzili ludem."
  },
  {
    "i": 11359,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 11,
    "t": "Córkę faraona Salomon przeniósł z Miasta Dawida do domu, który jej zbudował. Rzekł bowiem: Żona moja nie będzie mieszkała w domu Dawida, króla izraelskiego, bo święte są miejsca, na które weszła Arka Jahwe."
  },
  {
    "i": 11360,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 12,
    "t": "Wtedy Salomon składał ofiary całopalne Jahwe na ołtarzu Jahwe, który zbudował przed przysionkiem."
  },
  {
    "i": 11361,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 13,
    "t": "Codziennie według ustalonego przepisu ofiarowywał całopalenia, zgodnie z przykazaniem Mojżesza, w sabaty, w nowie księżyca i w doroczne uroczystości: w Święto Przaśników, w Święto Tygodni i w Święto Szałasów."
  },
  {
    "i": 11362,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 14,
    "t": "Ustanowił on, zgodnie z zarządzeniem Dawida, ojca swego, zmiany kapłanów w ich służbie, lewitów w ich funkcjach, aby śpiewali i służyli przed kapłanami, jak to każdego dnia było w zwyczaju, i odźwiernych w ich zmianach, przy każdej bramie, gdyż taki był rozkaz Dawida, męża Bożego."
  },
  {
    "i": 11363,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 15,
    "t": "Nie odstąpiono od rozkazu króla w niczym, co dotyczyło kapłanów i lewitów, także w sprawie zapasów."
  },
  {
    "i": 11364,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 16,
    "t": "Tak zostało wykonane całe dzieło Salomona, od dnia założenia domu Jahwe aż do dnia ukończenia go. Ukończono dom Jahwe."
  },
  {
    "i": 11365,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 17,
    "t": "Wtedy Salomon poszedł do Esjon-Geber i do Elat, nad brzegiem morza w ziemi Edomskiej."
  },
  {
    "i": 11366,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 18,
    "t": "Chiram przysłał mu okręty, obsadzone przez sług swoich, znających się na morzu. Słudzy ci razem ze sługami Salomona popłynęli do Ofiru i przywieźli stamtąd czterysta pięćdziesiąt talentów złota, które dostarczyli królowi Salomonowi."
  },
  {
    "i": 11367,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 1,
    "t": "Królowa Saby, usłyszawszy o sławie Salomona, przybyła do Jerozolimy, aby wystawić Salomona na próbę przez zagadki. Przybyła z bardzo licznym orszakiem, z wielbłądami niosącymi wonności, mnóstwo złota i drogich kamieni. Przybywszy do Salomona, rozmawiała z nim o wszystkim, co miała w sercu."
  },
  {
    "i": 11368,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 2,
    "t": "Salomon wyjaśnił jej wszystkie zagadnienia i nie było nic, czego by Salomon nie umiał jej wytłumaczyć."
  },
  {
    "i": 11369,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 3,
    "t": "Królowa Saby, widząc mądrość Salomona, pałac, który zbudował,"
  },
  {
    "i": 11370,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 4,
    "t": "potrawy na jego stole, mieszkanie jego sług, posługiwanie jego służby i ich ubiory, jego podczaszych i ich ubiory, i ofiary całopalne, które składał w domu Jahwe, była zdumiona."
  },
  {
    "i": 11371,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 5,
    "t": "Rzekła do króla: Prawdziwa to wieść, którą słyszałam w moim kraju o tobie i o twojej mądrości!"
  },
  {
    "i": 11372,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 6,
    "t": "Nie chciałam wierzyć tym, co mówiono, aż sama przyjechałam i zobaczyłam na własne oczy. Okazało się, że nie doniesiono mi nawet połowy o wielkości twojej mądrości! Przewyższasz sławę, którą o tobie słyszałam."
  },
  {
    "i": 11373,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 7,
    "t": "Szczęśliwi twoi ludzie, szczęśliwi ci twoi słudzy, którzy zawsze stoją przed tobą i słuchają twojej mądrości!"
  },
  {
    "i": 11374,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 8,
    "t": "Niech będzie błogosławiony Jahwe, Bóg twój, który cię umiłował, aby cię posadzić na tronie swoim jako króla w imieniu Jahwe, Boga twego! Ponieważ Bóg twój miłuje Izraela i pragnie go utwierdzić na wieki, dlatego ustanowił cię królem nad nim, abyś sądził i wymierzał sprawiedliwość."
  },
  {
    "i": 11375,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 9,
    "t": "Dała królowi sto dwadzieścia talentów złota, bardzo dużo wonności i drogich kamieni. Nigdy nie było takich wonności, jakie królowa Saby dała królowi Salomonowi."
  },
  {
    "i": 11376,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 10,
    "t": "Także słudzy Chirama i słudzy Salomona, którzy przywieźli złoto z Ofiru, przywieźli drzewo sandałowe i drogocenne kamienie."
  },
  {
    "i": 11377,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 11,
    "t": "Król z drzewa sandałowego sporządził schody do domu Jahwe i pałacu królewskiego, także cytry i harfy dla śpiewaków. Nigdy przedtem nie widziano czegoś podobnego w ziemi judzkiej."
  },
  {
    "i": 11378,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 12,
    "t": "Król Salomon dał królowej Saby wszystko, czego zapragnęła i o co prosiła, prócz tego, co sama przywiozła królowi. Potem wróciła do swego kraju, ona i jej słudzy."
  },
  {
    "i": 11379,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 13,
    "t": "Waga złota, które corocznie spływało do Salomona, wynosiła sześćset sześćdziesiąt sześć talentów złota,"
  },
  {
    "i": 11380,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 14,
    "t": "Nie licząc tego, co pochodziło z opłat od kupców i pośredników handlowych; wszyscy królowie Arabii i wszyscy namiestnicy krajów również przynosili Salomonowi złoto i srebro."
  },
  {
    "i": 11381,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 15,
    "t": "Król Salomon sporządził dwieście wielkich tarcz z bitego złota, na każdą z nich zużywając sześćset syklów bitego złota,"
  },
  {
    "i": 11382,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 16,
    "t": "oraz trzysta małych tarcz z bitego złota, na każdą z nich zużywając trzysta syklów złota, i umieścił je w Galerii Lasu Libanu."
  },
  {
    "i": 11383,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 17,
    "t": "Król sporządził również wielki tron z kości słoniowej i obłożył go czystym złotem."
  },
  {
    "i": 11384,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 18,
    "t": "Tron ten miał sześć stopni i podnóżek ze złota, które do niego przymocowano, poręcze po obu stronach siedzenia i dwa lwy stojące przy poręczach."
  },
  {
    "i": 11385,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 19,
    "t": "Dwanaście lwów stało po obu stronach sześciu stopni. Niczego podobnego nie uczyniono w żadnym królestwie."
  },
  {
    "i": 11386,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 20,
    "t": "Wszystkie naczynia do picia króla Salomona były ze złota, a całe wyposażenie Galerii Lasu Libanu było ze szczerego złota; albowiem za czasów króla Salomona srebro nie miało wartości."
  },
  {
    "i": 11387,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 21,
    "t": "Król bowiem miał okręty płynące do Tarszisz z sługami Hurama, i co trzy lata okręty wracały z Tarszisz, niosąc złoto, srebro, kość słoniową, małpy i pawiany."
  },
  {
    "i": 11388,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 22,
    "t": "Król Salomon przewyższył bogactwem i mądrością wszystkich królów ziemi."
  },
  {
    "i": 11389,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 23,
    "t": "Wszyscy królowie ziemi pragnęli być przyjęci przez Salomona, aby korzystać z mądrości, którą Bóg włożył w jego serce"
  },
  {
    "i": 11390,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 24,
    "t": "i każdy przynosił swój dar: naczynia ze srebra i naczynia ze złota, szaty, broń i wonności, konie i muły, i tak z roku na rok."
  },
  {
    "i": 11391,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 25,
    "t": "Salomon miał cztery tysiące stajni dla koni i rydwanów, i dwanaście tysięcy koni, które rozmieszczał w miastach rydwanów i blisko króla w Jeruzalem."
  },
  {
    "i": 11392,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 26,
    "t": "Rozciągnął swoje panowanie na wszystkich królów od Rzeki aż po kraj Filistynów i aż po granicę Egiptu."
  },
  {
    "i": 11393,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 27,
    "t": "Uczynił srebro w Jeruzalem tak powszechnym jak kamienie, a cedry tak licznymi jak sykomory na Nizinie."
  },
  {
    "i": 11394,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 28,
    "t": "Konie sprowadzano dla Salomona z Micraim i ze wszystkich krajów."
  },
  {
    "i": 11395,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 29,
    "t": "A reszta dziejów Salomona, od początku do końca, czyż nie jest spisana w dziejach Natana proroka, w proroctwie Achiasza z Szilo i w widzeniu Jeddona widzącego, dotyczących Jeroboama, syna Nebata?"
  },
  {
    "i": 11396,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 30,
    "t": "Salomon panował czterdzieści lat w Jeruzalem nad całym Izraelem."
  },
  {
    "i": 11397,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 31,
    "t": "Potem zasnął ze swymi ojcami i pochowano go w Mieście Dawida, jego ojca, a jego syn Roboam panował na jego miejscu."
  },
  {
    "i": 11398,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 1,
    "t": "Roboam udał się do Sychem, gdyż w Sychem zebrał się cały Izrael, aby go obwołać królem."
  },
  {
    "i": 11399,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 2,
    "t": "Gdy tylko Jeroboam, syn Nebata, został o tym powiadomiony – był on w Egipcie, gdzie uciekł przed królem Salomonem – wrócił z Egiptu."
  }
]
