[
  {
    "i": 18900,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 13,
    "t": "Libanon dicsősége jön el hozzád, a ciprus, a platán és a puszpáng mind együtt, hogy ékesítsék szentélyem helyét, hogy tiszteljem lábam helyét."
  },
  {
    "i": 18901,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 14,
    "t": "Alázattal jönnek hozzád szorongatóid fiai, leborulnak lábad elé mindazok, akik megvetettek téged, és így neveznek: „Jahve városa”, „Izrael Szentjének Sionja”."
  },
  {
    "i": 18902,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 15,
    "t": "Ahelyett, hogy elhagyatott és gyűlölt lennél, senki sem menne át rajtad, örök büszkeséggé teszlek, öröm forrásává, nemzedékről nemzedékre."
  },
  {
    "i": 18903,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 16,
    "t": "Szívod a nemzetek tejét, szívod a királyok gazdagságát. És megtudod, hogy én, Jahve vagyok a te szabadítód, a te megváltód, Jákob Erőse."
  },
  {
    "i": 18904,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 17,
    "t": "Bronz helyett aranyat hozok, vas helyett ezüstöt hozok, fa helyett bronzot, kő helyett vasat; a békét állítom elöljáróidnak, és az igazságot kormányzóidnak."
  },
  {
    "i": 18905,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 18,
    "t": "Nem hallatszik többé erőszak országodban, pusztítás és romlás határaidon belül. Falaimat „Szabadításnak”, kapuimat pedig „Dicséretnek” nevezed."
  },
  {
    "i": 18906,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 19,
    "t": "Nem a nap lesz többé a te világosságod nappal, sem a hold fényessége nem világít neked, hanem Jahve lesz a te örök világosságod, és Istened a te dicsőséged."
  },
  {
    "i": 18907,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 20,
    "t": "Napod többé nem nyugszik le, és holdad nem fogy el, mert Jahve lesz a te örök világosságod, és gyászod napjai véget érnek."
  },
  {
    "i": 18908,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 21,
    "t": "Néped mind igaz lesz, örökké birtokolja az országot, ültetéseim hajtása, kezeim munkája, hogy megdicsőítsem magam."
  },
  {
    "i": 18909,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 22,
    "t": "A legkisebb ezer lesz, a legjelentéktelenebb erős nemzet. Én, Jahve, a maga idejében siettetni fogom."
  },
  {
    "i": 18910,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 1,
    "t": "Az Úr Jahve lelke van rajtam, mert Jahve felkent engem; elküldött, hogy jó hírt vigyek a szegényeknek, bekötözzem a megtört szívűeket, szabadulást hirdessek a foglyoknak és szabadulást a raboknak,"
  },
  {
    "i": 18911,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 2,
    "t": "hirdessem Jahve kegyelmének esztendejét és Istenünk bosszújának napját, hogy megvigasztaljam mindazokat, akik gyászolnak,"
  },
  {
    "i": 18912,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 3,
    "t": "(hogy Sion gyászolóira tegyem) hogy diadémot adjak nekik a hamu helyett, öröm olaját a gyászruha helyett, dicséret palástját a csüggedt szellem helyett; és igazság fáinak nevezik őket, Jahve ültetésének, hogy megdicsőítse magát."
  },
  {
    "i": 18913,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 4,
    "t": "Újjáépítik az ősi romokat, felépítik a régi elhagyatott helyeket; helyreállítják a romvárosokat, a régi nemzedékek elhagyatott helyeit."
  },
  {
    "i": 18914,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 5,
    "t": "Idegenek állnak elő, hogy legeltessék nyájaidat, idegenek lesznek a ti szántóvetőitek és szőlőműveseitek."
  },
  {
    "i": 18915,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 6,
    "t": "De ti Jahve papjainak neveztettek, Istenünk szolgáinak mondanak titeket. A nemzetek gazdagságából táplálkoztok, és dicsőségükben fogtok járni."
  },
  {
    "i": 18916,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 7,
    "t": "Szégyenetek helyett kétszeresen részesültök, a megaláztatás helyett ujjongás lesz az osztályrészük; ezért kétszeres örökséget kapnak országukban, és örök örömük lesz."
  },
  {
    "i": 18917,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 8,
    "t": "Mert én, Jahve, aki szeretem a jogot, gyűlölöm a rablást és az igazságtalanságot, hűségesen megadom nekik a jutalmat, és örök szövetséget kötök velük."
  },
  {
    "i": 18918,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 9,
    "t": "Magjuk híres lesz a nemzetek között, és utódaik a népek között; mindazok, akik látják őket, elismerik őket, mint a magot, amelyet Jahve megáldott."
  },
  {
    "i": 18919,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 10,
    "t": "Örömtől repesek Jahvéban, lelkem ujjong Istenemben, mert a szabadulás ruháiba öltöztetett engem, az igazság palástjába takart, mint a vőlegényt, aki diadémot visel, mint a menyasszonyt, aki ékszereivel ékesíti magát."
  },
  {
    "i": 18920,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 11,
    "t": "Mert ahogyan a föld hajtja a növényeket, és a kert kihajtja a magot, úgy hajtja ki az Úr Jahve az igazságot és a dicséretet minden nemzet előtt."
  },
  {
    "i": 18921,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 1,
    "t": "Sionért nem hallgatok, Jeruzsálemért nem nyugszom, míg igazsága fel nem ragyog, mint a fényesség, és szabadulása, mint az égő fáklya."
  },
  {
    "i": 18922,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 2,
    "t": "Akkor a nemzetek látni fogják igazságodat, és minden király dicsőségedet. Akkor új nevet adnak neked, amelyet Jahve szája jelöl ki."
  },
  {
    "i": 18923,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 3,
    "t": "Dicsőség koronája leszel Jahve kezében, királyi turbán Istened kezében."
  },
  {
    "i": 18924,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 4,
    "t": "Többé nem mondják rád: „Elhagyatott”, és földedre sem mondják többé: „Pusztaság”. Hanem így neveznek: „Gyönyörűségem van benne”, és földedet: „Feleségül vett”. Mert Jahve gyönyörködik benned, és földedet feleségül veszik."
  },
  {
    "i": 18925,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 5,
    "t": "Ahogyan a fiatalember feleségül vesz egy szüzet, úgy vesz feleségül építőd. És az a vőlegény öröme a menyasszony felett, amelyet Istened érez irántad."
  },
  {
    "i": 18926,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 6,
    "t": "Falaidra, Jeruzsálem, őröket állítottam, nappal és éjjel, soha nem hallgatnak. Ti, akik Jahve emlékeztetitek, nincs nyugalom számotokra."
  },
  {
    "i": 18927,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 7,
    "t": "Ne adjatok neki nyugodalmat, míg meg nem alapítja Jeruzsálemet, és nem teszi azt dicséretesé a földön."
  },
  {
    "i": 18928,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 8,
    "t": "Jahve megesküdött jobb kezére és erős karjára: „Nem adom többé a te gabonádat ellenségeidnek eledelül, az idegenek nem isszák a te borodat, a te munkád gyümölcsét,"
  },
  {
    "i": 18929,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 9,
    "t": "hanem a learatók eszik a gabonát, és dicsérik Jahvét, a szőlőművesek isszák a bort szent udvaraimban.”"
  },
  {
    "i": 18930,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 10,
    "t": "Menjetek, menjetek át a kapukon, készítsétek el népem útját, egyengessétek, egyengessétek az utat, szedjétek el a köveket. Emeljetek jelet a népeknek."
  },
  {
    "i": 18931,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 11,
    "t": "Íme, Jahve hallatja szavát a föld végső határáig: Mondjátok Sion lányának: Íme, eljön a te szabadításod, vele van a jutalma, és előtte a bére."
  },
  {
    "i": 18932,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 12,
    "t": "Így nevezik őket: „A szent nép”, „Jahve megváltottai”. Téged pedig így neveznek: „Keresett”, „Nem elhagyatott város”."
  },
  {
    "i": 18933,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 1,
    "t": "Ki az, aki Edomból jön, Boczrából ragyogó ruhákban, pompásan beburkolva palástjába, ereje teljességében haladva? „Én vagyok, aki igazságosan beszélek, aki hatalmas vagyok a szabadításra” –"
  },
  {
    "i": 18934,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 2,
    "t": "Miért vörös a palástod, miért vagy úgy öltözve, mint a borprésben taposó? –"
  },
  {
    "i": 18935,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 3,
    "t": "A kádnál egyedül tapostam, és népem közül senki sem volt velem. Akkor haragomban megtapostam őket, dühömben letiportam őket, vérük ráfröccsent ruháimra, és beszennyeztem minden öltözékemet."
  },
  {
    "i": 18936,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 4,
    "t": "Mert szívemben a bosszúállás napja van, eljött megtorlásom esztendeje."
  },
  {
    "i": 18937,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 5,
    "t": "Néztem: senki sem segített! Mutattam szorongásomat: senki sem támogatott! Akkor karom sietett segítségemre, dühöm tartott engem."
  },
  {
    "i": 18938,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 6,
    "t": "Összezúztam a népeket haragomban, összetörtem őket dühömben, és vérüket a földre öntöttem.”"
  },
  {
    "i": 18939,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 7,
    "t": "Megénekelem Jahve kegyelmeit, Jahve dicséreteit mindazért, amit Jahve tett értünk, nagy jóságáért Izrael háza iránt, mindazért, amit irgalmában tett, kegyelmének bőségéért."
  },
  {
    "i": 18940,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 8,
    "t": "Mert így szólt: „Bizony, az én népem ez, gyermekek, akik nem fognak engem becsapni”; és ő szabadítóvá lett számukra."
  },
  {
    "i": 18941,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 9,
    "t": "Minden szorongatásukban nem követ vagy angyal, hanem az ő arca szabadította meg őket. Szeretetében és könyörületében ő váltotta meg őket, magára vette őket és hordozta őket a múlt minden napján."
  },
  {
    "i": 18942,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 10,
    "t": "De ők fellázadtak, és megszomorították szent Lelkét. Akkor elfordult tőlük, és ő maga harcolt ellenük."
  },
  {
    "i": 18943,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 11,
    "t": "De emlékezett a régi napokra, Mózesre, az ő szolgájára. Hol van az, aki kivezette őket a tengerből, nyájának pásztora? Hol van az, aki közéjük helyezte szent Lelkét?"
  },
  {
    "i": 18944,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 12,
    "t": "Aki Mózes jobb keze mellett járt dicsőséges karjával, aki kettéválasztotta a vizeket előttük, hogy örök nevet szerezzen magának;"
  },
  {
    "i": 18945,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 13,
    "t": "aki átvezette őket a mélységeken, ahogyan a ló áthalad a sivatagon; nem botlottak meg többet,"
  },
  {
    "i": 18946,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 14,
    "t": "mint az állat, amely leereszkedik a völgybe; Jahve Lelke vezette őket nyugalomra. Így vezetted népedet, hogy dicsőséges nevet szerezz magadnak."
  },
  {
    "i": 18947,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 15,
    "t": "Tekints le az égből, és lásd meg szent és dicsőséges lakhelyedről. Hol van a te féltésed és hatalmad? Méhed indulata és irántam való kegyességed visszatartatott?"
  },
  {
    "i": 18948,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 16,
    "t": "Pedig te vagy a mi atyánk. Ha Ábrahám nem ismert el minket, ha Izrael nem emlékezik ránk, te, Jahve, a mi atyánk vagy, a mi megváltónk, ez a neved öröktől fogva."
  },
  {
    "i": 18949,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 17,
    "t": "Miért hagyod, Jahve, hogy eltérjünk a te útaidtól, és megkeményíted szívünket, elutasítva a tőled való félelmet? Térj vissza szolgáidért és örökséged törzseiért."
  },
  {
    "i": 18950,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 18,
    "t": "Igen rövid ideig élvezte szent néped örökségét; ellenségeink letaposták a te szentélyedet."
  },
  {
    "i": 18951,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 19,
    "t": "Régóta olyan emberek vagyunk, akik felett nem uralkodsz, és akik nem viselik a te nevedet. Ó, ha szétszakítanád az egeket és leszállnál – színed előtt a hegyek megrendülnének;"
  },
  {
    "i": 18952,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 1,
    "t": "ahogyan a tűz lángra lobbantja a töviseket, ahogyan a tűz felforralja a vizet – hogy megismertesd a nevedet ellenségeid előtt, színed előtt a nemzetek remegnének"
  },
  {
    "i": 18953,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 2,
    "t": "amikor váratlan csodákat tennél. (Leszálltál: színed előtt a hegyek megrendültek.)"
  },
  {
    "i": 18954,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 3,
    "t": "Soha nem hallották, nem hallották, és a szem nem látta Istent, téged kivéve, így cselekedni annak javára, aki bízik benne."
  },
  {
    "i": 18955,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 4,
    "t": "Találkoztál azzal, aki örvendezve gyakorolja az igazságot; utaidat követve emlékezni fognak rád. Íme, te haragra gerjedtél, és vétkeztünk. Örökké a te utaidon járunk, és megszabadulunk."
  },
  {
    "i": 18956,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 5,
    "t": "Mindnyájan tisztátalanokká lettünk, és jó cselekedeteink szennyes ruhákhoz hasonlítanak. Mindnyájan elhervadunk, mint a száraz levelek, és bűneink elragadnak minket, mint a szél."
  },
  {
    "i": 18957,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 6,
    "t": "Nincs többé senki, aki segítségül hívná a te nevedet, hogy felébredjen hozzád ragaszkodva, mert elrejtetted előlünk az arcodat, és bűneink hatalmába adtál minket."
  },
  {
    "i": 18958,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 7,
    "t": "És mégis, Jahve, te vagy a mi atyánk, mi a sár vagyunk, te a mi fazekasunk, mindnyájan a te kezeid munkája vagyunk."
  },
  {
    "i": 18959,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 8,
    "t": "Jahve, ne haragudj túlzottan, ne őrizd meg örökké a bűn emlékét. Lásd hát, mindnyájan a te néped vagyunk."
  },
  {
    "i": 18960,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 9,
    "t": "Szent városaid pusztává lettek, Sion pusztává lett, Jeruzsálem elhagyatott hellyé."
  },
  {
    "i": 18961,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 10,
    "t": "Szent és nagyszerű templomunk, ahol atyáink dicsértek téged, a tűz martalékává lett. Minden, amit szerettünk, romhalmazzá lett."
  },
  {
    "i": 18962,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 11,
    "t": "Vajon közömbös maradhatsz mindezek iránt, Jahve? Ha hallgatnál, túlságosan megaláznál minket."
  },
  {
    "i": 18963,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 1,
    "t": "Engedtem, hogy közeledjenek hozzám azok, akik nem kérdeztek engem, engedtem, hogy megtaláljanak azok, akik nem kerestek engem. Így szóltam: „Itt vagyok! Itt vagyok!” annak a nemzetnek, amely nem hívta segítségül a nevem."
  },
  {
    "i": 18964,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 2,
    "t": "Kinyújtottam a kezem minden nap egy lázadó nép felé, olyan emberek felé, akik rossz úton járnak, saját képzelésük szerint."
  },
  {
    "i": 18965,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 3,
    "t": "Egy nép, amely szüntelenül provokál engem, kertekben áldoz, téglákon füstöl,"
  },
  {
    "i": 18966,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 4,
    "t": "sírokban lakik, éjszakát a rejtekhelyeken tölt, disznóhúst eszik, és tányérjára tisztátalan darabokat tesz."
  },
  {
    "i": 18967,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 5,
    "t": "Azt mondják: „Vonulj vissza, ne érj hozzám, megszentellek téged.” Ezek a szavak olyanok, mint egy füst, amely megfojt engem, egy mindig égő tűz."
  },
  {
    "i": 18968,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 6,
    "t": "Íme, meg van írva előttem: nem hallgatok, míg el nem rendezem a számlájukat, teljesen el nem rendezem,"
  },
  {
    "i": 18969,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 7,
    "t": "megbüntetem a ti bűneiteket és atyáitok bűneit, mind együtt, mondja Jahve, ők, akik füstöltek a hegyeken, és gyaláztak engem a dombokon; teljesen megmérem régi cselekedeteiket."
  },
  {
    "i": 18970,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 8,
    "t": "Így szól Jahve: Amikor levet találnak egy fürtben, azt mondják: Ne pusztítsd el, mert áldás van benne; így cselekszem szolgáimért, nem pusztítok el mindent."
  },
  {
    "i": 18971,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 9,
    "t": "Jákobtól származó magot hozok ki, Júdát teszem hegyeim örökösévé, választottaim birtokolják azokat, szolgáim ott laknak."
  },
  {
    "i": 18972,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 10,
    "t": "Sáron földje juhok legelőjévé lesz, Ákor völgye marhák legelőjévé, az én népem számára, aki engem keresett."
  },
  {
    "i": 18973,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 11,
    "t": "De ti mindnyájan, akik elhagyjátok Jahvét, akik elfelejtitek szent hegyemet, akik asztalt terítetek Gádnak, akik csordultig töltitek a mért italokat Meninek,"
  },
  {
    "i": 18974,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 12,
    "t": "kardra szánlak titeket, mindnyájan meghajoltok, hogy lemészároljanak, mert hívtam és nem válaszoltatok, szóltam és nem hallgattatok; azt tettétek, ami rossz a szememben, azt választottátok, ami nekem nem tetszik."
  },
  {
    "i": 18975,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 13,
    "t": "Ezért így szól az Úr Jahve: Íme: az én szolgáim esznek, de ti éhezni fogtok; íme: az én szolgáim isznak, de ti szomjazni fogtok; íme: az én szolgáim örvendeznek, ti pedig szégyenkezni fogtok;"
  },
  {
    "i": 18976,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 14,
    "t": "íme: az én szolgáim kiáltanak, szívük örömében, ti pedig jajgatni fogtok, szívetek fájdalmában, ordibálni fogtok szellemetek levertségében."
  },
  {
    "i": 18977,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 15,
    "t": "És neveteket átokként hagyjátok választottaim számára: „Az Úr Jahve ölessen meg téged!” de szolgáinak más nevet ad."
  },
  {
    "i": 18978,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 16,
    "t": "Akik megáldják magukat a földön, az igazság Istenére áldják magukat, és akik megesküsznek a földön, az igazság Istenére esküsznek; elfelejtik a régi szorongásokat, eltűnnek a szemem elől."
  },
  {
    "i": 18979,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 17,
    "t": "Mert íme, én új eget és új földet teremtek, nem emlékeznek többé a múltra, nem jut eszükbe többé."
  },
  {
    "i": 18980,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 18,
    "t": "De örvendjetek és vígadjatok mindörökké abban, amit én teremtek; mert ímé, én Jeruzsálemet vigassággá teremtem, és népemet örömre."
  },
  {
    "i": 18981,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 19,
    "t": "Örvendezek Jeruzsálemnek, gyönyörködöm népemben, és nem hallatszik többé ott sírásnak és kiáltásnak szava."
  },
  {
    "i": 18982,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 20,
    "t": "Nem lesz ott többé olyan csecsemő, aki csak néhány napig él, sem vén ember, aki be nem tölti napjait, mert a gyermek százéves korában hal meg, és a bűnös százéves korában átkozott lesz."
  },
  {
    "i": 18983,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 21,
    "t": "Házakat építenek és bennük laknak, szőlőket ültetnek és eszik azok gyümölcsét."
  },
  {
    "i": 18984,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 22,
    "t": "Nem építenek majd másnak, nem ültetnek majd másnak, mert népem napjai olyanok lesznek, mint a fák napjai, és választottaim munkájuk gyümölcsét élvezik."
  },
  {
    "i": 18985,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 23,
    "t": "Nem fáradnak hiába, nem szülnek rémületre, hanem az Úr áldottainak magva ők, és utódaik velük együtt."
  },
  {
    "i": 18986,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 24,
    "t": "És mielőtt kiáltanának, én válaszolok, még beszélnek, és én már meghallgatom."
  },
  {
    "i": 18987,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 25,
    "t": "A farkas és a bárány együtt legelnek, az oroszlán, mint az ökör, szalmát eszik, és a kígyónak por lesz az eledele. Nem ártanak és nem pusztítanak szent hegyemen, ezt mondja az Úr."
  },
  {
    "i": 18988,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 1,
    "t": "Így szól az Úr: Az ég az én trónusom, és a föld lábam zsámolya. Milyen házat építhetnétek nekem, és hol lenne az én nyugvóhelyem?"
  },
  {
    "i": 18989,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 2,
    "t": "Hiszen mindezeket az én kezem alkotta, mindez az enyém, így szól az Úr. De arra tekintek én, aki szegény és megtört szívű, és aki remeg az én igémre."
  },
  {
    "i": 18990,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 3,
    "t": "Aki ökröt áldoz, embert öl; aki bárányt áldoz, kutyát fojt meg; aki ételáldozatot mutat be, disznóvért visz; aki tömjént éget, utálatos áldást hoz. Mindnyájan a maguk útját választották, és lelkük gyönyörködik utálatosságaikban."
  },
  {
    "i": 18991,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 4,
    "t": "Én is gyönyörködöm abban, hogy gúnyoljam őket, és elhozom rájuk, amitől rettegnek, mert kiáltottam, és senki sem válaszolt, szóltam, és senki sem hallotta; azt tették, ami rossz a szememben, gyönyörködtek abban, ami nem tetszik nekem."
  },
  {
    "i": 18992,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 5,
    "t": "Halljátok meg az Úr szavát, ti, akik remegtek az ő igéjére! Azt mondták testvéreitek, akik gyűlölnek titeket, és elvetnek az én nevemért: \"Jelenítse meg az Úr az ő dicsőségét, hadd lássuk örömötöket!\" De ők szégyenkeznek majd!"
  },
  {
    "i": 18993,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 6,
    "t": "Egy hang, zúgás a városból, hang a szentélyből, az Úr hangja, aki megfizet ellenségeinek."
  },
  {
    "i": 18994,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 7,
    "t": "Mielőtt vajúdott volna, szült, mielőtt eljött volna a fájdalom, fiút hozott a világra."
  },
  {
    "i": 18995,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 8,
    "t": "Ki hallott valaha ilyet? Ki látott valaha hasonlót? Megszülethet-e egy ország egy nap alatt? Megszületik-e egy nemzet egyszerre? Alig vajúdott Sion, máris megszülte fiait."
  },
  {
    "i": 18996,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 9,
    "t": "Én nyitnám meg a méhet, hogy ne szüljek? - mondja az Úr. Ha én szülöm, bezárnám a méhet? - mondja a te Istened."
  },
  {
    "i": 18997,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 10,
    "t": "Örvendezzetek Jeruzsálemmel, vígadjatok vele mindnyájan, akik szeretitek, örüljetek vele együtt mindnyájan, akik gyászoltátok őt,"
  },
  {
    "i": 18998,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 11,
    "t": "hogy szophassatok és jóllakhassatok vigasztaló kebeléből, hogy szívhassátok gyönyörrel bőséges emlőjét."
  },
  {
    "i": 18999,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 12,
    "t": "Mert így szól az Úr: Ímé, rábocsátom a békességet, mint egy folyót, és a nemzetek dicsőségét, mint egy kiáradó patakot. Szoptok majd, ölben hordoznak, térden ringatnak benneteket."
  }
]
