[
  {
    "i": 20200,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 8,
    "t": "Flee ye, turn back, dwell deep, O inhabitants of Dedan; for I will bring the calamity of Esau upon him, the time that I will visit him."
  },
  {
    "i": 20201,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 9,
    "t": "If grapegatherers come to thee, would they not leave some gleaning grapes? if thieves by night, they will destroy till they have enough."
  },
  {
    "i": 20202,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 10,
    "t": "But I have made Esau bare, I have uncovered his secret places, and he shall not be able to hide himself: his seed is spoiled, and his brethren, and his neighbours, and he is not."
  },
  {
    "i": 20203,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 11,
    "t": "Leave thy fatherless children, I will preserve them alive; and let thy widows trust in me."
  },
  {
    "i": 20204,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 12,
    "t": "For thus saith the Lord; Behold, they whose judgment was not to drink of the cup have assuredly drunken; and art thou he that shall altogether go unpunished? thou shalt not go unpunished, but thou shalt surely drink of it."
  },
  {
    "i": 20205,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 13,
    "t": "For I have sworn by myself, saith the Lord, that Bozrah shall become a desolation, a reproach, a waste, and a curse; and all the cities thereof shall be perpetual wastes."
  },
  {
    "i": 20206,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 14,
    "t": "I have heard a rumour from the Lord, and an ambassador is sent unto the heathen, saying, Gather ye together, and come against her, and rise up to the battle."
  },
  {
    "i": 20207,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 15,
    "t": "For, lo, I will make thee small among the heathen, and despised among men."
  },
  {
    "i": 20208,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 16,
    "t": "Thy terribleness hath deceived thee, and the pride of thine heart, O thou that dwellest in the clefts of the rock, that holdest the height of the hill: though thou shouldest make thy nest as high as the eagle, I will bring thee down from thence, saith the Lord."
  },
  {
    "i": 20209,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 17,
    "t": "Also Edom shall be a desolation: every one that goeth by it shall be astonished, and shall hiss at all the plagues thereof."
  },
  {
    "i": 20210,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 18,
    "t": "As in the overthrow of Sodom and Gomorrah and the neighbour cities thereof, saith the Lord, no man shall abide there, neither shall a son of man dwell in it."
  },
  {
    "i": 20211,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 19,
    "t": "Behold, he shall come up like a lion from the swelling of Jordan against the habitation of the strong: but I will suddenly make him run away from her: and who is a chosen man, that I may appoint over her? for who is like me? and who will appoint me the time? and who is that shepherd that will stand before me?"
  },
  {
    "i": 20212,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 20,
    "t": "Therefore hear the counsel of the Lord, that he hath taken against Edom; and his purposes, that he hath purposed against the inhabitants of Teman: Surely the least of the flock shall draw them out: surely he shall make their habitations desolate with them."
  },
  {
    "i": 20213,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 21,
    "t": "The earth is moved at the noise of their fall, at the cry the noise thereof was heard in the Red sea."
  },
  {
    "i": 20214,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 22,
    "t": "Behold, he shall come up and fly as the eagle, and spread his wings over Bozrah: and at that day shall the heart of the mighty men of Edom be as the heart of a woman in her pangs."
  },
  {
    "i": 20215,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 23,
    "t": "Concerning Damascus. Hamath is confounded, and Arpad: for they have heard evil tidings: they are fainthearted; there is sorrow on the sea; it cannot be quiet."
  },
  {
    "i": 20216,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 24,
    "t": "Damascus is waxed feeble, and turneth herself to flee, and fear hath seized on her: anguish and sorrows have taken hold of her, as a woman in travail."
  },
  {
    "i": 20217,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 25,
    "t": "How is the city of praise not left, the city of my joy!"
  },
  {
    "i": 20218,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 26,
    "t": "Therefore her young men shall fall in her streets, and all the men of war shall be cut off in that day, saith the Lord of hosts."
  },
  {
    "i": 20219,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 27,
    "t": "And I will kindle a fire in the wall of Damascus, and it shall consume the palaces of Benhadad."
  },
  {
    "i": 20220,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 28,
    "t": "Concerning Kedar, and concerning the kingdoms of Hazor, which Nebuchadrezzar king of Babylon shall smite, thus saith the Lord; Arise ye, go up to Kedar, and spoil the men of the east."
  },
  {
    "i": 20221,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 29,
    "t": "Their tents and their flocks shall they take away: they shall take to themselves their curtains, and all their vessels, and their camels; and they shall cry unto them, Fear is on every side."
  },
  {
    "i": 20222,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 30,
    "t": "Flee, get you far off, dwell deep, O ye inhabitants of Hazor, saith the Lord; for Nebuchadrezzar king of Babylon hath taken counsel against you, and hath conceived a purpose against you."
  },
  {
    "i": 20223,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 31,
    "t": "Arise, get you up unto the wealthy nation, that dwelleth without care, saith the Lord, which have neither gates nor bars, which dwell alone."
  },
  {
    "i": 20224,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 32,
    "t": "And their camels shall be a booty, and the multitude of their cattle a spoil: and I will scatter into all winds them that are in the utmost corners; and I will bring their calamity from all sides thereof, saith the Lord."
  },
  {
    "i": 20225,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 33,
    "t": "And Hazor shall be a dwelling for dragons, and a desolation for ever: there shall no man abide there, nor any son of man dwell in it."
  },
  {
    "i": 20226,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 34,
    "t": "The word of the Lord that came to Jeremiah the prophet against Elam in the beginning of the reign of Zedekiah king of Judah, saying,"
  },
  {
    "i": 20227,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 35,
    "t": "Thus saith the Lord of hosts; Behold, I will break the bow of Elam, the chief of their might."
  },
  {
    "i": 20228,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 36,
    "t": "And upon Elam will I bring the four winds from the four quarters of heaven, and will scatter them toward all those winds; and there shall be no nation whither the outcasts of Elam shall not come."
  },
  {
    "i": 20229,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 37,
    "t": "For I will cause Elam to be dismayed before their enemies, and before them that seek their life: and I will bring evil upon them, even my fierce anger, saith the Lord; and I will send the sword after them, till I have consumed them:"
  },
  {
    "i": 20230,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 38,
    "t": "And I will set my throne in Elam, and will destroy from thence the king and the princes, saith the Lord."
  },
  {
    "i": 20231,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 39,
    "t": "But it shall come to pass in the latter days, that I will bring again the captivity of Elam, saith the Lord."
  },
  {
    "i": 20232,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 1,
    "t": "The word that the Lord spake against Babylon and against the land of the Chaldeans by Jeremiah the prophet."
  },
  {
    "i": 20233,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 2,
    "t": "Declare ye among the nations, and publish, and set up a standard; publish, and conceal not: say, Babylon is taken, Bel is confounded, Merodach is broken in pieces; her idols are confounded, her images are broken in pieces."
  },
  {
    "i": 20234,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 3,
    "t": "For out of the north there cometh up a nation against her, which shall make her land desolate, and none shall dwell therein: they shall remove, they shall depart, both man and beast."
  },
  {
    "i": 20235,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 4,
    "t": "In those days, and in that time, saith the Lord, the children of Israel shall come, they and the children of Judah together, going and weeping: they shall go, and seek the Lord their God."
  },
  {
    "i": 20236,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 5,
    "t": "They shall ask the way to Zion with their faces thitherward, saying, Come, and let us join ourselves to the Lord in a perpetual covenant that shall not be forgotten."
  },
  {
    "i": 20237,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 6,
    "t": "My people hath been lost sheep: their shepherds have caused them to go astray, they have turned them away on the mountains: they have gone from mountain to hill, they have forgotten their restingplace."
  },
  {
    "i": 20238,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 7,
    "t": "All that found them have devoured them: and their adversaries said, We offend not, because they have sinned against the Lord, the habitation of justice, even the Lord, the hope of their fathers."
  },
  {
    "i": 20239,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 8,
    "t": "Remove out of the midst of Babylon, and go forth out of the land of the Chaldeans, and be as the he goats before the flocks."
  },
  {
    "i": 20240,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 9,
    "t": "For, lo, I will raise and cause to come up against Babylon an assembly of great nations from the north country: and they shall set themselves in array against her; from thence she shall be taken: their arrows shall be as of a mighty expert man; none shall return in vain."
  },
  {
    "i": 20241,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 10,
    "t": "And Chaldea shall be a spoil: all that spoil her shall be satisfied, saith the Lord."
  },
  {
    "i": 20242,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 11,
    "t": "Because ye were glad, because ye rejoiced, O ye destroyers of mine heritage, because ye are grown fat as the heifer at grass, and bellow as bulls;"
  },
  {
    "i": 20243,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 12,
    "t": "Your mother shall be sore confounded; she that bare you shall be ashamed: behold, the hindermost of the nations shall be a wilderness, a dry land, and a desert."
  },
  {
    "i": 20244,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 13,
    "t": "Because of the wrath of the Lord it shall not be inhabited, but it shall be wholly desolate: every one that goeth by Babylon shall be astonished, and hiss at all her plagues."
  },
  {
    "i": 20245,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 14,
    "t": "Put yourselves in array against Babylon round about: all ye that bend the bow, shoot at her, spare no arrows: for she hath sinned against the Lord."
  },
  {
    "i": 20246,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 15,
    "t": "Shout against her round about: she hath given her hand: her foundations are fallen, her walls are thrown down: for it is the vengeance of the Lord: take vengeance upon her; as she hath done, do unto her."
  },
  {
    "i": 20247,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 16,
    "t": "Cut off the sower from Babylon, and him that handleth the sickle in the time of harvest: for fear of the oppressing sword they shall turn every one to his people, and they shall flee every one to his own land."
  },
  {
    "i": 20248,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 17,
    "t": "Israel is a scattered sheep; the lions have driven him away: first the king of Assyria hath devoured him; and last this Nebuchadrezzar king of Babylon hath broken his bones."
  },
  {
    "i": 20249,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 18,
    "t": "Therefore thus saith the Lord of hosts, the God of Israel; Behold, I will punish the king of Babylon and his land, as I have punished the king of Assyria."
  },
  {
    "i": 20250,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 19,
    "t": "And I will bring Israel again to his habitation, and he shall feed on Carmel and Bashan, and his soul shall be satisfied upon mount Ephraim and Gilead."
  },
  {
    "i": 20251,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 20,
    "t": "In those days, and in that time, saith the Lord, the iniquity of Israel shall be sought for, and there shall be none; and the sins of Judah, and they shall not be found: for I will pardon them whom I reserve."
  },
  {
    "i": 20252,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 21,
    "t": "Go up against the land of Merathaim, even against it, and against the inhabitants of Pekod: waste and utterly destroy after them, saith the Lord, and do according to all that I have commanded thee."
  },
  {
    "i": 20253,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 22,
    "t": "A sound of battle is in the land, and of great destruction."
  },
  {
    "i": 20254,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 23,
    "t": "How is the hammer of the whole earth cut asunder and broken! how is Babylon become a desolation among the nations!"
  },
  {
    "i": 20255,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 24,
    "t": "I have laid a snare for thee, and thou art also taken, O Babylon, and thou wast not aware: thou art found, and also caught, because thou hast striven against the Lord."
  },
  {
    "i": 20256,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 25,
    "t": "The Lord hath opened his armoury, and hath brought forth the weapons of his indignation: for this is the work of the Lord God of hosts in the land of the Chaldeans."
  },
  {
    "i": 20257,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 26,
    "t": "Come against her from the utmost border, open her storehouses: cast her up as heaps, and destroy her utterly: let nothing of her be left."
  },
  {
    "i": 20258,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 27,
    "t": "Slay all her bullocks; let them go down to the slaughter: woe unto them! for their day is come, the time of their visitation."
  },
  {
    "i": 20259,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 28,
    "t": "The voice of them that flee and escape out of the land of Babylon, to declare in Zion the vengeance of the Lord our God, the vengeance of his temple."
  },
  {
    "i": 20260,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 29,
    "t": "Call together the archers against Babylon: all ye that bend the bow, camp against it round about; let none thereof escape: recompense her according to her work; according to all that she hath done, do unto her: for she hath been proud against the Lord, against the Holy One of Israel."
  },
  {
    "i": 20261,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 30,
    "t": "Therefore shall her young men fall in the streets, and all her men of war shall be cut off in that day, saith the Lord."
  },
  {
    "i": 20262,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 31,
    "t": "Behold, I am against thee, O thou most proud, saith the Lord God of hosts: for thy day is come, the time that I will visit thee."
  },
  {
    "i": 20263,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 32,
    "t": "And the most proud shall stumble and fall, and none shall raise him up: and I will kindle a fire in his cities, and it shall devour all round about him."
  },
  {
    "i": 20264,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 33,
    "t": "Thus saith the Lord of hosts; The children of Israel and the children of Judah were oppressed together: and all that took them captives held them fast; they refused to let them go."
  },
  {
    "i": 20265,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 34,
    "t": "Their Redeemer is strong; the Lord of hosts is his name: he shall throughly plead their cause, that he may give rest to the land, and disquiet the inhabitants of Babylon."
  },
  {
    "i": 20266,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 35,
    "t": "A sword is upon the Chaldeans, saith the Lord, and upon the inhabitants of Babylon, and upon her princes, and upon her wise men."
  },
  {
    "i": 20267,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 36,
    "t": "A sword is upon the liars; and they shall dote: a sword is upon her mighty men; and they shall be dismayed."
  },
  {
    "i": 20268,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 37,
    "t": "A sword is upon their horses, and upon their chariots, and upon all the mingled people that are in the midst of her; and they shall become as women: a sword is upon her treasures; and they shall be robbed."
  },
  {
    "i": 20269,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 38,
    "t": "A drought is upon her waters; and they shall be dried up: for it is the land of graven images, and they are mad upon their idols."
  },
  {
    "i": 20270,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 39,
    "t": "Therefore the wild beasts of the desert with the wild beasts of the islands shall dwell there, and the owls shall dwell therein: and it shall be no more inhabited for ever; neither shall it be dwelt in from generation to generation."
  },
  {
    "i": 20271,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 40,
    "t": "As God overthrew Sodom and Gomorrah and the neighbour cities thereof, saith the Lord; so shall no man abide there, neither shall any son of man dwell therein."
  },
  {
    "i": 20272,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 41,
    "t": "Behold, a people shall come from the north, and a great nation, and many kings shall be raised up from the coasts of the earth."
  },
  {
    "i": 20273,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 42,
    "t": "They shall hold the bow and the lance: they are cruel, and will not shew mercy: their voice shall roar like the sea, and they shall ride upon horses, every one put in array, like a man to the battle, against thee, O daughter of Babylon."
  },
  {
    "i": 20274,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 43,
    "t": "The king of Babylon hath heard the report of them, and his hands waxed feeble: anguish took hold of him, and pangs as of a woman in travail."
  },
  {
    "i": 20275,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 44,
    "t": "Behold, he shall come up like a lion from the swelling of Jordan unto the habitation of the strong: but I will make them suddenly run away from her: and who is a chosen man, that I may appoint over her? for who is like me? and who will appoint me the time? and who is that shepherd that will stand before me?"
  },
  {
    "i": 20276,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 45,
    "t": "Therefore hear ye the counsel of the Lord, that he hath taken against Babylon; and his purposes, that he hath purposed against the land of the Chaldeans: Surely the least of the flock shall draw them out: surely he shall make their dwellingplace desolate with them."
  },
  {
    "i": 20277,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 46,
    "t": "At the noise of the taking of Babylon the earth is moved, and the cry is heard among the nations."
  },
  {
    "i": 20278,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 1,
    "t": "Thus saith the Lord; Behold, I will raise up against Babylon, and against them that dwell in the midst of them that rise up against me, a destroying wind;"
  },
  {
    "i": 20279,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 2,
    "t": "And will send unto Babylon fanners, that shall fan her, and shall empty her land: for in the day of trouble they shall be against her round about."
  },
  {
    "i": 20280,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 3,
    "t": "Let not the archer bend his bow, and let him not lift up himself in his brigandine: spare ye not her young men; destroy ye utterly all her host."
  },
  {
    "i": 20281,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 4,
    "t": "Thus the slain shall fall in the land of the Chaldeans, and they that are thrust through in her streets."
  },
  {
    "i": 20282,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 5,
    "t": "For Israel hath not been forsaken, nor Judah of his God, of the Lord of hosts; though their land was filled with sin against the Holy One of Israel."
  },
  {
    "i": 20283,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 6,
    "t": "Flee out of the midst of Babylon, and deliver every man his soul: be not cut off in her iniquity; for this is the time of the Lord's vengeance; he will render unto her a recompence."
  },
  {
    "i": 20284,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 7,
    "t": "Babylon hath been a golden cup in the Lord's hand, that made all the earth drunken: the nations have drunken of her wine; therefore the nations are mad."
  },
  {
    "i": 20285,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 8,
    "t": "Babylon is suddenly fallen and destroyed: howl for her; take balm for her pain, if so be she may be healed."
  },
  {
    "i": 20286,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 9,
    "t": "We would have healed Babylon, but she is not healed: forsake her, and let us go every one into his own country: for her judgment reacheth unto heaven, and is lifted up even to the skies."
  },
  {
    "i": 20287,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 10,
    "t": "The Lord hath brought forth our righteousness: come, and let us declare in Zion the work of the Lord our God."
  },
  {
    "i": 20288,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 11,
    "t": "Make bright the arrows; gather the shields: the Lord hath raised up the spirit of the kings of the Medes: for his device is against Babylon, to destroy it, because it is the vengeance of the Lord, the vengeance of his temple."
  },
  {
    "i": 20289,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 12,
    "t": "Set up the standard upon the walls of Babylon, make the watch strong, set up the watchmen, prepare the ambushes: for the Lord hath both devised and done that which he spake against the inhabitants of Babylon."
  },
  {
    "i": 20290,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 13,
    "t": "O thou that dwellest upon many waters, abundant in treasures, thine end is come, and the measure of thy covetousness."
  },
  {
    "i": 20291,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 14,
    "t": "The Lord of hosts hath sworn by himself, saying, Surely I will fill thee with men, as with locusts; and they shall lift up a shout against thee."
  },
  {
    "i": 20292,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 15,
    "t": "He hath made the earth by his power, he hath established the world by his wisdom, and hath stretched out the heavens by his discretion."
  },
  {
    "i": 20293,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 16,
    "t": "When he uttereth his voice, there is a multitude of waters in the heavens, and he causeth the vapours to ascend from the ends of the earth; he maketh lightnings with rain, and bringeth forth the wind out of his treasures."
  },
  {
    "i": 20294,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 17,
    "t": "Every man is brutish in his knowledge: every founder is confounded by the graven image: for his molten image is falsehood, and there is no breath in them."
  },
  {
    "i": 20295,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 18,
    "t": "They are vanity, the work of errors: in the time of their visitation they shall perish."
  },
  {
    "i": 20296,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 19,
    "t": "The portion of Jacob is not like them: for he is the former of all things; and Israel is the rod of his inheritance: The Lord of hosts is his name."
  },
  {
    "i": 20297,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 20,
    "t": "Thou art my battle axe and weapons of war: for with thee will I break in pieces the nations, and with thee will I destroy kingdoms;"
  },
  {
    "i": 20298,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 21,
    "t": "And with thee will I break in pieces the horse and his rider; and with thee will I break in pieces the chariot and his rider;"
  },
  {
    "i": 20299,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 22,
    "t": "With thee also will I break in pieces man and woman; and with thee will I break in pieces old and young; and with thee will I break in pieces young man and maiden;"
  }
]
