[
  {
    "i": 900,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 28,
    "t": "Nisi mi dopustil, da poljubim sinove svoje in hčere svoje. Resnično si nespametno ravnal!"
  },
  {
    "i": 901,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 29,
    "t": "V moji moči bi bilo, da ti prizadenem hudo, toda Bog očeta tvojega, minulo noč, mi je rekel tole: Varuj se, da rečeš Jakobu kar koli hudega."
  },
  {
    "i": 902,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 30,
    "t": "Zdaj si torej odšel, ker si tako hrepenel po hiši očeta svojega! Zakaj pa si ukradel bogove moje?"
  },
  {
    "i": 903,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 31,
    "t": "Jakob pa je odgovoril Labanu: \"Bal sem se, mislil sem si, da mi boš odvzel hčere svoje."
  },
  {
    "i": 904,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 32,
    "t": "Toda tisti, pri katerem najdeš bogove svoje, ne bo ostal živ; pred brati našimi spoznaj, kar je tvojega pri meni, in vzemi si.\" Jakob namreč ni vedel, da jih je Rahela ukradla."
  },
  {
    "i": 905,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 33,
    "t": "Laban je šel iskat v šotoru Jakobovem, nato v šotoru Lejinem, nato v šotoru obeh dekel, in ni našel ničesar. Izšel je iz šotora Lejinega in vstopil v šotor Rahelin."
  },
  {
    "i": 906,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 34,
    "t": "Rahela pa je vzela hišne malike, jih je postavila v kamelj palanquin in sedla nanje; Laban je preiskal ves šotor in ni našel ničesar."
  },
  {
    "i": 907,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 35,
    "t": "Rahela je rekla očetu svojemu: \"Naj se Gospod ne srdi, da se ne morem vstati pred teboj, kajti kar je navada pri ženah, imam.\" Laban je iskal in ni našel malikov."
  },
  {
    "i": 908,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 36,
    "t": "Jakob pa se je razjezil in se lotil Labana. Jakob je rekel Labanu: \"Kaj je moj zločin, kaj je moja krivda, da si se obregnil ob mene?"
  },
  {
    "i": 909,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 37,
    "t": "Preiskal si vse moje stvari: si našel kaj od vseh stvari hiše svoje? Pokaži to tukaj, pred brati mojimi in brati tvojimi, in naj sodijo med nama!"
  },
  {
    "i": 910,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 38,
    "t": "Evo dvajset let sem pri tebi, ovce tvoje in koze tvoje niso povrgale in jagnjet ovnov tvojih nisem jedel."
  },
  {
    "i": 911,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 39,
    "t": "Živali, ki so jih raztrgale zveri, nisem prinašal, jaz sem nadomestil njihovo izgubo; ti si zahteval od mene, pa naj je bilo ukradeno podnevi ali ukradeno ponoči."
  },
  {
    "i": 912,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 40,
    "t": "Žgal me je vročina podnevi, mraz ponoči, in spanje je bežalo od oči mojih."
  },
  {
    "i": 913,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 41,
    "t": "Evo dvajset let sem v hiši tvoji: služil sem ti štirinajst let za hčeri tvoji in šest let za čredo tvojo, in desetkrat si mi spremenil plačilo."
  },
  {
    "i": 914,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 42,
    "t": "Če Bog očeta mojega, Bog Abrahamov, Sorodnik Izakov, ne bi bil z menoj, bi me odslovil praznih rok. Toda Bog je videl trud moj in delo rok mojih, in minulo noč je izrekel sodbo svojo."
  },
  {
    "i": 915,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 43,
    "t": "Laban pa je odgovoril Jakobu: \"Te hčere so hčere moje, ti otroci so otroci moji, ta živina je živina moja, vse kar vidiš je moje. Kaj pa bi danes storil hčeram svojim, ki so tukaj, in otrokom, ki so jih rodile?"
  },
  {
    "i": 916,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 44,
    "t": "Hajde, skleniva pogodbo, jaz in ti..., in naj to služi kot priča med menoj in teboj."
  },
  {
    "i": 917,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 45,
    "t": "Tedaj Jakob vzel kamen in ga postavil kot steber."
  },
  {
    "i": 918,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 46,
    "t": "Jakob pa je rekel bratom svojim: \"Naberite kamenje.\" Nabrali so kamenje in naredili gomilo in jedli so tam, na gomili."
  },
  {
    "i": 919,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 47,
    "t": "Laban jo je imenoval Yegar Sahadûta in Jakob jo je imenoval Galéed."
  },
  {
    "i": 920,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 48,
    "t": "Laban je rekel: \"Naj bo danes ta gomila priča med menoj in teboj.\" Zato jo je imenoval Galéed,"
  },
  {
    "i": 921,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 49,
    "t": "in Miçpa, ker je rekel: \"Naj bo Jahve stražar med menoj in teboj, ko ne bova več na očeh drug drugemu."
  },
  {
    "i": 922,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 50,
    "t": "Če boš grdo ravnal s hčerami mojimi ali če si boš vzel drugih žen poleg hčera mojih, in ne bo nikogar z nama, glej: Bog je priča med menoj in teboj."
  },
  {
    "i": 923,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 51,
    "t": "Laban pa je rekel Jakobu: \"Glej to gomilo, ki sem jo nasul med menoj in teboj, in glej ta steber."
  },
  {
    "i": 924,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 52,
    "t": "Ta gomila je priča, steber je priča, da jaz ne smem prestopiti te gomile k tebi in da ti ne smeš prestopiti te gomile in tega stebra k meni z slabimi nameni."
  },
  {
    "i": 925,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 53,
    "t": "Naj Bog Abrahamov in Bog Nahorjev sodi med nama.\" Jakob pa je prisegel pri Sorodniku Izaka, očeta svojega."
  },
  {
    "i": 926,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 54,
    "t": "Jakob je daroval žrtev na gori in povabil brate svoje na pojedino. Vzeli so hrano in preživeli noč na gori."
  },
  {
    "i": 927,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 1,
    "t": "Vstal je zgodaj zjutraj, Laban je objel vnuke svoje in hčere svoje in jih je blagoslovil. Potem je Laban odšel in se vrnil domov."
  },
  {
    "i": 928,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 2,
    "t": "Ko je Jakob nadaljeval pot svojo, so ga obšli angeli Božji."
  },
  {
    "i": 929,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 3,
    "t": "Ko jih je videl, je Jakob rekel: \"To je tabor Božji!\" In je dal temu kraju ime Mahanajim."
  },
  {
    "i": 930,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 4,
    "t": "Jakob je poslal pred seboj sle k bratu svojemu Ezavu, v deželo Seir, stepo Edom."
  },
  {
    "i": 931,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 5,
    "t": "Dal jim je to zapoved: \"Tako boste rekli Gospodu mojemu Ezavu: To je sporočilo služabnika tvojega Jakoba: Bival sem pri Labanu in sem se zadržal do sedaj."
  },
  {
    "i": 932,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 6,
    "t": "Pridobil sem volove in osle, drobnico, služabnike in dekle. Želim prinesti novico k Gospodu mojemu, da najdem milost v njegovih očeh."
  },
  {
    "i": 933,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 7,
    "t": "Sli so se vrnili k Jakobu in rekli: \"Šli smo k bratu tvojemu Ezavu. On sam zdaj prihaja naproti tebi in ima štiristo mož s seboj."
  },
  {
    "i": 934,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 8,
    "t": "Jakob se je zelo prestrašil in se je počutil tesnobno. Tedaj je razdelil na dva tabora ljudi, ki so bili z njim, drobno in veliko živino."
  },
  {
    "i": 935,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 9,
    "t": "Rekel si je: \"Če se Ezav usmeri k enemu od taborov in ga napade, se bo tabor, ki ostane, lahko rešil."
  },
  {
    "i": 936,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 10,
    "t": "Jakob je rekel: \"Bog očeta mojega Abrahama in Bog očeta mojega Izaka, Jahve, ki si mi zapovedal: Vrni se v deželo svojo in v domovino svojo in jaz ti bom storil dobro,"
  },
  {
    "i": 937,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 11,
    "t": "nevreden sem vseh milosti in vse dobrote, ki si jo imel do služabnika svojega. Samo palico sem imel, da sem prestopil Jordan, ki je tukaj, in zdaj lahko oblikujem dva tabora."
  },
  {
    "i": 938,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 12,
    "t": "Prosim, reši me iz roke brata svojega Ezava, ker se ga bojim, da ne pride in nas udari, matere z otroki."
  },
  {
    "i": 939,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 13,
    "t": "Vendar si ti tisti, ki si rekel: Obdaroval te bom z blagostanjem in naredil bom potomstvo tvoje kakor pesek ob morju, ki ga ne moreš prešteti, toliko ga je."
  },
  {
    "i": 940,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 14,
    "t": "Jakob je preživel noč na tem mestu. Od tistega, kar je imel v rokah, je vzel nekaj za dar bratu svojemu Ezavu:"
  },
  {
    "i": 941,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 15,
    "t": "dve kozi in dvajset kozlov, dvesto ovac in dvajset ovnov,"
  },
  {
    "i": 942,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 16,
    "t": "kamele, ki so dojile, s svojimi mladiči, štirideset krav in deset bikov, dvajset oslic in deset oslov."
  },
  {
    "i": 943,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 17,
    "t": "Zaupal jih je služabnikom svojim, vsako čredo posebej, in rekel je služabnikom svojim: \"Pojdite pred mano in pustite presledek med čredami."
  },
  {
    "i": 944,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 18,
    "t": "Prvemu je dal to zapoved: \"Ko te bo srečal brat moj Ezav in te bo vprašal: Čigav si ti? Kam greš? Komu pripada to, kar je pred tabo?"
  },
  {
    "i": 945,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 19,
    "t": "Odgovoril boš: To je od služabnika tvojega Jakoba, to je dar poslan Gospodu mojemu Ezavu, in on sam prihaja za nami."
  },
  {
    "i": 946,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 20,
    "t": "Dal je isto zapoved drugemu in tretjemu in vsem tistim, ki so hodili za čredami: \"Tako, jim je rekel, boste govorili Ezavu, ko ga boste našli,"
  },
  {
    "i": 947,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 21,
    "t": "in rekli boste: Celo, služabnik tvoj Jakob prihaja za nami.\" Rekel si je namreč: \"Pobotal se bom z njim z darom, ki me bo prehitel, nato se bom predstavil njemu, morda mi bo naklonil milost."
  },
  {
    "i": 948,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 22,
    "t": "Dar je šel naprej in on sam je ostal tisto noč v taboru."
  },
  {
    "i": 949,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 23,
    "t": "Isto noč je vstal, vzel obe ženi svoji, obe dekle svoji, svojih enajst otrok in prestopil brod Jaboka."
  },
  {
    "i": 950,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 24,
    "t": "Vzel jih je in jim dal prestopiti potok, in dal je prestopiti tudi vse, kar je imel."
  },
  {
    "i": 951,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 25,
    "t": "Jakob pa je ostal sam. In nekdo se je boril z njim do zore."
  },
  {
    "i": 952,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 26,
    "t": "Ko je videl, da ga ne obvladuje, ga je udaril v sklepišče kolka, in kolk Jakobov se je izpahnil, ko se je boril z njim."
  },
  {
    "i": 953,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 27,
    "t": "Rekel je: \"Spusti me, ker se zori\", Jakob pa je odgovoril: \"Ne bom te spustil, dokler me ne blagosloviš."
  },
  {
    "i": 954,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 28,
    "t": "Vprašal ga je: \"Kaj je tvoje ime\" — \"Jakob\", je odgovoril."
  },
  {
    "i": 955,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 29,
    "t": "Rekel je: \"Ne boš se več imenoval Jakob, ampak Izrael, ker si bil močan proti Bogu in proti ljudem in si premagal."
  },
  {
    "i": 956,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 30,
    "t": "Jakob je zastavil to prošnjo: \"Razodeni mi svoje ime, prosim te\", toda on je odgovoril: \"Zakaj pa me sprašuješ moje ime?\" In tam ga je blagoslovil."
  },
  {
    "i": 957,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 31,
    "t": "Jakob je dal temu kraju ime Penuel, \"ker, je rekel, sem videl Boga iz oči v oči in sem rešil življenje."
  },
  {
    "i": 958,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 32,
    "t": "Ob sončnem vzhodu je prestopil Penuel in je šepal na kolk."
  },
  {
    "i": 959,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 33,
    "t": "Zato Izraelci ne jedo, do tega dne, bederne živce, ki je v sklepišču kolka, ker je udaril Jakoba v sklepišče kolka, v bederni živec."
  },
  {
    "i": 960,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 1,
    "t": "Jakob je dvignil oči in videl, da prihaja Ezav spremljan s štiristo možmi. Tedaj je razdelil otroke med Lejo, Rahelo in obe dekle,"
  },
  {
    "i": 961,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 2,
    "t": "postavil je na čelo dekle in njihove otroke, dlje Lejo in njene otroke, dlje Rahelo in Jožefa."
  },
  {
    "i": 962,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 3,
    "t": "Vendar je on sam šel pred njimi in se sedemkrat priklonil do tal, preden je stopil do brata svojega."
  },
  {
    "i": 963,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 4,
    "t": "Toda Ezav mu je pritekel naproti, ga je vzel v naročje, se je vrgel na njegov vrat in ga objel joče."
  },
  {
    "i": 964,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 5,
    "t": "Ko je dvignil oči in je videl žene in otroke, je vprašal: \"Kdo so ti, ki jih imaš tukaj?\" Jakob je odgovoril: \"To so otroci, s katerimi je Bog obdaril služabnika tvojega."
  },
  {
    "i": 965,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 6,
    "t": "Dekli sta se približali, oni in njihovi otroci, in so se priklonili."
  },
  {
    "i": 966,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 7,
    "t": "Leja se je tudi približala z svojimi otroki in so se priklonili; nazadnje sta se približali Rahela in Jožef in sta se priklonila."
  },
  {
    "i": 967,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 8,
    "t": "Ezav je vprašal: \"Kaj hočeš narediti z vsem tem taborom, ki sem ga srečal\" — \"To je, je odgovoril, da najdem milost v očeh Gospoda mojega."
  },
  {
    "i": 968,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 9,
    "t": "Ezav je odgovoril: \"Imam dovolj, brat moj, obdrži, kar je tvojega."
  },
  {
    "i": 969,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 10,
    "t": "Jakob pa je rekel: \"Ne, prosim te! Če sem našel milost v tvojih očeh, sprejmi iz roke moje darilo moje. Kajti soočil sem se s tvojo prisotnostjo, kakor se sooča s tisto Božjo, in si me dobro sprejel."
  },
  {
    "i": 970,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 11,
    "t": "Sprejmi torej dar, ki ti je prinešen, kajti Bog me je blagoslovil in imam vse, kar potrebujem\" in, na njegovo vztrajanje, je Ezav sprejel."
  },
  {
    "i": 971,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 12,
    "t": "Ta je rekel: \"Dvignimo tabor in odidimo, hodil bom na čelu."
  },
  {
    "i": 972,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 13,
    "t": "Toda Jakob mu je odgovoril: \"Gospod moj ve, da so otroci občutljivi in da moram misliti na ovce in krave, ki dojijo: če jih preobremenimo en sam dan, bo vsa živina umrla."
  },
  {
    "i": 973,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 14,
    "t": "Naj gre torej Gospod moj naprej od služabnika svojega; jaz pa bom počasi hodil v koraku s čredo, ki jo imam pred seboj, in v koraku z otroki, dokler ne pridem h Gospodu mojemu v Seir."
  },
  {
    "i": 974,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 15,
    "t": "Tedaj je Ezav rekel: \"Bom vsaj pustil s teboj del ljudi, ki me spremljajo!\" Jakob pa je odgovoril: \"Zakaj bi to počel? Le naj najdem milost v očeh Gospoda mojega!"
  },
  {
    "i": 975,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 16,
    "t": "Ezav se je tistega dne vrnil na pot proti Seirju,"
  },
  {
    "i": 976,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 17,
    "t": "Jakob pa je odšel v Sukot, si je zgradil hišo in naredil koče za živino svojo; zato so dali temu kraju ime Sukot."
  },
  {
    "i": 977,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 18,
    "t": "Potem je Jakob prispel zdrav in varen v mesto Sihem, v deželo Kanaan, ko se je vrnil iz Padan-Arama, in se je utaboril nasproti mestu."
  },
  {
    "i": 978,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 19,
    "t": "Kupil je od sinov Hamorja, očeta Sihemovega, za sto srebrnikov, kos polja, kjer je postavil šotor svoj,"
  },
  {
    "i": 979,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 20,
    "t": "in je tam postavil oltar, ki ga je imenoval \"El, Bog Izraelov."
  },
  {
    "i": 980,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 1,
    "t": "Dina, hči Leje, ki jo je rodila Jakobu, je šla gledat hčere dežele."
  },
  {
    "i": 981,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 2,
    "t": "Sihém, sin Hamórja Hivéjca, kneza dežele, jo je videl, jo ugrabil, legel z njo in jo posilil."
  },
  {
    "i": 982,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 3,
    "t": "Njegovo srce se je navezalo na Dino, hči Jakobovo; vzljubil je dekle in ji ljubeznivo govoril."
  },
  {
    "i": 983,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 4,
    "t": "Sihém je rekel svojemu očetu Hamórju: »Vzemi mi to dekle za ženo!«"
  },
  {
    "i": 984,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 5,
    "t": "Jakob je slišal, da je onečastil njegovo hči Dino; njegovi sinovi pa so bili s čredo na polju, zato je Jakob molčal do njihove vrnitve."
  },
  {
    "i": 985,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 6,
    "t": "Hamór, Sihémov oče, je šel k Jakobu, da bi se pogovarjal z njim."
  },
  {
    "i": 986,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 7,
    "t": "Ko so Jakobovi sinovi prišli s polja in slišali to, so se možje razburili in se zelo razjezili, ker je storil sramoto v Izraelu, ko je legel z Jakobovo hčerjo; tega se ne sme storiti!"
  },
  {
    "i": 987,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 8,
    "t": "Hamór jim je rekel: »Moj sin Sihém se je zagledal v vašo hči; dajte mu jo za ženo!"
  },
  {
    "i": 988,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 9,
    "t": "Poročite se z nami: vi nam dajte svoje hčere in mi vam vzamemo naše."
  },
  {
    "i": 989,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 10,
    "t": "Naselite se pri nas, dežela bo odprta pred vami; živite v njej, se gibljite po njej in se v njej naselje!"
  },
  {
    "i": 990,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 11,
    "t": "Sihém je rekel dekletovemu očetu in bratom: »Dajte, da najdem milost v vaših očeh, in dam, kar mi boste zahtevali!"
  },
  {
    "i": 991,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 12,
    "t": "Naložite mi veliko doto in darilo, plačal bom, kolikor boste zahtevali; samo dajte mi dekle za ženo!«"
  },
  {
    "i": 992,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 13,
    "t": "Jakobovi sinovi so odgovorili Sihemu in njegovemu očetu Hamórju in so govorili prekanjeno, ker je onečastil njihovo sestro Dino."
  },
  {
    "i": 993,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 14,
    "t": "Rekli so jima: »Ne moremo storiti take stvari: dati svoje sestre neobrezanemu človeku, kajti to je sramota za nas."
  },
  {
    "i": 994,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 15,
    "t": "Privolimo vam le pod tem pogojem: če postanete kakor mi in se da obrezati vsak moški med vami."
  },
  {
    "i": 995,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 16,
    "t": "Tedaj vam bomo dali svoje hčere in vzeli vaše za nas; naselili se bomo pri vas in postali eno ljudstvo."
  },
  {
    "i": 996,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 17,
    "t": "Če pa nas ne boste poslušali glede obreze, bomo vzeli svojo hči in odšli.«"
  },
  {
    "i": 997,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 18,
    "t": "Njihove besede so bile všeč Hamórju in Sihému, Hamórjevemu sinu."
  },
  {
    "i": 998,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 19,
    "t": "Mladenič ni odlašal storiti tega, ker je bil zagledan v Jakobovo hči; bil pa je najbolj čaščen v vsej hiši svojega očeta."
  },
  {
    "i": 999,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 20,
    "t": "Hamór in njegov sin Sihém sta šla k mestnim vratom in govorila meščanom:"
  }
]
