[
  {
    "i": 15300,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 3,
    "t": "Zie, Uw wederpartijders tieren, Uw haters verheffen het hoofd."
  },
  {
    "i": 15301,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 4,
    "t": "Tegen Uw volk smeden zij een listig plan, beraadslagen zij tegen Uw beschermden."
  },
  {
    "i": 15302,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 5,
    "t": "Zij zeggen: 'Komt, laat ons hen uitroeien, zodat zij geen volk meer zijn, opdat aan de naam van Israël niet meer gedacht worde!'"
  },
  {
    "i": 15303,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 6,
    "t": "Want zij hebben zich eendrachtig tegen U verbonden, zij hebben een verbond gesloten tegen U:"
  },
  {
    "i": 15304,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 7,
    "t": "de tenten van Edom en de Ismaëlieten, Moab en de Hagrieten,"
  },
  {
    "i": 15305,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 8,
    "t": "Gebal, Ammon en Amalek, Filistea met de inwoners van Tyrus,"
  },
  {
    "i": 15306,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 9,
    "t": "ook Assur heeft zich bij hen gevoegd, zij zijn een arm geworden voor de kinderen van Lot."
  },
  {
    "i": 15307,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 10,
    "t": "Doe hun als Midian, als Sisera, als Jabin bij de beek Kison."
  },
  {
    "i": 15308,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 11,
    "t": "Zij werden verdelgd te En-Dor, zij werden tot mest voor het land."
  },
  {
    "i": 15309,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 12,
    "t": "Maak hun vorsten als Oreb en Zeëb, en al hun oversten als Zebah en Zalmuna,"
  },
  {
    "i": 15310,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 13,
    "t": "die gezegd hebben: 'Wij zullen voor onszelf in bezit nemen de woningen Gods!'"
  },
  {
    "i": 15311,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 14,
    "t": "Mijn God, maak hen als een wervelend stof, als stoppels voor de wind."
  },
  {
    "i": 15312,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 15,
    "t": "Zoals een vuur een woud verteert, zoals een vlam de bergen in brand steekt,"
  },
  {
    "i": 15313,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 16,
    "t": "achtervolg hen alzo met Uw storm, verschrik hen met Uw wervelwind."
  },
  {
    "i": 15314,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 17,
    "t": "Bedek hun aangezicht met schande, opdat zij Uw Naam zoeken, o HEERE!"
  },
  {
    "i": 15315,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 18,
    "t": "Laat hen voor eeuwig beschaamd en verschrikt worden, ja, schaamrood worden en omkomen,"
  },
  {
    "i": 15316,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 19,
    "t": "opdat zij weten dat U, alleen U, wiens Naam HEERE is, de Allerhoogste bent over de ganse aarde."
  },
  {
    "i": 15317,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 1,
    "t": "Voor de koorleider. Op de Gittit. Van de Korachieten. Een psalm."
  },
  {
    "i": 15318,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 2,
    "t": "Hoe lieflijk zijn Uw woningen, HEERE der heerscharen!"
  },
  {
    "i": 15319,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 3,
    "t": "Mijn ziel verlangt, ja, bezwijkt van verlangen naar de voorhoven des HEEREN; mijn hart en mijn vlees roepen uit tot de levende God."
  },
  {
    "i": 15320,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 4,
    "t": "Zelfs vindt de mus een huis, en de zwaluw een nest voor zich, waar zij haar jongen neerlegt: Uw altaren, HEERE der heerscharen, mijn Koning en mijn God!"
  },
  {
    "i": 15321,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 5,
    "t": "Welzalig zijn zij die in Uw huis wonen; zij zullen U steeds loven."
  },
  {
    "i": 15322,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 6,
    "t": "Welzalig de mens van wie de kracht in U is, in wiens hart de gebaande wegen zijn."
  },
  {
    "i": 15323,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 7,
    "t": "Als zij door het dal van de tranen trekken, maken zij het tot een bronnenrijk oord; ook de vroege regen bedekt het met zegeningen."
  },
  {
    "i": 15324,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 8,
    "t": "Zij gaan voort van kracht tot kracht; ieder van hen zal verschijnen voor God in Sion."
  },
  {
    "i": 15325,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 9,
    "t": "HEERE, God der heerscharen, hoor mijn gebed, neem ter ore, God van Jakob."
  },
  {
    "i": 15326,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 10,
    "t": "O God, ons schild, aanschouw en zie het aangezicht van Uw gezalfde."
  },
  {
    "i": 15327,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 11,
    "t": "Want één dag in Uw voorhoven is beter dan duizend elders; ik verkies liever te staan op de drempel van het huis van mijn God dan te wonen in de tenten van goddeloosheid."
  },
  {
    "i": 15328,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 12,
    "t": "Want de HEERE God is een zon en een schild; de HEERE zal genade en heerlijkheid geven; Hij zal het goede niet onthouden aan wie oprecht wandelen."
  },
  {
    "i": 15329,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 13,
    "t": "HEERE der heerscharen, welzalig de mens die op U vertrouwt!"
  },
  {
    "i": 15330,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 1,
    "t": "Voor de koorleider. Van de Korachieten. Een psalm."
  },
  {
    "i": 15331,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 2,
    "t": "HEERE, U bent Uw land genadig geweest, U hebt de gevangenen van Jakob teruggebracht."
  },
  {
    "i": 15332,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 3,
    "t": "U hebt de ongerechtigheid van Uw volk vergeven, al hun zonde bedekt."
  },
  {
    "i": 15333,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 4,
    "t": "U hebt al Uw grimmigheid ingetrokken, U bent teruggekomen van de hitte van Uw toorn."
  },
  {
    "i": 15334,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 5,
    "t": "Breng ons terug, o God van ons heil, doe Uw toorn over ons ophouden."
  },
  {
    "i": 15335,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 6,
    "t": "Zult U voor eeuwig toornig op ons zijn, zult U Uw toorn voortzetten van generatie op generatie?"
  },
  {
    "i": 15336,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 7,
    "t": "Zult U ons niet weer levend maken, zodat Uw volk zich in U verblijden kan?"
  },
  {
    "i": 15337,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 8,
    "t": "HEERE, toon ons Uw goedertierenheid, geef ons Uw heil."
  },
  {
    "i": 15338,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 9,
    "t": "Ik wil horen wat God, de HEERE, spreken zal, want Hij zal tot Zijn volk, tot Zijn gunstelingen, van vrede spreken; laten zij slechts niet tot dwaasheid terugkeren."
  },
  {
    "i": 15339,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 10,
    "t": "Voorwaar, Zijn heil is nabij wie Hem vrezen, zodat heerlijkheid in ons land zal wonen."
  },
  {
    "i": 15340,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 11,
    "t": "Goedertierenheid en trouw ontmoeten elkaar, gerechtigheid en vrede kussen elkaar."
  },
  {
    "i": 15341,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 12,
    "t": "Trouw spruit voort uit de aarde, en gerechtigheid ziet neer uit de hemel."
  },
  {
    "i": 15342,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 13,
    "t": "Ook zal de HEERE het goede geven, en ons land zal zijn vrucht geven."
  },
  {
    "i": 15343,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 14,
    "t": "Gerechtigheid zal voor Hem uit gaan, en zij zal Zijn voetstappen tot een weg maken."
  },
  {
    "i": 15344,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 1,
    "t": "Een gebed van David. HEERE, neig Uw oor, antwoord mij, want ik ben ellendig en arm."
  },
  {
    "i": 15345,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 2,
    "t": "Behoed mijn ziel, want ik ben Uw gunsteling; verlos Uw dienaar, die op U vertrouwt. U bent mijn God."
  },
  {
    "i": 15346,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 3,
    "t": "Wees mij genadig, Heere, want ik roep U aan de hele dag."
  },
  {
    "i": 15347,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 4,
    "t": "Verblijd de ziel van Uw dienaar, want tot U, Heere, verhef ik mijn ziel."
  },
  {
    "i": 15348,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 5,
    "t": "Want U, Heere, bent goed en vergevensgezind, en rijk aan goedertierenheid voor allen die U aanroepen."
  },
  {
    "i": 15349,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 6,
    "t": "HEERE, neem mijn gebed ter ore en sla acht op de stem van mijn smeekbeden."
  },
  {
    "i": 15350,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 7,
    "t": "In de dag van mijn benauwdheid roep ik U aan, want U zult mij antwoorden."
  },
  {
    "i": 15351,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 8,
    "t": "Er is niemand als U onder de goden, Heere, en er is niets gelijk Uw werken."
  },
  {
    "i": 15352,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 9,
    "t": "Alle volken die U gemaakt hebt, zullen komen en zich voor Uw aangezicht neerbuigen, Heere, en Uw Naam eren."
  },
  {
    "i": 15353,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 10,
    "t": "Want U bent groot en doet wonderen; U bent God, U alleen."
  },
  {
    "i": 15354,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 11,
    "t": "Wijs mij Uw weg, HEERE, ik zal in Uw waarheid wandelen; verenig mijn hart tot de vreze van Uw Naam."
  },
  {
    "i": 15355,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 12,
    "t": "Ik zal U loven, Heere, mijn God, met heel mijn hart, en Uw Naam eren tot in eeuwigheid,"
  },
  {
    "i": 15356,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 13,
    "t": "want Uw goedertierenheid is groot over mij, en U hebt mijn ziel gered van het diepst van het graf."
  },
  {
    "i": 15357,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 14,
    "t": "O God, de trotsaards zijn tegen mij opgestaan, en de bende van gewelddadigen zoekt mijn ziel, en zij hebben U niet voor ogen gesteld."
  },
  {
    "i": 15358,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 15,
    "t": "Maar U, Heere, bent een barmhartig en genadig God, geduldig en rijk aan goedertierenheid en trouw."
  },
  {
    "i": 15359,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 16,
    "t": "Wend U tot mij en wees mij genadig, geef Uw kracht aan Uw dienaar, en verlos de zoon van Uw dienares."
  },
  {
    "i": 15360,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 17,
    "t": "Doe een teken ten goede aan mij, opdat wie mij haten het zien en beschaamd worden, omdat U, HEERE, mij hebt geholpen en getroost."
  },
  {
    "i": 15361,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 1,
    "t": "Van de Korachieten. Een psalm, een lied. Zijn fundament is in de heilige bergen."
  },
  {
    "i": 15362,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 2,
    "t": "De HEERE heeft de poorten van Sion lief, meer dan alle woningen van Jakob."
  },
  {
    "i": 15363,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 3,
    "t": "Heerlijke dingen worden van u gezegd, o stad van God!"
  },
  {
    "i": 15364,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 4,
    "t": "Ik zal Rahab en Babel vermelden onder hen die Mij kennen; zie, Filistea en Tyrus, met Ethiopië: deze is daar geboren."
  },
  {
    "i": 15365,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 5,
    "t": "Maar van Sion zal gezegd worden: Deze en gene is daarin geboren, en de Allerhoogste Zelf zal het bevestigen."
  },
  {
    "i": 15366,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 6,
    "t": "De HEERE zal, als Hij de volken beschrijft, noteren: Deze is daar geboren."
  },
  {
    "i": 15367,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 7,
    "t": "En de zangers, met de dansers, zullen zeggen: Al mijn bronnen zijn in u."
  },
  {
    "i": 15368,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 1,
    "t": "Een lied, een psalm van de Korachieten, voor de koorleider, op de machalath leannot, een leerdicht van Heman, de Ezrahiet."
  },
  {
    "i": 15369,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 2,
    "t": "HEERE, God van mijn heil, overdag roep ik, in de nacht ben ik voor Uw aangezicht."
  },
  {
    "i": 15370,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 3,
    "t": "Laat mijn gebed tot voor Uw aangezicht komen, neig Uw oor tot mijn geschrei."
  },
  {
    "i": 15371,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 4,
    "t": "Want mijn ziel is verzadigd van ellende, en mijn leven nadert het graf."
  },
  {
    "i": 15372,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 5,
    "t": "Ik word gerekend tot hen die in de kuil neerdalen; ik ben als een man zonder kracht."
  },
  {
    "i": 15373,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 6,
    "t": "Ik lig losgelaten bij de doden, als verslagenen die in het graf liggen, aan wie U niet meer denkt, en die afgesneden zijn van Uw hand."
  },
  {
    "i": 15374,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 7,
    "t": "U hebt mij gelegd in de diepste kuil, in duisternis, in de diepten."
  },
  {
    "i": 15375,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 8,
    "t": "Uw grimmigheid drukt zwaar op mij, en met al Uw golven hebt U mij gekweld."
  },
  {
    "i": 15376,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 9,
    "t": "U hebt mijn bekenden ver van mij gedaan, mij tot een gruwel voor hen gemaakt; ik ben opgesloten en kan er niet uit."
  },
  {
    "i": 15377,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 10,
    "t": "Mijn oog kwijnt weg van ellende; ik roep U aan, HEERE, elke dag, ik spreid mijn handen tot U uit."
  },
  {
    "i": 15378,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 11,
    "t": "Zult U wonderen doen voor de doden? Zullen de gestorvenen opstaan, U loven?"
  },
  {
    "i": 15379,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 12,
    "t": "Zal in het graf van Uw goedertierenheid gesproken worden, van Uw trouw in het verderf?"
  },
  {
    "i": 15380,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 13,
    "t": "Zullen Uw wonderen in de duisternis bekend worden, Uw gerechtigheid in het land van vergetelheid...?"
  },
  {
    "i": 15381,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 14,
    "t": "Maar ik, HEERE, roep tot U, in de morgen zal mijn gebed U tegemoetkomen;"
  },
  {
    "i": 15382,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 15,
    "t": "HEERE, waarom verstoot Gij mijn ziel, verbergt Gij Uw aangezicht voor mij?"
  },
  {
    "i": 15383,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 16,
    "t": "Ellendig ben ik en stervende van mijn jeugd af, Uw verschrikkingen heb ik verdragen, ik ben ten einde raad;"
  },
  {
    "i": 15384,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 17,
    "t": "Uw grimmigheden zijn over mij heengegaan, Uw verschrikkingen hebben mij verteerd."
  },
  {
    "i": 15385,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 18,
    "t": "Zij omringen mij als water de ganse dag, tezamen omsingelen zij mij."
  },
  {
    "i": 15386,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 19,
    "t": "Gij hebt vriend en naaste van mij verwijderd; mijn gezelschap is duisternis."
  },
  {
    "i": 15387,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 1,
    "t": "Een leerdicht van Ethan, de Ezrahiet."
  },
  {
    "i": 15388,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 2,
    "t": "Ik zal zingen van de goedertierenheden des HEEREN in eeuwigheid; van geslacht tot geslacht zal ik Uw trouw verkondigen met mijn mond."
  },
  {
    "i": 15389,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 3,
    "t": "Want Gij hebt gezegd: Goedertierenheid is voor eeuwig gebouwd; in de hemelen hebt Gij Uw trouw bevestigd."
  },
  {
    "i": 15390,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 4,
    "t": "Ik heb een verbond gesloten met Mijn uitverkorene, Ik heb Mijn knecht David gezworen:"
  },
  {
    "i": 15391,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 5,
    "t": "Uw nageslacht zal Ik voor eeuwig bevestigen, en Uw troon bouwen van geslacht tot geslacht."
  },
  {
    "i": 15392,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 6,
    "t": "De hemelen zullen Uw wonderen loven, HEERE, Uw trouw in de vergadering der heiligen."
  },
  {
    "i": 15393,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 7,
    "t": "Want wie in de hemel kan zich met de HEERE vergelijken? Wie is de HEERE gelijk onder de zonen der goden?"
  },
  {
    "i": 15394,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 8,
    "t": "God is zeer geducht in de raad der heiligen, gevreesd boven allen die rondom Hem zijn,"
  },
  {
    "i": 15395,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 9,
    "t": "HEERE, God der heirscharen, wie is U gelijk? Machtig bent U, HEERE, en Uw trouw is rondom U!"
  },
  {
    "i": 15396,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 10,
    "t": "Gij heerst over de hoogmoed der zee; wanneer haar golven zich verheffen, stilt Gij ze."
  },
  {
    "i": 15397,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 11,
    "t": "Gij hebt Rahab verbrijzeld als een verslagene; door de arm van Uw kracht hebt Gij Uw vijanden verstrooid."
  },
  {
    "i": 15398,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 12,
    "t": "Van U zijn de hemelen, ook van U is de aarde; de wereld en haar volheid, Gij hebt ze gegrond;"
  },
  {
    "i": 15399,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 13,
    "t": "Het noorden en het zuiden, Gij hebt ze geschapen; de Tabor en de Hermon juichen om Uw naam."
  }
]
