[
  {
    "i": 10300,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 47,
    "t": "Hadad qua đời, và Samla người Masrêca lên ngôi kế vị."
  },
  {
    "i": 10301,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 48,
    "t": "Samla qua đời, và Shaul người Rêhôbốt-ha-Nahar lên ngôi kế vị."
  },
  {
    "i": 10302,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 49,
    "t": "Shaul qua đời, và Ba-anh Hanan, con trai của Ạcbo, lên ngôi kế vị."
  },
  {
    "i": 10303,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 50,
    "t": "Ba-anh Hanan qua đời, và Hadad lên ngôi kế vị. Tên thành của người là Pai; tên vợ người là Mêhêtabên, con gái của Matrết, cháu gái của Mê-Xa-háp."
  },
  {
    "i": 10304,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 51,
    "t": "Hadad qua đời, và có các thủ lĩnh trong Êđôm: Thủ lĩnh Timna, thủ lĩnh Alia, thủ lĩnh Giêtêt,"
  },
  {
    "i": 10305,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 52,
    "t": "thủ lĩnh Ôhôlibama, thủ lĩnh Êla, thủ lĩnh Phinôn,"
  },
  {
    "i": 10306,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 53,
    "t": "thủ lĩnh Kênát, thủ lĩnh Têman, thủ lĩnh Mítsa,"
  },
  {
    "i": 10307,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 54,
    "t": "thủ lĩnh Magđiên, thủ lĩnh Iram. Đó là các thủ lĩnh của Êđôm."
  },
  {
    "i": 10308,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 1,
    "t": "Đây là các con trai của Ítraên: Ru-bên, Si-mê-ôn, Lê-vi, Giu-đa, Ít-xa-ca và Xê-bu-lôn,"
  },
  {
    "i": 10309,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 2,
    "t": "Đan, Giôsép và Bên-gia-min, Nép-ta-li, Gát và A-se."
  },
  {
    "i": 10310,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 3,
    "t": "Các con trai của Giu-đa: Êr, Ô-nan và Sê-la. Ba người này do Bát-Sua, người Ca-na-an, sinh cho người. Êr, con trưởng của Giu-đa, làm điều ác trước mặt Đức Giê-hô-va, nên Ngài khiến người chết."
  },
  {
    "i": 10311,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 4,
    "t": "Ta-ma, con dâu của Giu-đa, sinh cho người Phê-rết và Xê-rách. Tổng cộng có năm con trai của Giu-đa."
  },
  {
    "i": 10312,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 5,
    "t": "Các con trai của Phê-rết: Hết-rôn và Ha-mun."
  },
  {
    "i": 10313,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 6,
    "t": "Các con trai của Xê-rách: Xim-ri, Ê-tan, Hê-man, Can-côn và Đa-rđa, tổng cộng năm người."
  },
  {
    "i": 10314,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 7,
    "t": "Con trai của Cạc-mi: A-can, người gây tai họa cho Ítraên vì đã phạm đến vật bị diệt."
  },
  {
    "i": 10315,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 8,
    "t": "Con trai của Ê-tan: A-xa-ria."
  },
  {
    "i": 10316,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 9,
    "t": "Các con trai của Hết-rôn: Giê-ra-mê-ên, Ram và Kê-lu-bai."
  },
  {
    "i": 10317,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 10,
    "t": "Ram sinh A-mi-na-đáp, A-mi-na-đáp sinh Na-sôn, quan trưởng của các con trai Giu-đa,"
  },
  {
    "i": 10318,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 11,
    "t": "Na-sôn sinh Sanh-ma, và Sanh-ma sinh Bô-ô."
  },
  {
    "i": 10319,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 12,
    "t": "Bô-ô sinh Ô-bết, và Ô-bết sinh Gie-sê."
  },
  {
    "i": 10320,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 13,
    "t": "Gie-sê sinh Ê-li-áp, con trưởng, A-bi-na-đáp thứ hai, Si-mê-a thứ ba,"
  },
  {
    "i": 10321,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 14,
    "t": "Nê-ta-nê-ên thứ tư, Rát-đai thứ năm,"
  },
  {
    "i": 10322,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 15,
    "t": "Ô-xem thứ sáu, Đa-vít thứ bảy."
  },
  {
    "i": 10323,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 16,
    "t": "Các chị em của họ là Xê-ru-gia và A-bi-ga-in. Các con trai của Xê-ru-gia: A-bi-sai, Giô-áp và A-sa-ên: ba người."
  },
  {
    "i": 10324,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 17,
    "t": "A-bi-ga-in sinh A-ma-sa; cha của A-ma-sa là Giê-te, người Ích-ma-ên."
  },
  {
    "i": 10325,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 18,
    "t": "Ca-lép, con trai của Hết-rôn, sinh Giê-ri-ốt do A-xu-ba, vợ người; đây là các con trai của người: Giê-se, Sô-báp và Ạc-đôn."
  },
  {
    "i": 10326,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 19,
    "t": "A-xu-ba qua đời, và Ca-lép cưới Ép-ra-ta, người sinh cho người Hu-rơ."
  },
  {
    "i": 10327,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 20,
    "t": "Hu-rơ sinh U-ri, và U-ri sinh Bết-sa-lê-ên."
  },
  {
    "i": 10328,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 21,
    "t": "Sau đó, Hết-rôn kết hợp với con gái của Ma-ki, cha của Ga-la-át. Người cưới nàng khi đã sáu mươi tuổi, và nàng sinh cho người Sê-gúp."
  },
  {
    "i": 10329,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 22,
    "t": "Sê-gúp sinh Gia-i-rơ, người chiếm giữ hai mươi ba thành trong xứ Ga-la-át."
  },
  {
    "i": 10330,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 23,
    "t": "Sau đó, Aram và Ghê-su chiếm lấy các Xứ của Gia-i-rơ, Kê-nát và các phụ thuộc của nó, sáu mươi thành. Tất cả những điều này thuộc về các con trai của Ma-ki, cha của Ga-la-át."
  },
  {
    "i": 10331,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 24,
    "t": "Sau khi Hết-rôn qua đời, Ca-lép kết hợp với Ép-ra-ta, vợ của cha người, Hết-rôn, người sinh cho người A-su-hu, cha của Tê-cô-a."
  },
  {
    "i": 10332,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 25,
    "t": "Giê-ra-mê-ên, con trưởng của Hết-rôn, có các con trai: Ram, con trưởng của người, Bu-na, Ô-rên, Ô-xem, A-hi-gia."
  },
  {
    "i": 10333,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 26,
    "t": "Giê-ra-mê-ên có một người vợ khác tên là A-ta-ra; nàng là mẹ của Ô-nam."
  },
  {
    "i": 10334,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 27,
    "t": "Các con trai của Ram, con trưởng của Giê-ra-mê-ên, là Maa, Gia-min và Ê-ke."
  },
  {
    "i": 10335,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 28,
    "t": "Các con trai của Ô-nam là Sam-mai và Gia-đa. Các con trai của Sam-mai: Na-đáp và A-bi-su."
  },
  {
    "i": 10336,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 29,
    "t": "Vợ của A-bi-su tên là A-bi-hai-in; nàng sinh cho người Ạc-ban và Mô-lít."
  },
  {
    "i": 10337,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 30,
    "t": "Các con trai của Na-đáp: Sê-lết và Ép-ra-im. Sê-lết qua đời mà không có con trai."
  },
  {
    "i": 10338,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 31,
    "t": "Các con trai của Ép-ra-im: Giê-sai; các con trai của Giê-sai: Sê-san; các con trai của Sê-san: A-lai."
  },
  {
    "i": 10339,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 32,
    "t": "Các con trai của Gia-đa, anh của Sam-mai: Giê-te và Giô-na-than. Giê-te qua đời mà không có con trai."
  },
  {
    "i": 10340,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 33,
    "t": "Các con trai của Giô-na-than: Pê-lết và Xa-za. Đó là các con trai của Giê-ra-mê-ên."
  },
  {
    "i": 10341,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 34,
    "t": "Sê-san không có con trai, nhưng có con gái. Người có một đầy tớ người Ai Cập tên là Gia-ha,"
  },
  {
    "i": 10342,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 35,
    "t": "người mà Sê-san gả con gái cho. Nàng sinh cho người Ạt-tai."
  },
  {
    "i": 10343,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 36,
    "t": "Ạt-tai sinh Na-tan, Na-tan sinh Xa-bát,"
  },
  {
    "i": 10344,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 37,
    "t": "Xa-bát sinh Ép-phơ-lanh, Ép-phơ-lanh sinh Ô-bết,"
  },
  {
    "i": 10345,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 38,
    "t": "Ô-bết sinh Giê-hu, Giê-hu sinh A-xa-ria,"
  },
  {
    "i": 10346,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 39,
    "t": "A-xa-ria sinh Hê-lết, Hê-lết sinh Ê-lê-a-sa,"
  },
  {
    "i": 10347,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 40,
    "t": "Ê-lê-a-sa sinh Si-mai, Si-mai sinh Sa-lum,"
  },
  {
    "i": 10348,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 41,
    "t": "Sa-lum sinh Giê-ca-mia, Giê-ca-mia sinh Ê-li-sa-ma."
  },
  {
    "i": 10349,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 42,
    "t": "Các con trai của Ca-lép, anh của Giê-ra-mê-ên: Mê-sa, con trưởng của người; người là cha của Xíp. Con trai của người, Ma-rê-sa, cha của Hê-brôn."
  },
  {
    "i": 10350,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 43,
    "t": "Các con trai của Hê-brôn: Cô-rách, Táp-pua, Rê-kem và Sê-ma."
  },
  {
    "i": 10351,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 44,
    "t": "Sê-ma sinh Ra-ham, cha của Giô-kê-am. Rê-kem sinh Sam-mai."
  },
  {
    "i": 10352,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 45,
    "t": "Con trai của Sam-mai là Maa-ôn, và Maa-ôn là cha của Bết-Xu."
  },
  {
    "i": 10353,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 46,
    "t": "Ê-pha, tì thiếp của Ca-lép, sinh Ha-ran, Mô-sa và Ga-xết. Ha-ran sinh Ga-xết."
  },
  {
    "i": 10354,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 47,
    "t": "Các con trai của Gia-đai: Rê-ghem, Giô-tam, Ghê-san, Pê-lết, Ê-pha và Sa-áp."
  },
  {
    "i": 10355,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 48,
    "t": "Maa-ca, tì thiếp của Ca-lép, sinh Sê-be và Ti-ha-na."
  },
  {
    "i": 10356,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 49,
    "t": "Nàng sinh Sa-áp, cha của Mát-ma-na, và Sê-va, cha của Mắc-bê-na và cha của Ghi-bê-a. Con gái của Ca-lép là Ách-sa."
  },
  {
    "i": 10357,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 50,
    "t": "Đó là các hậu duệ của Ca-lép. Các con trai của Hu-rơ, con trưởng của Ép-ra-ta: Sô-banh, cha của Ki-ri-át Giê-a-rim,"
  },
  {
    "i": 10358,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 51,
    "t": "Sanh-ma, cha của Bết-lê-hem, Ha-rếp, cha của Bết-Ga-đe."
  },
  {
    "i": 10359,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 52,
    "t": "Sô-banh, cha của Ki-ri-át Giê-a-rim, có các con trai: Ha-rô-ê, tức là một nửa của dân Ma-na-hát,"
  },
  {
    "i": 10360,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 53,
    "t": "và các gia tộc của Ki-ri-át Giê-a-rim, dân Giê-thơ-rít, dân Phu-tít, dân Su-ma-tít và dân Mít-rai-ít. Dân Cô-rê và dân Ê-xta-ôn từ đó mà ra."
  },
  {
    "i": 10361,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 54,
    "t": "Các con trai của Sanh-ma: Bết-lê-hem, dân Nê-tô-pha-tít, A-trốt Bết Giô-áp, một nửa của dân Ma-na-hát, dân Cô-rê-át,"
  },
  {
    "i": 10362,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 55,
    "t": "các gia tộc Sô-phê-rít ở tại Gia-bết, dân Ti-rê-átít, dân Si-mê-átít, dân Xu-cátít. Đó là dân Kê-nít, từ Ham-mát, cha của nhà Rê-cáp, mà ra."
  },
  {
    "i": 10363,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 1,
    "t": "Đây là các con trai của Đa-vít sinh cho người tại Hếp-rôn: Am-nôn, con trưởng, do A-hi-nô-am người Gít-rê-ên; Đa-ni-ên, con thứ hai, do A-bi-ga-in người Cạt-mên;"
  },
  {
    "i": 10364,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 2,
    "t": "Áp-sa-lôm, con thứ ba, con trai của Maa-ca, con gái của Tanh-mai, vua Ghê-su; A-đô-ni-gia, con thứ tư, con trai của Hát-gít;"
  },
  {
    "i": 10365,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 3,
    "t": "Sê-pha-tia, con thứ năm, do A-bi-tan; Gít-rê-am, con thứ sáu, do Ếch-la, vợ người."
  },
  {
    "i": 10366,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 4,
    "t": "Vậy, có sáu người sinh cho người tại Hếp-rôn, nơi người cai trị bảy năm sáu tháng. Người cai trị ba mươi ba năm tại Giê-ru-sa-lem."
  },
  {
    "i": 10367,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 5,
    "t": "Đây là các con trai sinh cho người tại Giê-ru-sa-lem: Si-mê-a, Sô-báp, Na-tan, Sa-lô-môn, cả bốn người này là con của Bát-Sua, con gái của Am-mi-ên;"
  },
  {
    "i": 10368,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 6,
    "t": "Gíp-ha, Ê-li-sa-ma, Ê-li-phê-lết,"
  },
  {
    "i": 10369,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 7,
    "t": "Nô-ga, Nê-phéc, Gia-phia,"
  },
  {
    "i": 10370,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 8,
    "t": "Ê-li-sa-ma, Ê-li-a-đa, Ê-li-phê-lết: chín người."
  },
  {
    "i": 10371,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 9,
    "t": "Đó là tất cả các con trai của Đa-vít, không kể các con trai của các tì thiếp. Ta-ma là em gái của họ."
  },
  {
    "i": 10372,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 10,
    "t": "Các con trai của Sa-lô-môn: Rô-bô-am; A-bi-gia con trai người, A-sa con trai người, Giô-sa-phát con trai người,"
  },
  {
    "i": 10373,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 11,
    "t": "Giô-ram con trai người, Ô-hô-xia con trai người, Giô-ách con trai người,"
  },
  {
    "i": 10374,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 12,
    "t": "A-ma-xia con trai người, A-xa-ria con trai người, Giô-tham con trai người,"
  },
  {
    "i": 10375,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 13,
    "t": "A-chát con trai người, Ê-xê-chia con trai người, Ma-na-se con trai người,"
  },
  {
    "i": 10376,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 14,
    "t": "A-môn con trai người, Giô-si-a con trai người."
  },
  {
    "i": 10377,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 15,
    "t": "Các con trai của Giô-si-a: Giô-ha-nan, con trưởng, Giê-hô-gia-kim thứ hai, Sê-đê-kia thứ ba, Sa-lum thứ tư."
  },
  {
    "i": 10378,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 16,
    "t": "Các con trai của Giê-hô-gia-kim: Giê-cô-nia con trai người, Sê-đê-kia con trai người."
  },
  {
    "i": 10379,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 17,
    "t": "Các con trai của Giê-cô-nia, người bị bắt làm phu tù: Sê-anh-ti-ên con trai người,"
  },
  {
    "i": 10380,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 18,
    "t": "rồi Malkiram, Pedaia, Sênátsa, Giecamia, Hôsama, Nêđabia."
  },
  {
    "i": 10381,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 19,
    "t": "Các con trai của Pedaia là: Xôrôbabên và Simêi. Các con trai của Xôrôbabên là: Mêsulam và Hanania; Sêlômít là em gái của chúng."
  },
  {
    "i": 10382,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 20,
    "t": "Các con trai của Mêsulam là: Hasuba, Ôhen, Bêrêkia, Hasadia, Giusáp-Hêsết: năm người."
  },
  {
    "i": 10383,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 21,
    "t": "Các con trai của Hanania là: Pơlatia; Giêsaiagia con trai người, Rơphaia con trai người, Anan con trai người, Ôbađia con trai người, Sêkania con trai người."
  },
  {
    "i": 10384,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 22,
    "t": "Các con trai của Sêkania là: Sêmaigia, Hatusơ, Gighiênan, Bêria, Nêaria, Saphát: sáu người."
  },
  {
    "i": 10385,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 23,
    "t": "Các con trai của Nêaria là: Êliôênai, Hítkia, Arixicam: ba người."
  },
  {
    "i": 10386,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 24,
    "t": "Các con trai của Êliôênai là: Hôđaiahu, Êliásíp, Pơlaia, Ácúp, Giôhanan, Đêlaia, Anani: bảy người. I Sử ký"
  },
  {
    "i": 10387,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 1,
    "t": "Các con trai của Giuđa là: Pêrết, Hếtsrôn, Cạtmi, Hô-rơ, Sôban."
  },
  {
    "i": 10388,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 2,
    "t": "Rêaia, con trai của Sôban, sinh Giahát, và Giahát sinh Ahu-mai và La-hát. Đó là các dòng tộc Côrát."
  },
  {
    "i": 10389,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 3,
    "t": "Đây là Abi-Êtam, Gít-rê-ên, Gít-ma, và Gít-ba, người có em gái tên là Ha-xlê-lê-pô-ni."
  },
  {
    "i": 10390,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 4,
    "t": "Pơnuên là cha của Ghêđo, Êxe là cha của Husa. Đó là các con trai của Hô-rơ, con trưởng của Êphơrata, cha của Bết-lê-hem."
  },
  {
    "i": 10391,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 5,
    "t": "Átsơ-hơ, cha của Tê-cô-a, có hai vợ: Hê-lê-a và Naara."
  },
  {
    "i": 10392,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 6,
    "t": "Naara sinh cho người Ahu-xam, Hêphe, các dòng tộc Tim-nít và A-ha-sta-rít. Đó là các con trai của Naara."
  },
  {
    "i": 10393,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 7,
    "t": "Các con trai của Hê-lê-a là: Xê-rét, Xô-ha, Êtnan."
  },
  {
    "i": 10394,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 8,
    "t": "Cô sinh Anúp, Hát-sô-bê-ba và các dòng tộc của A-hạt-hên, con trai của Harum."
  },
  {
    "i": 10395,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 9,
    "t": "Gia-bết thắng các anh em mình. Mẹ người đặt tên người là Gia-bết mà nói rằng: \"Ta đã sinh người trong sự hoạn nạn."
  },
  {
    "i": 10396,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 10,
    "t": "Gia-bết khấn cầu Đức Chúa Trời của Y-sơ-ra-ên mà rằng: \"Nếu thật Ngài ban phước cho con, mở rộng bờ cõi con, tay Ngài ở cùng con, khiến con tránh khỏi tai họa, và sự hoạn nạn con sẽ kết thúc.\" Đức Chúa Trời ban cho người điều người đã cầu xin."
  },
  {
    "i": 10397,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 11,
    "t": "Kêlúp, anh em của Su-ha, sinh Mêhia; đó là cha của Êstôn."
  },
  {
    "i": 10398,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 12,
    "t": "Êstôn sinh Bết-Rapha, Paxêa, Tê-hinna, cha của Ir-Naha. Đó là những người của Rê-cáp."
  },
  {
    "i": 10399,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 13,
    "t": "Các con trai của Kênát là: Ôtniên và Sêraia. Các con trai của Ôtniên là: Hátát và Mêônôtai;"
  }
]
