[
  {
    "i": 22100,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 7,
    "t": "En ik zag hem naderen tot de ram, en hij werd verbitterd op hem en sloeg de ram en brak zijn beide horens; en er was geen kracht in de ram om voor hem te staan, en hij wierp hem ter aarde en vertrad hem; en er was niemand die de ram uit zijn hand redde."
  },
  {
    "i": 22101,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 8,
    "t": "En de harige geitebok maakte zich zeer groot, maar zodra hij sterk geworden was, brak de grote horen af, en in plaats daarvan kwamen er vier aanzienlijke op, naar de vier windstreken van de hemel."
  },
  {
    "i": 22102,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 9,
    "t": "En uit één van hen kwam een kleine horen voort, die zeer groot werd tegen het zuiden en tegen het oosten en tegen het Sieraadland."
  },
  {
    "i": 22103,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 10,
    "t": "En hij werd groot tot aan het heer des hemels, en deed van het heer en van de sterren ter aarde vallen, en vertrad ze."
  },
  {
    "i": 22104,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 11,
    "t": "Ja, hij maakte zich groot tot aan de Vorst van het heer, en het voortdurende offer werd door hem weggenomen, en de plaats van zijn heiligdom werd neergesmeten."
  },
  {
    "i": 22105,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 12,
    "t": "En een heer werd hem gegeven tegen het voortdurende offer, vanwege de overtreding; en hij wierp de waarheid ter aarde, en hij deed het, en het gelukte hem."
  },
  {
    "i": 22106,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 13,
    "t": "Toen hoorde ik een heilige spreken, en een andere heilige zei tot die sprak: Tot hoelang zal dit gezicht duren, het voortdurende offer en de overtreding die verwoesting aanricht, en dat zowel het heiligdom als het heer vertreden worden?"
  },
  {
    "i": 22107,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 14,
    "t": "En hij zei tot mij: Tot tweeduizend driehonderd avonden en morgens; dan zal het heiligdom gerechtvaardigd worden."
  },
  {
    "i": 22108,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 15,
    "t": "En het geschiedde, toen ik, Daniël, dat gezicht zag, dat ik er de betekenis van zocht; en zie, er stond voor mij iemand die er uitzag als een man."
  },
  {
    "i": 22109,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 16,
    "t": "En ik hoorde een mansstem tussen de oevers van de Ulai, die riep en zei: Gabriël, verklaar hun het gezicht!"
  },
  {
    "i": 22110,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 17,
    "t": "Toen kwam hij naar de plaats waar ik stond, en toen hij kwam, werd ik verschrikt en viel op mijn aangezicht. Maar hij zei tot mij: Versta, mensenkind, want het gezicht ziet op de tijd van het einde."
  },
  {
    "i": 22111,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 18,
    "t": "Toen hij nog met mij sprak, viel ik bezwijmd op mijn aangezicht ter aarde; maar hij raakte mij aan en richtte mij op mijn plaats."
  },
  {
    "i": 22112,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 19,
    "t": "En hij zei: Zie, ik zal u bekendmaken wat er geschieden zal in het laatste van de gramschap, want het gezicht ziet op de vastgestelde tijd van het einde."
  },
  {
    "i": 22113,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 20,
    "t": "De ram die u gezien hebt met de twee horens, dat zijn de koningen van Medië en Perzië."
  },
  {
    "i": 22114,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 21,
    "t": "De harige geitebok is de koning van Griekenland, en de grote horen die tussen zijn ogen is, is de eerste koning."
  },
  {
    "i": 22115,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 22,
    "t": "En dat hij afbrak, en dat er vier in zijn plaats opkwamen: vier koninkrijken zullen uit zijn volk opkomen, maar niet met zijn kracht."
  },
  {
    "i": 22116,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 23,
    "t": "En in de laatste tijd van hun koninkrijk, wanneer de overtreders volkomen geworden zijn, zal er een koning opstaan, stout van aangezicht en bedreven in listige streken."
  },
  {
    "i": 22117,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 24,
    "t": "En zijn kracht zal sterk zijn, maar niet door zijn eigen kracht; en hij zal op wonderlijke wijze verwoesten, en hij zal voorspoedig zijn en het doen; en hij zal de machtigen verwoesten en het heilige volk."
  },
  {
    "i": 22118,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 25,
    "t": "En door zijn list zal hij bedrog doen slagen in zijn hand; en hij zal zich in zijn hart verheffen, en in vrede zal hij velen verwoesten; ook zal hij tegen de Vorst der vorsten opstaan, maar hij zal zonder hand gebroken worden."
  },
  {
    "i": 22119,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 26,
    "t": "En het gezicht van de avond en de morgen waarvan gesproken is, is waarheid; maar gij, verzegel het gezicht, want het ziet op vele dagen hierna."
  },
  {
    "i": 22120,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 27,
    "t": "En ik, Daniël, werd zwak en was enkele dagen ziek; daarna stond ik op en deed mijn werk voor de koning; maar ik verwonderde mij over het gezicht, en niemand begreep het."
  },
  {
    "i": 22121,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 1,
    "t": "In het eerste jaar van Darius, de zoon van Ahasveros, uit het geslacht der Meden, die tot koning was gemaakt over het koninkrijk der Chaldeeën,"
  },
  {
    "i": 22122,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 2,
    "t": "in het eerste jaar van zijn regering merkte ik, Daniël, in de boeken het getal jaren op waarover het woord des HEEREN tot de profeet Jeremia was gekomen, dat zeventig jaren zouden vervuld worden in de verwoestingen van Jeruzalem."
  },
  {
    "i": 22123,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 3,
    "t": "En ik richtte mijn aangezicht tot de Heere God om Hem te zoeken door gebed en smekingen, met vasten en zak en as."
  },
  {
    "i": 22124,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 4,
    "t": "En ik bad tot de HEERE, mijn God, en beleed en zei: Ach, Heere, grote en geduchte God, die het verbond en de goedertierenheid bewaart voor hen die Hem liefhebben en zijn geboden onderhouden:"
  },
  {
    "i": 22125,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 5,
    "t": "Wij hebben gezondigd en onrecht gedaan en goddeloos gehandeld, en wij zijn ongehoorzaam geweest, en wij zijn afgeweken van uw geboden en van uw rechten."
  },
  {
    "i": 22126,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 6,
    "t": "En wij hebben niet geluisterd naar uw dienaren, de profeten, die in uw Naam spraken tot onze koningen, tot onze vorsten, tot onze vaderen en tot heel het volk des lands."
  },
  {
    "i": 22127,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 7,
    "t": "Gij, Heere, zijt rechtvaardig, maar aan ons is beschaamdheid des aangezichts, zoals heden ten dage, aan de mannen van Juda, en aan de inwoners van Jeruzalem, en aan geheel Israël, die nabij en die verre zijn, in alle landen waarheen Gij hen verdreven hebt, vanwege hun overtreding waarmee zij tegen U overtreden hebben."
  },
  {
    "i": 22128,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 8,
    "t": "Heere, aan ons is beschaamdheid des aangezichts, aan onze koningen, aan onze vorsten en aan onze vaderen, omdat wij tegen U gezondigd hebben."
  },
  {
    "i": 22129,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 9,
    "t": "Bij de Heere, onze God, zijn barmhartigheden en vergevingen, want wij zijn Hem ongehoorzaam geweest."
  },
  {
    "i": 22130,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 10,
    "t": "En wij hebben niet geluisterd naar de stem des HEEREN, onze God, om in zijn wetten te wandelen, die Hij ons door zijn dienaren, de profeten, voorgesteld heeft."
  },
  {
    "i": 22131,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 11,
    "t": "Ja, geheel Israël heeft uw wet overtreden en is afgeweken, om niet naar uw stem te luisteren; daarom is over ons uitgestort de vloek en de eed die geschreven is in de wet van Mozes, de knecht Gods, omdat wij tegen Hem gezondigd hebben."
  },
  {
    "i": 22132,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 12,
    "t": "En Hij heeft zijn woorden bevestigd, die Hij over ons en over onze rechters, die ons rechtspraken, gesproken heeft, door over ons een groot kwaad te brengen, dat onder de ganse hemel niet geschied is zoals te Jeruzalem."
  },
  {
    "i": 22133,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 13,
    "t": "Zoals geschreven is in de wet van Mozes, is al dit kwaad over ons gekomen; toch hebben wij het aangezicht des HEEREN, onze God, niet verbiddelijk gestemd, om ons van onze ongerechtigheden af te keren en op zijn waarheid te letten."
  },
  {
    "i": 22134,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 14,
    "t": "Daarom heeft de HEERE over het kwaad gewaakt en het over ons gebracht; want de HEERE, onze God, is rechtvaardig in al zijn werken die Hij gedaan heeft, want wij hebben niet naar zijn stem geluisterd."
  },
  {
    "i": 22135,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 15,
    "t": "En nu, Heere, onze God, die uw volk met sterke hand uit het land Egypte hebt geleid, en Uzelf een Naam hebt gemaakt zoals heden ten dage, wij hebben gezondigd, wij hebben goddeloos gehandeld."
  },
  {
    "i": 22136,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 16,
    "t": "Heere, laat toch naar al uw gerechtigheid uw toorn en uw grimmigheid afkeren van uw stad Jeruzalem, uw heilige berg; want vanwege onze zonden en vanwege de ongerechtigheden van onze vaderen is Jeruzalem en uw volk tot smaad geworden bij allen die rondom ons zijn."
  },
  {
    "i": 22137,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 17,
    "t": "Hoor nu, onze God, naar het gebed van uw dienaar en naar zijn smekingen, en doe uw aangezicht lichten over uw verwoeste heiligdom, om des Heeren wil."
  },
  {
    "i": 22138,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 18,
    "t": "Mijn God, neig uw oor en luister; open uw ogen en zie onze verwoestingen en de stad waarover uw Naam is uitgeroepen; want wij werpen onze smekingen niet voor uw aangezicht neer vanwege onze rechtvaardigheid, maar vanwege uw grote barmhartigheden."
  },
  {
    "i": 22139,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 19,
    "t": "Heere, hoor! Heere, vergeef! Heere, merk op en doe het; vertraag het niet, om Uws zelfs wil, mijn God! Want uw Naam is uitgeroepen over uw stad en over uw volk."
  },
  {
    "i": 22140,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 20,
    "t": "En terwijl ik nog sprak en bad en mijn zonde beleed, en de zonde van mijn volk Israël, en mijn smeking voor het aangezicht des HEEREN, mijn God, uitstortte voor de heilige berg van mijn God,"
  },
  {
    "i": 22141,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 21,
    "t": "ja, terwijl ik nog in het gebed sprak, kwam de man Gabriël, die ik in het begin in het gezicht gezien had, in grote haast aanvliegen, ten tijde van het avondoffer."
  },
  {
    "i": 22142,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 22,
    "t": "En hij onderrichtte mij en sprak met mij, en zei: Daniël, nu ben ik uitgegaan om u inzicht te geven."
  },
  {
    "i": 22143,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 23,
    "t": "In het begin van uw smekingen is het woord uitgegaan, en ik ben gekomen om het u te vertellen, want gij zijt een zeer geliefde man; bemerk dan het woord en versta het gezicht:"
  },
  {
    "i": 22144,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 24,
    "t": "Zeventig weken zijn bestemd over uw volk en over uw heilige stad, om de overtreding te voleindigen en de zonden te verzegelen, en om de ongerechtigheid te verzoenen, en om een eeuwige gerechtigheid aan te brengen, en om het gezicht en de profetie te verzegelen, en om de Heilige der heiligen te zalven."
  },
  {
    "i": 22145,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 25,
    "t": "Weet dan en versta: Van de uitgang des woords om Jeruzalem te herstellen en te herbouwen tot op de Messias, de Vorst, zullen zeven weken zijn en tweeënzestig weken; de straten en de grachten zullen opnieuw gebouwd worden, zelfs in benauwde tijden."
  },
  {
    "i": 22146,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 26,
    "t": "En na de tweeënzestig weken zal de Messias uitgeroeid worden, maar niet voor Zichzelf; en het volk van de vorst die komen zal, zal de stad en het heiligdom verwoesten, en het einde daarvan zal zijn met een overstroming; en tot het einde toe zal er oorlog zijn; verwoestingen zijn vast besloten."
  },
  {
    "i": 22147,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 27,
    "t": "En Hij zal het verbond met velen versterken, één week lang; en in het midden van de week zal Hij het slachtoffer en het spijsoffer doen ophouden, en wegens de gruwelijke goden zal er een verwoester zijn, zelfs tot de voleinding toe, en dat wat besloten is, zal uitgestort worden over de verwoeste."
  },
  {
    "i": 22148,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 1,
    "t": "In het derde jaar van Kores, de koning van Perzië, werd aan Daniël, die bij Beltsazar genoemd werd, een woord geopenbaard, en het woord is waar, en er is een grote strijd. En hij bemerkte het woord, en hij had verstand van het gezicht."
  },
  {
    "i": 22149,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 2,
    "t": "In die dagen was ik, Daniël, drie weken in rouw;"
  },
  {
    "i": 22150,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 3,
    "t": "een begeerlijk brood at ik niet, en geen vlees noch wijn kwam in mijn mond, en ik zalfde mij in het geheel niet, totdat die drie weken voleindigd waren."
  },
  {
    "i": 22151,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 4,
    "t": "En op de vierentwintigste dag van de eerste maand was ik aan de oever van de grote rivier, dat is de Tigris."
  },
  {
    "i": 22152,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 5,
    "t": "En ik hief mijn ogen op en zag, en zie, een man bekleed met linnen, en zijn lendenen omgord met fijn goud van Ufaz."
  },
  {
    "i": 22153,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 6,
    "t": "Zijn lichaam was als turkoois, en zijn gezicht als een bliksem, en zijn ogen als brandende fakkels, en zijn armen en zijn voeten als de glans van gepolijst koper, en de stem van zijn woorden als de stem van een menigte."
  },
  {
    "i": 22154,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 7,
    "t": "En ik, Daniël, zag alleen dit gezicht; maar de mannen die bij mij waren, zagen het gezicht niet; maar er viel een grote verschrikking op hen, zodat zij vluchtten om zich te verbergen."
  },
  {
    "i": 22155,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 8,
    "t": "En ik bleef alleen over en zag dit grote gezicht; en er bleef geen kracht in mij over, en mijn schoonheid veranderde in lelijkheid, en ik behield geen kracht."
  },
  {
    "i": 22156,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 9,
    "t": "En ik hoorde de stem van zijn woorden; en toen ik de stem van zijn woorden hoorde, viel ik bezwijmd op mijn aangezicht ter aarde."
  },
  {
    "i": 22157,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 10,
    "t": "En zie, een hand raakte mij aan en deed mij bevend op mijn knieën en op de palmen van mijn handen opstaan."
  },
  {
    "i": 22158,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 11,
    "t": "En hij zei tot mij: Daniël, gij zeer geliefde man, bemerk de woorden die ik tot u spreek en ga op uw plaats staan, want nu ben ik tot u gezonden. En toen hij dit woord tot mij sprak, ging ik bevend staan."
  },
  {
    "i": 22159,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 12,
    "t": "Toen zei hij tot mij: Vrees niet, Daniël, want van de eerste dag af dat u uw hart erop gezet hebt om te verstaan en om u voor het aangezicht van uw God te verootmoedigen, zijn uw woorden gehoord, en om uw woorden ben ik gekomen."
  },
  {
    "i": 22160,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 13,
    "t": "Maar de vorst van het koninkrijk Perzië stond eenentwintig dagen tegenover mij; maar zie, Michaël, één van de voornaamste vorsten, kwam mij helpen; en ik liet hem daar bij de koningen van Perzië,"
  },
  {
    "i": 22161,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 14,
    "t": "en ik ben gekomen om u te doen verstaan wat uw volk zal wedervaren in de laatste dagen, want het gezicht ziet nog op die dagen."
  },
  {
    "i": 22162,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 15,
    "t": "En toen hij deze woorden tot mij sprak, boog ik mijn aangezicht ter aarde en zweeg."
  },
  {
    "i": 22163,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 16,
    "t": "En zie, iemand die er uitzag als de kinderen der mensen, raakte mijn lippen aan; toen deed ik mijn mond open en sprak en zei tot degene die voor mij stond: Mijn heer, vanwege het gezicht zijn mijn smarten over mij gekomen en ik behoud geen kracht."
  },
  {
    "i": 22164,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 17,
    "t": "En hoe kan de dienaar van mijn heer met mijn heer spreken? Wat mij betreft, er is geen kracht meer in mij over, en er is geen adem meer in mij overgebleven."
  },
  {
    "i": 22165,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 18,
    "t": "Toen raakte hij die er uitzag als een mens, mij wederom aan en sterkte mij."
  },
  {
    "i": 22166,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 19,
    "t": "En hij zei: Vrees niet, gij zeer geliefde man, vrede zij u; wees sterk, ja, wees sterk. En toen hij met mij sprak, werd ik gesterkt en zei: Mijn heer, spreek, want u hebt mij gesterkt."
  },
  {
    "i": 22167,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 20,
    "t": "Toen zei hij: Weet u waarom ik tot u gekomen ben? En nu zal ik terugkeren om te strijden met de vorst van Perzië; en zodra ik uitgegaan ben, zie, dan zal de vorst van Griekenland komen."
  },
  {
    "i": 22168,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 21,
    "t": "Maar ik zal u bekendmaken wat geschreven is in het Schrift der waarheid; en er is niemand die zich met mij sterk maakt tegen deze, dan Michaël, uw vorst."
  },
  {
    "i": 22169,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 1,
    "t": "Ik, die in het eerste jaar van Darius, de Meder, over hem een steun en een vesting was."
  },
  {
    "i": 22170,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 2,
    "t": "En nu zal ik u de waarheid bekendmaken: Zie, er zullen nog drie koningen in Perzië opstaan; en de vierde zal veel rijker zijn dan zij allen; en wanneer hij door zijn rijkdom sterk geworden zal zijn, zal hij hen allen tegen het koninkrijk Griekenland opwekken."
  },
  {
    "i": 22171,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 3,
    "t": "En er zal een sterke koning opstaan, die met grote macht zal heersen en doen zal wat hij wil."
  },
  {
    "i": 22172,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 4,
    "t": "Maar zodra hij opgestaan zal zijn, zal zijn koninkrijk gebroken worden en naar de vier windstreken van de hemel verdeeld worden, maar niet voor zijn nakomelingen, noch naar zijn heerschappij waarmee hij geheerst heeft; want zijn koninkrijk zal uitgeroeid worden, zelfs voor anderen dan dezen."
  },
  {
    "i": 22173,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 5,
    "t": "En de koning van het zuiden zal sterk worden, evenals één van zijn vorsten; maar hij zal machtiger worden dan hij en zal heersen; zijn heerschappij zal een grote heerschappij zijn."
  },
  {
    "i": 22174,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 6,
    "t": "En na verloop van jaren zullen zij zich met elkaar verbinden; want de dochter van de koning van het zuiden zal naar de koning van het noorden komen om billijke voorwaarden te maken; maar zij zal de kracht van haar arm niet behouden, en zijn arm zal niet standhouden; maar zij zal worden overgeleverd met hen die haar gebracht hebben en met hem die haar verwekt heeft en met hem die haar in die tijden heeft versterkt."
  },
  {
    "i": 22175,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 7,
    "t": "Maar één uit een wortel van haar stam zal in zijn plaats opstaan, die zal komen tegen het leger, en hij zal komen tegen de vesting van de koning van het noorden, en zal met hen handelen en voorspoedig zijn."
  },
  {
    "i": 22176,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 8,
    "t": "En hij zal ook hun goden met hun vorsten, met hun kostbare vaten van zilver en goud, als buit naar Egypte brengen; en hij zal enkele jaren van de koning van het noorden afblijven."
  },
  {
    "i": 22177,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 9,
    "t": "Zo zal hij komen in het koninkrijk van de koning van het zuiden, maar hij zal naar zijn eigen land terugkeren."
  },
  {
    "i": 22178,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 10,
    "t": "Maar zijn zonen zullen zich roeren en een grote macht bijeenbrengen; en hij zal zeker komen en overstromen, en hij zal doortrekken; en hij zal terugkeren, en hij zal zich roeren tot aan zijn vesting."
  },
  {
    "i": 22179,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 11,
    "t": "En de koning van het zuiden zal verbitterd worden en uitgaan en met hem, met de koning van het noorden, strijden; en hij zal een grote menigte opstellen, maar de menigte zal in zijn hand overgeleverd worden."
  },
  {
    "i": 22180,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 12,
    "t": "De menigte zal worden uitgeroeid; haar hart zal zich verheffen, zij zal tienduizendtallen neerwerpen, maar zij zal geen kracht hebben."
  },
  {
    "i": 22181,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 13,
    "t": "De koning van het noorden zal terugkeren, een grotere menigte hebbende opgewekt dan de eerste, en na verloop van jaren zal hij voorttrekken met een groot leger en een overvloedige uitrusting."
  },
  {
    "i": 22182,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 14,
    "t": "In die dagen zullen velen opstaan tegen de koning van het zuiden, en de geweldenaars onder uw volk zullen zich verheffen om het visioen te vervullen, maar zij zullen struikelen."
  },
  {
    "i": 22183,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 15,
    "t": "De koning van het noorden zal komen, en wallen opwerpen om een versterkte stad te belegeren. De armen van het zuiden zullen geen weerstand bieden; de elite van het volk zal niet de kracht hebben om weerstand te bieden."
  },
  {
    "i": 22184,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 16,
    "t": "Wie tegen hem oprukt, zal met hem handelen naar zijn welgevallen, niemand zal hem weerstaan: hij zal staan in het Land van Glorie, de vernietiging in zijn handen."
  },
  {
    "i": 22185,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 17,
    "t": "Hij zal in gedachten hebben zijn gehele koninkrijk te veroveren; dan zal hij een verbond met hem sluiten door hem een dochter van de vrouwen te geven om hem te vernietigen, maar dat zal geen stand houden en zal niet aan hem toebehoren."
  },
  {
    "i": 22186,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 18,
    "t": "Hij zal zich wenden tot de eilanden en er een groot aantal innemen; maar een magistraat zal zijn smaad doen ophouden, zonder dat hij hem zijn smaad kan vergelden."
  },
  {
    "i": 22187,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 19,
    "t": "Hij zal zijn aangezicht keren naar de vestingen van zijn land, maar hij zal struikelen, vallen, men zal hem niet meer vinden."
  },
  {
    "i": 22188,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 20,
    "t": "In zijn plaats zal er een komen die een belastinginner zal laten passeren, die de koninklijke pracht aantast: binnen enkele dagen zal hij worden verbroken, maar niet ten aanschouwe van allen of in de oorlog."
  },
  {
    "i": 22189,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 21,
    "t": "In zijn plaats zal een verachtelijk iemand opstaan: men zal hem niet de eer van het koningschap geven. Hij zal in vrede komen en zich door intriges van het koninkrijk meester maken."
  },
  {
    "i": 22190,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 22,
    "t": "De machten zullen voor hem worden overweldigd en worden verbroken - zelfs de Vorst van een verbond."
  },
  {
    "i": 22191,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 23,
    "t": "Door zijn samenzweringen zal hij verraderlijk handelen en steeds sterker worden, hoewel met weinig mensen."
  },
  {
    "i": 22192,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 24,
    "t": "In vrede zal hij de vette gewesten binnenvallen, handelend zoals noch zijn vaderen noch de vaderen van zijn vaderen hebben gehandeld, buit, winst en rijkdommen onder hen verstrooiend, zijn listen spannende tegen de vestingen, voor een tijd."
  },
  {
    "i": 22193,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 25,
    "t": "Hij zal zijn kracht en zijn hart opwekken tegen de koning van het zuiden, met een groot leger. De koning van het zuiden zal zich opmaken voor de oorlog met een zeer groot en zeer machtig leger, maar hij zal geen stand houden, want er zullen listen tegen hem worden gespannen."
  },
  {
    "i": 22194,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 26,
    "t": "En wie van zijn gerechten aten, zullen hem stukken scheuren; zijn leger zal worden overspoeld, en velen zullen als doden vallen."
  },
  {
    "i": 22195,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 27,
    "t": "De twee koningen, hun hart gericht op het kwade, aan dezelfde tafel zittend, zullen leugens spreken; maar zij zullen niets bereiken, want de vastgestelde tijd is nog niet gekomen."
  },
  {
    "i": 22196,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 28,
    "t": "Hij zal naar zijn land terugkeren met grote rijkdommen, zijn hart tegen het heilige verbond; hij zal handelen, en dan zal hij naar zijn land terugkeren."
  },
  {
    "i": 22197,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 29,
    "t": "Te zijner tijd zal hij terugkeren naar het zuiden, maar het zal met het einde niet zo zijn als met het begin."
  },
  {
    "i": 22198,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 30,
    "t": "De schepen van de Kittim zullen tegen hem komen, en hij zal ontmoedigd worden. Hij zal terugkeren en woedend tekeergaan tegen het heilige verbond, en opnieuw zal hij acht slaan op hen die het heilige verbond verlaten."
  },
  {
    "i": 22199,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 31,
    "t": "Strijdkrachten van zijn kant zullen komen om het heiligdom-citadel te ontwijden, zij zullen het voortdurende offer afschaffen en er de gruwel der verwoesting plaatsen."
  }
]
