[
  {
    "i": 31900,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 6,
    "t": "And when Paul had laid his hands upon them, the Holy Ghost came on them; and they spake with tongues, and prophesied."
  },
  {
    "i": 31901,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 7,
    "t": "And all the men were about twelve."
  },
  {
    "i": 31902,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 8,
    "t": "And he went into the synagogue, and spake boldly for the space of three months, disputing and persuading the things concerning the kingdom of God."
  },
  {
    "i": 31903,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 9,
    "t": "But when divers were hardened, and believed not, but spake evil of that way before the multitude, he departed from them, and separated the disciples, disputing daily in the school of one Tyrannus."
  },
  {
    "i": 31904,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 10,
    "t": "And this continued by the space of two years; so that all they which dwelt in Asia heard the word of the Lord Jesus, both Jews and Greeks."
  },
  {
    "i": 31905,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 11,
    "t": "And God wrought special miracles by the hands of Paul:"
  },
  {
    "i": 31906,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 12,
    "t": "So that from his body were brought unto the sick handkerchiefs or aprons, and the diseases departed from them, and the evil spirits went out of them."
  },
  {
    "i": 31907,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 13,
    "t": "Then certain of the vagabond Jews, exorcists, took upon them to call over them which had evil spirits the name of the Lord Jesus, saying, We adjure you by Jesus whom Paul preacheth."
  },
  {
    "i": 31908,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 14,
    "t": "And there were seven sons of one Sceva, a Jew, and chief of the priests, which did so."
  },
  {
    "i": 31909,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 15,
    "t": "And the evil spirit answered and said, Jesus I know, and Paul I know; but who are ye?"
  },
  {
    "i": 31910,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 16,
    "t": "And the man in whom the evil spirit was leaped on them, and overcame them, and prevailed against them, so that they fled out of that house naked and wounded."
  },
  {
    "i": 31911,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 17,
    "t": "And this was known to all the Jews and Greeks also dwelling at Ephesus; and fear fell on them all, and the name of the Lord Jesus was magnified."
  },
  {
    "i": 31912,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 18,
    "t": "And many that believed came, and confessed, and shewed their deeds."
  },
  {
    "i": 31913,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 19,
    "t": "Many of them also which used curious arts brought their books together, and burned them before all men: and they counted the price of them, and found it fifty thousand pieces of silver."
  },
  {
    "i": 31914,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 20,
    "t": "So mightily grew the word of God and prevailed."
  },
  {
    "i": 31915,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 21,
    "t": "After these things were ended, Paul purposed in the spirit, when he had passed through Macedonia and Achaia, to go to Jerusalem, saying, After I have been there, I must also see Rome."
  },
  {
    "i": 31916,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 22,
    "t": "So he sent into Macedonia two of them that ministered unto him, Timotheus and Erastus; but he himself stayed in Asia for a season."
  },
  {
    "i": 31917,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 23,
    "t": "And the same time there arose no small stir about that way."
  },
  {
    "i": 31918,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 24,
    "t": "For a certain man named Demetrius, a silversmith, which made silver shrines for Diana, brought no small gain unto the craftsmen;"
  },
  {
    "i": 31919,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 25,
    "t": "Whom he called together with the workmen of like occupation, and said, Sirs, ye know that by this craft we have our wealth."
  },
  {
    "i": 31920,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 26,
    "t": "Moreover ye see and hear, that not alone at Ephesus, but almost throughout all Asia, this Paul hath persuaded and turned away much people, saying that they be no gods, which are made with hands:"
  },
  {
    "i": 31921,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 27,
    "t": "So that not only this our craft is in danger to be set at nought; but also that the temple of the great goddess Diana should be despised, and her magnificence should be destroyed, whom all Asia and the world worshippeth."
  },
  {
    "i": 31922,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 28,
    "t": "And when they heard these sayings, they were full of wrath, and cried out, saying, Great is Diana of the Ephesians."
  },
  {
    "i": 31923,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 29,
    "t": "And the whole city was filled with confusion: and having caught Gaius and Aristarchus, men of Macedonia, Paul's companions in travel, they rushed with one accord into the theatre."
  },
  {
    "i": 31924,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 30,
    "t": "And when Paul would have entered in unto the people, the disciples suffered him not."
  },
  {
    "i": 31925,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 31,
    "t": "And certain of the chief of Asia, which were his friends, sent unto him, desiring him that he would not adventure himself into the theatre."
  },
  {
    "i": 31926,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 32,
    "t": "Some therefore cried one thing, and some another: for the assembly was confused; and the more part knew not wherefore they were come together."
  },
  {
    "i": 31927,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 33,
    "t": "And they drew Alexander out of the multitude, the Jews putting him forward. And Alexander beckoned with the hand, and would have made his defence unto the people."
  },
  {
    "i": 31928,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 34,
    "t": "But when they knew that he was a Jew, all with one voice about the space of two hours cried out, Great is Diana of the Ephesians."
  },
  {
    "i": 31929,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 35,
    "t": "And when the townclerk had appeased the people, he said, Ye men of Ephesus, what man is there that knoweth not how that the city of the Ephesians is a worshipper of the great goddess Diana, and of the image which fell down from Jupiter?"
  },
  {
    "i": 31930,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 36,
    "t": "Seeing then that these things cannot be spoken against, ye ought to be quiet, and to do nothing rashly."
  },
  {
    "i": 31931,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 37,
    "t": "For ye have brought hither these men, which are neither robbers of churches, nor yet blasphemers of your goddess."
  },
  {
    "i": 31932,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 38,
    "t": "Wherefore if Demetrius, and the craftsmen which are with him, have a matter against any man, the law is open, and there are deputies: let them implead one another."
  },
  {
    "i": 31933,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 39,
    "t": "But if ye enquire any thing concerning other matters, it shall be determined in a lawful assembly."
  },
  {
    "i": 31934,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 40,
    "t": "For we are in danger to be called in question for this day's uproar, there being no cause whereby we may give an account of this concourse. And when he had thus spoken, he dismissed the assembly."
  },
  {
    "i": 31935,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 1,
    "t": "And after the uproar was ceased, Paul called unto him the disciples, and embraced them, and departed for to go into Macedonia."
  },
  {
    "i": 31936,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 2,
    "t": "And when he had gone over those parts, and had given them much exhortation, he came into Greece,"
  },
  {
    "i": 31937,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 3,
    "t": "And there abode three months. And when the Jews laid wait for him, as he was about to sail into Syria, he purposed to return through Macedonia."
  },
  {
    "i": 31938,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 4,
    "t": "And there accompanied him into Asia Sopater of Berea; and of the Thessalonians, Aristarchus and Secundus; and Gaius of Derbe, and Timotheus; and of Asia, Tychicus and Trophimus."
  },
  {
    "i": 31939,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 5,
    "t": "These going before tarried for us at Troas."
  },
  {
    "i": 31940,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 6,
    "t": "And we sailed away from Philippi after the days of unleavened bread, and came unto them to Troas in five days; where we abode seven days."
  },
  {
    "i": 31941,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 7,
    "t": "And upon the first day of the week, when the disciples came together to break bread, Paul preached unto them, ready to depart on the morrow; and continued his speech until midnight."
  },
  {
    "i": 31942,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 8,
    "t": "And there were many lights in the upper chamber, where they were gathered together."
  },
  {
    "i": 31943,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 9,
    "t": "And there sat in a window a certain young man named Eutychus, being fallen into a deep sleep: and as Paul was long preaching, he sunk down with sleep, and fell down from the third loft, and was taken up dead."
  },
  {
    "i": 31944,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 10,
    "t": "And Paul went down, and fell on him, and embracing him said, Trouble not yourselves; for his life is in him."
  },
  {
    "i": 31945,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 11,
    "t": "When he therefore was come up again, and had broken bread, and eaten, and talked a long while, even till break of day, so he departed."
  },
  {
    "i": 31946,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 12,
    "t": "And they brought the young man alive, and were not a little comforted."
  },
  {
    "i": 31947,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 13,
    "t": "And we went before to ship, and sailed unto Assos, there intending to take in Paul: for so had he appointed, minding himself to go afoot."
  },
  {
    "i": 31948,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 14,
    "t": "And when he met with us at Assos, we took him in, and came to Mitylene."
  },
  {
    "i": 31949,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 15,
    "t": "And we sailed thence, and came the next day over against Chios; and the next day we arrived at Samos, and tarried at Trogyllium; and the next day we came to Miletus."
  },
  {
    "i": 31950,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 16,
    "t": "For Paul had determined to sail by Ephesus, because he would not spend the time in Asia: for he hasted, if it were possible for him, to be at Jerusalem the day of Pentecost."
  },
  {
    "i": 31951,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 17,
    "t": "And from Miletus he sent to Ephesus, and called the elders of the church."
  },
  {
    "i": 31952,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 18,
    "t": "And when they were come to him, he said unto them, Ye know, from the first day that I came into Asia, after what manner I have been with you at all seasons,"
  },
  {
    "i": 31953,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 19,
    "t": "Serving the Lord with all humility of mind, and with many tears, and temptations, which befell me by the lying in wait of the Jews:"
  },
  {
    "i": 31954,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 20,
    "t": "And how I kept back nothing that was profitable unto you, but have shewed you, and have taught you publickly, and from house to house,"
  },
  {
    "i": 31955,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 21,
    "t": "Testifying both to the Jews, and also to the Greeks, repentance toward God, and faith toward our Lord Jesus Christ."
  },
  {
    "i": 31956,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 22,
    "t": "And now, behold, I go bound in the spirit unto Jerusalem, not knowing the things that shall befall me there:"
  },
  {
    "i": 31957,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 23,
    "t": "Save that the Holy Ghost witnesseth in every city, saying that bonds and afflictions abide me."
  },
  {
    "i": 31958,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 24,
    "t": "But none of these things move me, neither count I my life dear unto myself, so that I might finish my course with joy, and the ministry, which I have received of the Lord Jesus, to testify the gospel of the grace of God."
  },
  {
    "i": 31959,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 25,
    "t": "And now, behold, I know that ye all, among whom I have gone preaching the kingdom of God, shall see my face no more."
  },
  {
    "i": 31960,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 26,
    "t": "Wherefore I take you to record this day, that I am pure from the blood of all men."
  },
  {
    "i": 31961,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 27,
    "t": "For I have not shunned to declare unto you all the counsel of God."
  },
  {
    "i": 31962,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 28,
    "t": "Take heed therefore unto yourselves, and to all the flock, over the which the Holy Ghost hath made you overseers, to feed the church of God, which he hath purchased with his own blood."
  },
  {
    "i": 31963,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 29,
    "t": "For I know this, that after my departing shall grievous wolves enter in among you, not sparing the flock."
  },
  {
    "i": 31964,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 30,
    "t": "Also of your own selves shall men arise, speaking perverse things, to draw away disciples after them."
  },
  {
    "i": 31965,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 31,
    "t": "Therefore watch, and remember, that by the space of three years I ceased not to warn every one night and day with tears."
  },
  {
    "i": 31966,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 32,
    "t": "And now, brethren, I commend you to God, and to the word of his grace, which is able to build you up, and to give you an inheritance among all them which are sanctified."
  },
  {
    "i": 31967,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 33,
    "t": "I have coveted no man's silver, or gold, or apparel."
  },
  {
    "i": 31968,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 34,
    "t": "Yea, ye yourselves know, that these hands have ministered unto my necessities, and to them that were with me."
  },
  {
    "i": 31969,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 35,
    "t": "I have shewed you all things, how that so labouring ye ought to support the weak, and to remember the words of the Lord Jesus, how he said, It is more blessed to give than to receive."
  },
  {
    "i": 31970,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 36,
    "t": "And when he had thus spoken, he kneeled down, and prayed with them all."
  },
  {
    "i": 31971,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 37,
    "t": "And they all wept sore, and fell on Paul's neck, and kissed him,"
  },
  {
    "i": 31972,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 38,
    "t": "Sorrowing most of all for the words which he spake, that they should see his face no more. And they accompanied him unto the ship."
  },
  {
    "i": 31973,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 1,
    "t": "And it came to pass, that after we were gotten from them, and had launched, we came with a straight course unto Coos, and the day following unto Rhodes, and from thence unto Patara:"
  },
  {
    "i": 31974,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 2,
    "t": "And finding a ship sailing over unto Phenicia, we went aboard, and set forth."
  },
  {
    "i": 31975,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 3,
    "t": "Now when we had discovered Cyprus, we left it on the left hand, and sailed into Syria, and landed at Tyre: for there the ship was to unlade her burden."
  },
  {
    "i": 31976,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 4,
    "t": "And finding disciples, we tarried there seven days: who said to Paul through the Spirit, that he should not go up to Jerusalem."
  },
  {
    "i": 31977,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 5,
    "t": "And when we had accomplished those days, we departed and went our way; and they all brought us on our way, with wives and children, till we were out of the city: and we kneeled down on the shore, and prayed."
  },
  {
    "i": 31978,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 6,
    "t": "And when we had taken our leave one of another, we took ship; and they returned home again."
  },
  {
    "i": 31979,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 7,
    "t": "And when we had finished our course from Tyre, we came to Ptolemais, and saluted the brethren, and abode with them one day."
  },
  {
    "i": 31980,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 8,
    "t": "And it came to pass on the morrow that we departed, and came unto Caesarea: and we entered into the house of Philip the evangelist, which was one of the seven; and abode with him."
  },
  {
    "i": 31981,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 9,
    "t": "And the same had four daughters, virgins, which did prophesy."
  },
  {
    "i": 31982,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 10,
    "t": "And as we tarried there many days, there came down from Judaea a certain prophet, named Agabus."
  },
  {
    "i": 31983,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 11,
    "t": "And when he was come unto us, he took Paul's girdle, and bound his own hands and feet, and said, Thus saith the Holy Ghost, So shall the Jews at Jerusalem bind the man that owneth this girdle, and shall deliver him into the hands of the Gentiles."
  },
  {
    "i": 31984,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 12,
    "t": "And when we heard these things, both we, and they of that place, besought him not to go up to Jerusalem."
  },
  {
    "i": 31985,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 13,
    "t": "Then Paul answered, What mean ye to weep and to break mine heart? for I am ready not to be bound only, but also to die at Jerusalem for the name of the Lord Jesus."
  },
  {
    "i": 31986,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 14,
    "t": "And when he would not be persuaded, we ceased, saying, The will of the Lord be done."
  },
  {
    "i": 31987,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 15,
    "t": "And after those days we took up our carriages, and went up to Jerusalem."
  },
  {
    "i": 31988,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 16,
    "t": "There went with us also certain of the disciples from Caesarea, and brought with them one Mnason of Cyprus, an old disciple, with whom we should lodge."
  },
  {
    "i": 31989,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 17,
    "t": "And when we were come to Jerusalem, the brethren received us gladly."
  },
  {
    "i": 31990,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 18,
    "t": "And the day following Paul went in with us unto James; and all the elders were present."
  },
  {
    "i": 31991,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 19,
    "t": "And when he had saluted them, he declared particularly what things God had wrought among the Gentiles by his ministry."
  },
  {
    "i": 31992,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 20,
    "t": "And when they heard it, they glorified the Lord, and said unto him, Thou seest, brother, how many thousands of Jews there are which believe; and they are all zealous of the law:"
  },
  {
    "i": 31993,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 21,
    "t": "And they are informed of thee, that thou teachest all the Jews which are among the Gentiles to forsake Moses, saying that they ought not to circumcise their children, neither to walk after the customs."
  },
  {
    "i": 31994,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 22,
    "t": "What is it therefore? the multitude must needs come together: for they will hear that thou art come."
  },
  {
    "i": 31995,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 23,
    "t": "Do therefore this that we say to thee: We have four men which have a vow on them;"
  },
  {
    "i": 31996,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 24,
    "t": "Them take, and purify thyself with them, and be at charges with them, that they may shave their heads: and all may know that those things, whereof they were informed concerning thee, are nothing; but that thou thyself also walkest orderly, and keepest the law."
  },
  {
    "i": 31997,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 25,
    "t": "As touching the Gentiles which believe, we have written and concluded that they observe no such thing, save only that they keep themselves from things offered to idols, and from blood, and from strangled, and from fornication."
  },
  {
    "i": 31998,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 26,
    "t": "Then Paul took the men, and the next day purifying himself with them entered into the temple, to signify the accomplishment of the days of purification, until that an offering should be offered for every one of them."
  },
  {
    "i": 31999,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 27,
    "t": "And when the seven days were almost ended, the Jews which were of Asia, when they saw him in the temple, stirred up all the people, and laid hands on him,"
  }
]
