[
  {
    "i": 3200,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 1,
    "t": "Và Đức Giê-hô-va phán cùng Môi-se sau khi hai con trai A-rôn chết, vì chúng dâng lửa lạ trước mặt Đức Giê-hô-va nên bị diệt."
  },
  {
    "i": 3201,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 2,
    "t": "Đức Giê-hô-va phán cùng Môi-se rằng: Hãy bảo A-rôn, anh ngươi, chớ vào nơi chí thánh ở phía sau bức màn, trước nắp thi ân trên hòm bảng chứng, luôn luôn tùy ý, e phải chết; vì ta sẽ hiện ra trên nắp thi ân bằng đám mây."
  },
  {
    "i": 3202,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 3,
    "t": "A-rôn phải vào nơi chí thánh như vầy: với một con bò đực dùng làm của lễ chuộc tội, và một con chiên đực dùng làm của lễ thiêu."
  },
  {
    "i": 3203,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 4,
    "t": "Người phải mặc áo dài bằng vải gai thánh, mặc quần bằng vải gai ở trần, thắt đai vải gai, và đội mũ vải gai; ấy là các áo thánh, người phải tắm mình trong nước rồi mặc lấy."
  },
  {
    "i": 3204,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 5,
    "t": "Người sẽ nhận nơi hội chúng dân Y-sơ-ra-ên hai con dê đực dùng làm của lễ chuộc tội, và một con chiên đực dùng làm của lễ thiêu."
  },
  {
    "i": 3205,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 6,
    "t": "A-rôn sẽ dâng con bò đực làm của lễ chuộc tội cho mình, và làm lễ chuộc tội cho mình và cho nhà mình."
  },
  {
    "i": 3206,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 7,
    "t": "Người sẽ bắt hai con dê, để trước mặt Đức Giê-hô-va, tại cửa hội mạc."
  },
  {
    "i": 3207,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 8,
    "t": "Rồi người sẽ bắt thăm hai con dê; một thăm về phần Đức Giê-hô-va, một thăm về phần A-xa-xen."
  },
  {
    "i": 3208,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 9,
    "t": "A-rôn sẽ dâng con dê trúng thăm về phần Đức Giê-hô-va, làm của lễ chuộc tội."
  },
  {
    "i": 3209,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 10,
    "t": "Nhưng con dê trúng thăm về phần A-xa-xen, thì sẽ để sống trước mặt Đức Giê-hô-va, đặng làm lễ chuộc tội cho nó, rồi thả nó ra đồng vắng cho A-xa-xen."
  },
  {
    "i": 3210,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 11,
    "t": "A-rôn sẽ dâng con bò đực làm của lễ chuộc tội cho mình, và làm lễ chuộc tội cho mình và cho nhà mình; đoạn, giết con bò đực."
  },
  {
    "i": 3211,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 12,
    "t": "Người sẽ lấy một lư hương đầy than lửa trên bàn thờ trước mặt Đức Giê-hô-va, và hai tay đầy hương thơm mịn, đem vào phía trong màn."
  },
  {
    "i": 3212,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 13,
    "t": "Đoạn, người sẽ bỏ hương trên lửa trước mặt Đức Giê-hô-va, hầu cho mây hương xông lên che nắp thi ân ở trên hòm bảng chứng, để người khỏi chết."
  },
  {
    "i": 3213,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 14,
    "t": "Người sẽ lấy huyết con bò đực rảy ngón tay trên nắp thi ân về phía đông; và rảy ngón tay bảy lần trước nắp thi ân."
  },
  {
    "i": 3214,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 15,
    "t": "Kế đó, người sẽ giết con dê đực làm của lễ chuộc tội cho dân sự, đem huyết nó vào phía trong màn, và làm cho huyết nó như đã làm cho huyết con bò đực; rảy trên nắp thi ân và trước nắp thi ân."
  },
  {
    "i": 3215,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 16,
    "t": "Như vậy, người sẽ làm lễ chuộc tội cho nơi thánh vì cớ sự ô uế của dân Y-sơ-ra-ên, và vì cớ các tội trọng, tội nhẹ của chúng nó. Người cũng phải làm như vậy cho hội mạc ở giữa chúng nó trong sự ô uế của chúng nó."
  },
  {
    "i": 3216,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 17,
    "t": "Khi A-rôn vào nơi chí thánh để chuộc tội, thì chẳng ai được ở trong hội mạc, cho đến chừng nào người ra khỏi. Vậy, người sẽ chuộc tội cho mình, cho nhà mình, và cho cả hội chúng Y-sơ-ra-ên."
  },
  {
    "i": 3217,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 18,
    "t": "Đoạn, người sẽ đi ra, đến bàn thờ ở trước mặt Đức Giê-hô-va, và làm lễ chuộc tội cho bàn thờ; lấy huyết con bò đực và huyết con dê đực xức chung quanh các góc bàn thờ."
  },
  {
    "i": 3218,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 19,
    "t": "Người sẽ dùng ngón tay rảy huyết trên bàn thờ bảy lần, và làm cho bàn thờ được sạch, thánh khỏi các sự ô uế của dân Y-sơ-ra-ên."
  },
  {
    "i": 3219,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 20,
    "t": "Khi A-rôn đã làm xong lễ chuộc tội cho nơi thánh, cho hội mạc, và cho bàn thờ, thì sẽ dâng con dê còn sống."
  },
  {
    "i": 3220,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 21,
    "t": "Người sẽ đặt hai tay trên đầu con dê sống, xưng trên nó các gian ác, các tội trọng, tội nhẹ của dân Y-sơ-ra-ên; chất các tội đó trên đầu con dê, rồi nhờ một người đã định sẵn dắt nó vào đồng vắng."
  },
  {
    "i": 3221,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 22,
    "t": "Con dê đó sẽ gánh trên mình các tội lỗi của chúng nó đến một nơi đất hoang. Người sẽ thả con dê ra đồng vắng."
  },
  {
    "i": 3222,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 23,
    "t": "A-rôn sẽ vào hội mạc, lột các áo gai mà người đã mặc khi vào nơi thánh, và để lại đó."
  },
  {
    "i": 3223,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 24,
    "t": "Người sẽ tắm mình trong nước, tại một nơi thánh; rồi mặc áo mình, đi ra dâng của lễ thiêu của mình và của lễ thiêu của dân sự, mà làm lễ chuộc tội cho mình và cho dân sự."
  },
  {
    "i": 3224,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 25,
    "t": "Người sẽ xông mỡ của lễ chuộc tội trên bàn thờ."
  },
  {
    "i": 3225,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 26,
    "t": "Người dắt con dê cho A-xa-xen, phải giặt áo xống và tắm mình trong nước; rồi sẽ được vào trại quân."
  },
  {
    "i": 3226,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 27,
    "t": "Con bò đực và con dê đực về của lễ chuộc tội, là huyết của nó đã đem vào nơi thánh đặng chuộc tội, thì người ta sẽ đem ra ngoài trại quân mà đốt trong lửa, da, thịt, và phân nó."
  },
  {
    "i": 3227,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 28,
    "t": "Người đốt nó phải giặt áo xống và tắm mình trong nước; rồi sẽ được vào trại quân."
  },
  {
    "i": 3228,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 29,
    "t": "Ấy sẽ là một luật lệ đời đời cho các ngươi: ngày mười tháng bảy, các ngươi phải ép linh hồn mình, và chẳng nên làm một công việc nào, người bổn xứ hay là khách ngoại kiều ở giữa các ngươi cũng vậy."
  },
  {
    "i": 3229,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 30,
    "t": "Vì ngày đó, người ta sẽ làm lễ chuộc tội cho các ngươi, đặng các ngươi được sạch mọi tội lỗi trước mặt Đức Giê-hô-va."
  },
  {
    "i": 3230,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 31,
    "t": "Ấy là một ngày nghỉ lớn cho các ngươi, các ngươi phải ép linh hồn mình. Ấy là một luật lệ đời đời."
  },
  {
    "i": 3231,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 32,
    "t": "Thầy tế lễ nào đã được xức dầu, và được thụ phong để thế cho cha mình làm thầy tế lễ, thì sẽ làm lễ chuộc tội. Người sẽ mặc các áo gai thánh,"
  },
  {
    "i": 3232,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 33,
    "t": "và làm lễ chuộc tội cho nơi chí thánh, cho hội mạc, và cho bàn thờ. Người sẽ làm lễ chuộc tội cho các thầy tế lễ và cho cả dân chúng."
  },
  {
    "i": 3233,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 34,
    "t": "Ấy sẽ là một luật lệ đời đời cho các ngươi, mỗi năm phải làm lễ chuộc tội cho dân Y-sơ-ra-ên về các tội lỗi của chúng nó. Môi-se vâng theo mạng lịnh Đức Giê-hô-va đã truyền."
  },
  {
    "i": 3234,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 1,
    "t": "Đức Giê-hô-va phán cùng Môi-se rằng:"
  },
  {
    "i": 3235,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 2,
    "t": "Hãy nói cùng A-rôn, các con trai người, và hết thảy dân Y-sơ-ra-ên, mà rằng: Nầy là điều Đức Giê-hô-va đã phán dặn:"
  },
  {
    "i": 3236,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 3,
    "t": "Nếu một người nào trong nhà Y-sơ-ra-ên, hoặc tại trong trại quân, hoặc tại ngoài trại quân, có giết một con bò đực, một con chiên con, hay là một con dê,"
  },
  {
    "i": 3237,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 4,
    "t": "mà không đem đến cửa hội mạc, để dâng của lễ cho Đức Giê-hô-va trước đền tạm Ngài, thì người đó sẽ mang tội đổ huyết; đã đổ huyết rồi, thì sẽ bị truất khỏi dân sự mình."
  },
  {
    "i": 3238,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 5,
    "t": "Vậy nên, dân Y-sơ-ra-ên phải đem đến cho thầy tế lễ, tại cửa hội mạc, các của lễ mà họ thường dâng tại đồng ruộng, và dâng làm của lễ thù ân cho Đức Giê-hô-va."
  },
  {
    "i": 3239,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 6,
    "t": "Thầy tế lễ sẽ rưới huyết trên bàn thờ của Đức Giê-hô-va, tại cửa hội mạc, và xông mỡ lên làm một mùi thơm dâng cho Đức Giê-hô-va."
  },
  {
    "i": 3240,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 7,
    "t": "Chúng nó chớ nên dâng của lễ mình cho các thần tượng mà chúng nó vẫn tà dâm theo. Điều đó sẽ là một luật lệ đời đời cho chúng nó trải qua các đời."
  },
  {
    "i": 3241,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 8,
    "t": "Ngươi cũng hãy nói cùng chúng nó rằng: Phàm ai, người nhà Y-sơ-ra-ên, hoặc là khách ngoại kiều ở giữa các ngươi, dâng của lễ thiêu hay là của lễ thù ân,"
  },
  {
    "i": 3242,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 9,
    "t": "mà không đem đến cửa hội mạc đặng dâng cho Đức Giê-hô-va, thì người đó sẽ bị truất khỏi dân sự mình."
  },
  {
    "i": 3243,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 10,
    "t": "Nếu một người nào trong nhà Y-sơ-ra-ên, hay là khách ngoại kiều ở giữa các ngươi, có ăn huyết chi, thì ta sẽ nổi giận cùng người đó, và truất khỏi dân sự mình."
  },
  {
    "i": 3244,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 11,
    "t": "Vì sanh mạng của xác thịt ở trong huyết; ta đã cho huyết đó trên bàn thờ đặng chuộc tội cho linh hồn mình; vì huyết sẽ chuộc tội."
  },
  {
    "i": 3245,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 12,
    "t": "Bởi cớ đó, ta đã phán cùng dân Y-sơ-ra-ên rằng: Chớ ai trong vòng các ngươi ăn huyết, và khách ngoại kiều ở giữa các ngươi cũng chớ nên ăn huyết."
  },
  {
    "i": 3246,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 13,
    "t": "Phàm ai, người Y-sơ-ra-ên, hay là khách ngoại kiều ở giữa các ngươi, đi săn thú hay chim ăn được, thì phải đổ huyết nó ra, và lấy đất lấp lại."
  },
  {
    "i": 3247,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 14,
    "t": "Vì sanh mạng của mọi xác thịt tức là huyết nó; ta đã phán cùng dân Y-sơ-ra-ên rằng: Các ngươi chớ nên ăn huyết của một xác thịt nào; vì sanh mạng của mọi xác thịt tức là huyết nó; ai ăn huyết sẽ bị truất đi."
  },
  {
    "i": 3248,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 15,
    "t": "Phàm ai, người bổn xứ hay là khách ngoại kiều, ăn vật gì tự chết hay là bị thú xé, thì phải giặt áo xống mình, và tắm mình trong nước, sẽ bị ô uế đến chiều tối, rồi sẽ được sạch."
  },
  {
    "i": 3249,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 16,
    "t": "Nhưng nếu người đó không giặt áo xống mình và không tắm mình, thì sẽ mang lấy tội."
  },
  {
    "i": 3250,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 1,
    "t": "Đức Giê-hô-va phán cùng Môi-se rằng:"
  },
  {
    "i": 3251,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 2,
    "t": "Hãy nói cùng dân Y-sơ-ra-ên rằng: Ta là Giê-hô-va, Đức Chúa Trời của các ngươi."
  },
  {
    "i": 3252,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 3,
    "t": "Các ngươi chớ làm theo các tục lệ của xứ Ê-díp-tô, là nơi các ngươi đã ở; cũng chớ làm theo các tục lệ của xứ Ca-na-an, là nơi ta sẽ dẫn các ngươi đến; các ngươi chớ đi theo lệ của chúng nó."
  },
  {
    "i": 3253,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 4,
    "t": "Các ngươi phải làm theo luật lệ ta, giữ các mạng lịnh ta mà làm theo: Ta là Giê-hô-va, Đức Chúa Trời của các ngươi."
  },
  {
    "i": 3254,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 5,
    "t": "Các ngươi hãy giữ luật lệ và mạng lịnh ta; nếu ai làm theo, thì nhờ đó mà được sống. Ta là Đức Giê-hô-va."
  },
  {
    "i": 3255,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 6,
    "t": "Chớ ai trong các ngươi đến gần người thân thích để lột trần; ta là Đức Giê-hô-va."
  },
  {
    "i": 3256,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 7,
    "t": "Chớ lột trần cha ngươi, hay là trần mẹ ngươi; ấy là mẹ ngươi; chớ lột trần người."
  },
  {
    "i": 3257,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 8,
    "t": "Chớ lột trần vợ của cha ngươi; ấy là trần của cha ngươi."
  },
  {
    "i": 3258,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 9,
    "t": "Chớ lột trần em gái ngươi, con gái của cha ngươi, hay là con gái của mẹ ngươi, hoặc sanh tại nhà, hay là sanh ngoài đường; chớ lột trần nó."
  },
  {
    "i": 3259,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 10,
    "t": "Chớ lột trần con gái của con trai ngươi, hay là con gái của con gái ngươi; vì ấy là trần của ngươi."
  },
  {
    "i": 3260,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 11,
    "t": "Chớ lột trần con gái của vợ cha ngươi, do cha ngươi sanh ra; ấy là em gái ngươi, chớ lột trần nó."
  },
  {
    "i": 3261,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 12,
    "t": "Chớ lột trần chị em của cha ngươi; vì ấy là cốt nhục của cha ngươi."
  },
  {
    "i": 3262,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 13,
    "t": "Chớ lột trần chị em của mẹ ngươi; vì ấy là cốt nhục của mẹ ngươi."
  },
  {
    "i": 3263,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 14,
    "t": "Chớ lột trần anh em của cha ngươi; chớ gần vợ người; ấy là dì ngươi."
  },
  {
    "i": 3264,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 15,
    "t": "Chớ lột trần dâu ngươi; ấy là vợ của con trai ngươi, chớ lột trần người."
  },
  {
    "i": 3265,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 16,
    "t": "Chớ lột trần vợ của anh em ngươi; ấy là trần của anh em ngươi."
  },
  {
    "i": 3266,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 17,
    "t": "Chớ lột trần một người đàn bà với con gái người; chớ cưới con gái của con trai người hay là con gái của con gái người để lột trần; ấy là sự gian dâm; vì chúng nó là cốt nhục ngươi."
  },
  {
    "i": 3267,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 18,
    "t": "Khi vợ ngươi còn sống, chớ cưới em vợ để làm sầu lòng nàng mà lột trần nó."
  },
  {
    "i": 3268,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 19,
    "t": "Chớ gần một người đàn bà trong khi người đang bị dơ dáy vì sự ô uế."
  },
  {
    "i": 3269,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 20,
    "t": "Chớ làm ô uế mình với vợ của người lân cận, để vì đó mà trở nên dơ dáy."
  },
  {
    "i": 3270,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 21,
    "t": "Chớ cho một đứa nào trong con cái mình dâng cho Mô-lóc, và chớ làm ô danh Đức Chúa Trời ngươi. Ta là Đức Giê-hô-va."
  },
  {
    "i": 3271,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 22,
    "t": "Chớ nằm cùng một người nam như nằm cùng một người nữ; ấy là một sự gớm ghiếc."
  },
  {
    "i": 3272,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 23,
    "t": "Chớ nằm cùng một loài vật nào để làm ô uế mình; một người nữ cũng chớ giao hợp cùng một loài vật, vì là một sự trái tự nhiên."
  },
  {
    "i": 3273,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 24,
    "t": "Chớ lấy các việc đó mà làm ô uế mình; vì các dân tộc ta đuổi khỏi trước mặt các ngươi đã lấy các việc đó mà làm ô uế mình."
  },
  {
    "i": 3274,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 25,
    "t": "Đất đã bị ô uế, nên ta phạt tội nó; đất mửa dân nó ra."
  },
  {
    "i": 3275,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 26,
    "t": "Vậy, các ngươi hãy giữ luật lệ và mạng lịnh ta, chớ làm một trong các sự gớm ghiếc đó, người bổn xứ hay là khách ngoại kiều ở giữa các ngươi."
  },
  {
    "i": 3276,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 27,
    "t": "Vì các dân tộc ở trước các ngươi đã phạm các sự gớm ghiếc đó, làm cho đất bị ô uế."
  },
  {
    "i": 3277,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 28,
    "t": "Vậy nên, các ngươi hãy cẩn thận, kẻo các ngươi làm cho đất bị ô uế, rồi mửa các ngươi ra như nó đã mửa các dân tộc ở trước các ngươi ra chăng."
  },
  {
    "i": 3278,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 29,
    "t": "Vì hễ ai phạm một trong các sự gớm ghiếc đó, thì những kẻ phạm sẽ bị truất khỏi dân sự mình."
  },
  {
    "i": 3279,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 30,
    "t": "Vậy, hãy giữ các mạng lịnh của ta, chớ làm theo các tục lệ gớm ghiếc của các dân tộc ở trước các ngươi, và chớ vì đó mà làm ô uế mình. Ta là Giê-hô-va, Đức Chúa Trời của các ngươi."
  },
  {
    "i": 3280,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 1,
    "t": "Đức Giê-hô-va phán cùng Môi-se rằng:"
  },
  {
    "i": 3281,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 2,
    "t": "Hãy truyền cho cả hội chúng Y-sơ-ra-ên rằng: Hãy nên thánh, vì ta là Giê-hô-va Đức Chúa Trời của các ngươi vốn thánh."
  },
  {
    "i": 3282,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 3,
    "t": "Mỗi người trong các ngươi phải kính cha mẹ mình, và phải giữ ngày sa-bát ta. Ta là Giê-hô-va Đức Chúa Trời của các ngươi."
  },
  {
    "i": 3283,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 4,
    "t": "Chớ xây về thần tượng, và chớ đúc tượng thần. Ta là Giê-hô-va Đức Chúa Trời của các ngươi."
  },
  {
    "i": 3284,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 5,
    "t": "Khi các ngươi dâng của lễ thù ân cho Đức Giê-hô-va, hãy dâng theo cách nào để được nhậm."
  },
  {
    "i": 3285,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 6,
    "t": "Phải ăn của lễ ấy trong ngày các ngươi dâng, hay là ngày hôm sau; còn bao nhiêu lại đến ngày thứ ba, thì phải đốt đi."
  },
  {
    "i": 3286,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 7,
    "t": "Nếu có ai ăn của lễ đó đến ngày thứ ba, thì ấy là một vật đáng gớm ghiếc, sẽ chẳng được nhậm đâu."
  },
  {
    "i": 3287,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 8,
    "t": "Kẻ nào ăn sẽ mang lấy tội mình, vì đã làm ô uế vật thánh của Đức Giê-hô-va; người đó sẽ bị truất khỏi dân sự mình."
  },
  {
    "i": 3288,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 9,
    "t": "Khi gặt lúa trong xứ mình, chớ gặt hết đến tận bờ ruộng, và chớ mót lại."
  },
  {
    "i": 3289,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 10,
    "t": "Chớ hái những trái còn sót lại trong vườn nho mình, và chớ mót những trái đã rụng trong vườn mình; hãy để lại cho người nghèo và khách lạ. Ta là Giê-hô-va Đức Chúa Trời của các ngươi."
  },
  {
    "i": 3290,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 11,
    "t": "Các ngươi chớ trộm cắp, chớ nói dối, và chớ gạt lẫn nhau."
  },
  {
    "i": 3291,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 12,
    "t": "Chớ chỉ danh ta mà thề dối; vì như vậy, ngươi làm ô danh Đức Chúa Trời ngươi. Ta là Đức Giê-hô-va."
  },
  {
    "i": 3292,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 13,
    "t": "Chớ hà hiếp kẻ lân cận mình, và chớ cướp giựt người; tiền công của người làm thuê chớ để đến sáng mai."
  },
  {
    "i": 3293,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 14,
    "t": "Chớ rủa sả người điếc, và chớ đặt sự gì gây cho người mù vấp ngã; nhưng hãy kính sợ Đức Chúa Trời ngươi. Ta là Đức Giê-hô-va."
  },
  {
    "i": 3294,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 15,
    "t": "Các ngươi chớ xử đoán bất công; chớ thiên vị kẻ nghèo, và chớ nể mặt người giàu; hãy cứ công bình mà xét đoán kẻ lân cận mình."
  },
  {
    "i": 3295,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 16,
    "t": "Chớ đi lại dèm pha trong dân sự mình; và chớ làm hại đến sự sống của kẻ lân cận. Ta là Đức Giê-hô-va."
  },
  {
    "i": 3296,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 17,
    "t": "Chớ để lòng ghét anh em mình; phải quở trách kẻ lân cận, hầu cho khỏi mang tội vì cớ họ."
  },
  {
    "i": 3297,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 18,
    "t": "Chớ báo thù, chớ giữ sự giận đối cùng con cháu dân mình; nhưng hãy yêu kẻ lân cận như mình. Ta là Đức Giê-hô-va."
  },
  {
    "i": 3298,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 19,
    "t": "Hãy giữ luật lệ ta: Chớ cho hai thứ thú khác giống giao cấu với nhau; chớ gieo lẫn giống trong ruộng mình; và chớ mặc áo dệt bằng hai thứ chỉ."
  },
  {
    "i": 3299,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 20,
    "t": "Nếu một người nằm cùng một người nữ là tớ gái, đã hứa gả cho một người, mà chưa được chuộc hay là cho tự do, thì phải phạt; song hai người đó sẽ không bị giết vì con gái chưa được tự do."
  }
]
