[
  {
    "i": 33700,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 2,
    "t": "Dopolnite mojo radost, da boste istega duha, z isto ljubeznijo, enodušni in enakega mišljenja;"
  },
  {
    "i": 33701,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 3,
    "t": "ničesar ne delajte iz prepirljivosti ali praznega slavohlepja, ampak v ponižnosti imejte drug drugega za boljšega od sebe;"
  },
  {
    "i": 33702,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 4,
    "t": "ne gledé vsak na svoje, ampak vsak tudi na to, kar je drugih."
  },
  {
    "i": 33703,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 5,
    "t": "To mišljenje naj bo v vas, ki je bilo tudi v Kristusu Jezusu:"
  },
  {
    "i": 33704,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 6,
    "t": "ki, čeprav je bil v Božji podobi, ni štel, da je biti enak Bogu, plen;"
  },
  {
    "i": 33705,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 7,
    "t": "ampak je samega sebe izpraznil, ko je prevzel podobo hlapca in postal enak ljudem. In po zunanjosti spoznan kot človek,"
  },
  {
    "i": 33706,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 8,
    "t": "se je ponižal in postal poslušen vse do smrti, smrti na križu!"
  },
  {
    "i": 33707,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 9,
    "t": "Zato ga je tudi Bog povzdignil nad vse in mu podaril ime, ki je nad vsakim imenom,"
  },
  {
    "i": 33708,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 10,
    "t": "da se v Jezusovem imenu pripogne vsako koleno teh, ki so v nebesih in na zemlji in pod zemljo,"
  },
  {
    "i": 33709,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 11,
    "t": "in vsak jezik izpove, da je Jezus Kristus Gospod, v slavo Boga Očeta."
  },
  {
    "i": 33710,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 12,
    "t": "Tako torej, moji ljubljeni, kakor ste bili vselej poslušni, ne samo ko sem bil jaz pri vas, temveč zdaj še bolj, ko me ni, z boječnostjo in trepetom delajte za svojo odrešitev;"
  },
  {
    "i": 33711,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 13,
    "t": "kajti Bog je, ki dela v vas, da hočete in delate, kar je njemu všeč."
  },
  {
    "i": 33712,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 14,
    "t": "Vse delajte brez godrnjanja in prerekanja,"
  },
  {
    "i": 33713,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 15,
    "t": "da boste brez graje in čisti, Božji otroci brez madeža sredi pokvarjenega in izprijenega rodu, v katerem sijete kakor zvezde na svetu,"
  },
  {
    "i": 33714,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 16,
    "t": "ko ponujate besedo življenja, meni v hvalo za dan Kristusov, da nisem zaman tekel in se zaman trudil."
  },
  {
    "i": 33715,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 17,
    "t": "Ampak če se moram darovati kot pitna daritev ob daritvi in službi vaše vere, se veselim in se veselim z vami vsemi;"
  },
  {
    "i": 33716,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 18,
    "t": "enako se tudi vi veselite in se veselite z menoj."
  },
  {
    "i": 33717,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 19,
    "t": "Upam pa v Gospodu Jezusu, da vam bom kmalu poslal Timoteja, da se tudi jaz razveselim, ko zvem za vas."
  },
  {
    "i": 33718,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 20,
    "t": "Nimam namreč nikogar drugega, ki bi bil tako enakega mišljenja, da bi se iskreno brigal za vas,"
  },
  {
    "i": 33719,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 21,
    "t": "kajti vsi iščejo svoje, ne pa, kar je Jezusa Kristusa."
  },
  {
    "i": 33720,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 22,
    "t": "Vam pa je znano, kakšen je, da je kakor otrok z očetom služil z menoj za evangelij."
  },
  {
    "i": 33721,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 23,
    "t": "Njega torej upam poslati, takoj ko bom videl, kako bo z menoj."
  },
  {
    "i": 33722,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 24,
    "t": "Upam pa v Gospodu, da bom tudi sam kmalu prišel."
  },
  {
    "i": 33723,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 25,
    "t": "Vendar se mi je zdelo potrebno poslati vam Epafrodita, svojega brata in sodelavca in sobojevnika, vašega pa poslanca in strežnika moji potrebi;"
  },
  {
    "i": 33724,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 26,
    "t": "kajti hrepenel je po vas vseh in bil potrt, ker ste slišali, da je bil bolan."
  },
  {
    "i": 33725,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 27,
    "t": "Sicer je bil bolan, skoraj do smrti, a Bog se ga je usmilil, ne samo njega, ampak tudi mene, da mi ne bi bilo žalosti na žalost."
  },
  {
    "i": 33726,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 28,
    "t": "Zato sem ga toliko bolj naglo poslal, da se razveselite, ko ga vidite, in da bom tudi jaz imel manj žalosti."
  },
  {
    "i": 33727,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 29,
    "t": "Sprejmite ga torej v Gospodu z vso radostjo in imejte take v časti,"
  },
  {
    "i": 33728,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 30,
    "t": "ker je za Kristusovo delo prišel blizu smrti in tvegal življenje, da bi dopolnil, kar je manjkalo pri vaši službi meni."
  },
  {
    "i": 33729,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 1,
    "t": "Končno, moji bratje, veselite se v Gospodu. Pisati vam isto, mi ni nadležno, vam pa je v varnost:"
  },
  {
    "i": 33730,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 2,
    "t": "Pazite se psov, pazite se hudodelcev, pazite se razrezovalcev!"
  },
  {
    "i": 33731,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 3,
    "t": "Kajti mi smo obreza, ki častimo Boga v duhu in se hvalimo v Kristusu Jezusu in se ne zanašamo na meso,"
  },
  {
    "i": 33732,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 4,
    "t": "čeprav bi se jaz lahko zanašal tudi na meso. Če kdo drug misli, da se lahko zanaša na meso, toliko bolj jaz:"
  },
  {
    "i": 33733,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 5,
    "t": "obrezo osmega dne, iz Izraelovega rodu, iz Benjaminovega plemena, Hebrejec iz Hebrejcev, po postavi farizej,"
  },
  {
    "i": 33734,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 6,
    "t": "po gorečnosti preganjalec Cerkve, po pravičnosti v postavi brez graje."
  },
  {
    "i": 33735,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 7,
    "t": "Toda kar mi je bilo dobiček, sem zaradi Kristusa štel za izgubo."
  },
  {
    "i": 33736,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 8,
    "t": "Da, seveda, vse štejem za izgubo zaradi vzvišenosti spoznanja Kristusa Jezusa, svojega Gospoda, zaradi katerega sem vse izgubil in štejem za smeti, da bi Kristusa pridobil"
  },
  {
    "i": 33737,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 9,
    "t": "in se našel v njem, ne s svojo pravičnostjo, ki je iz postave, ampak s tisto, ki je po veri v Kristusa, s pravičnostjo, ki je od Boga in se opira na vero,"
  },
  {
    "i": 33738,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 10,
    "t": "da spoznam njega in moč njegovega vstajenja in delež v njegovem trpljenju, ko postajam podoben njegovi smrti,"
  },
  {
    "i": 33739,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 11,
    "t": "če bi kako dosegel vstajenje iz mrtvih."
  },
  {
    "i": 33740,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 12,
    "t": "Ne že, da bi bil že dosegel ali že bil popoln, ampak se trudim, če bi kako dosegel, ker me je dosegel Kristus Jezus."
  },
  {
    "i": 33741,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 13,
    "t": "Bratje, jaz ne mislim, da sem že dosegel; eno pa delam: pozabljam, kar je zadaj, in se stegujem proti temu, kar je spredaj,"
  },
  {
    "i": 33742,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 14,
    "t": "in hitim proti cilju, za nagrado Božje visoke poklicanosti v Kristusu Jezusu."
  },
  {
    "i": 33743,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 15,
    "t": "Kateri smo torej popolni, mislimo tako; in če mislite kaj drugače, vam bo tudi to Bog razodel."
  },
  {
    "i": 33744,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 16,
    "t": "Vsekakor pa, do česar smo prišli, po tem hodimo."
  },
  {
    "i": 33745,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 17,
    "t": "Posnemajte me, bratje, in glejte na tiste, ki tako živijo, kakor imate nas za zgled."
  },
  {
    "i": 33746,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 18,
    "t": "Kajti mnogi, o katerih sem vam pogosto govoril, zdaj pa tudi s solzami govorim, živijo kakor sovražniki Kristusovega križa;"
  },
  {
    "i": 33747,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 19,
    "t": "njih konec je pogubljenje, njih bog je trebuh in njih slava je v njih sramoti, mislijo na zemeljske stvari."
  },
  {
    "i": 33748,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 20,
    "t": "Naša domovina pa je v nebesih, od koder tudi pričakujemo Odrešenika, Gospoda Jezusa Kristusa,"
  },
  {
    "i": 33749,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 21,
    "t": "ki bo preobrazil naše ponižano telo, da bo podobno njegovemu poveličanemu telesu, po moči, s katero si more tudi vse podvreči."
  },
  {
    "i": 33750,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 1,
    "t": "Tako torej, bratje moji ljubljeni in zaželeni, moja radost in moj venec, tako stojte trdno v Gospodu, ljubljeni."
  },
  {
    "i": 33751,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 2,
    "t": "Evodijo rotim in Sintihijo rotim, da naj bosta enakega mišljenja v Gospodu."
  },
  {
    "i": 33752,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 3,
    "t": "Prosim tudi tebe, pravi sodelavec, pomagaj jima, ker sta se z menoj trudili za evangelij, s Klemenom in drugimi mojimi sodelavci, katerih imena so v knjigi življenja."
  },
  {
    "i": 33753,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 4,
    "t": "Veselite se v Gospodu vsekakor! Ponovno rečem: Veselite se!"
  },
  {
    "i": 33754,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 5,
    "t": "Vaša krotkost naj bo znana vsem ljudem. Gospod je blizu."
  },
  {
    "i": 33755,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 6,
    "t": "Nič ne skrbite, ampak v vsem naj se vaše želje Bogu naznanijo z molitvijo in prošnjo z zahvaljevanjem;"
  },
  {
    "i": 33756,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 7,
    "t": "in Božji mir, ki presega ves razum, bo varoval vaša srca in vaše misli v Kristusu Jezusu."
  },
  {
    "i": 33757,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 8,
    "t": "Končno, bratje, kar je resnično, kar je pošteno, kar je pravično, kar je čisto, kar je ljubeznivo, kar je dobrega imena, če je le kaj krepostno in če kaj zasluži hvalo, o tem premišljujte!"
  },
  {
    "i": 33758,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 9,
    "t": "Kar ste se tudi naučili in prejeli in slišali in videli na meni, to delajte! In Bog miru bo z vami."
  },
  {
    "i": 33759,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 10,
    "t": "Zelo pa sem se razveselil v Gospodu, da je zdaj spet oživel vaš trud za mene; za katerega ste tudi prej skrbeli, a niste imeli priložnosti."
  },
  {
    "i": 33760,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 11,
    "t": "Ne govorim tega zaradi pomanjkanja, kajti jaz sem se naučil biti zadovoljen s tem, kar imam."
  },
  {
    "i": 33761,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 12,
    "t": "Znam biti ponižan, znam biti tudi v obilju; v vsem in v vseh stvareh sem se izučil, kako biti sit in kako biti lačen, kako živeti v obilju in kako v pomanjkanju."
  },
  {
    "i": 33762,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 13,
    "t": "Vse zmorem v njem, ki me krepča."
  },
  {
    "i": 33763,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 14,
    "t": "Dobro pa ste storili, da ste se udeležili moje stiske."
  },
  {
    "i": 33764,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 15,
    "t": "Veste pa tudi vi, Filipljani, da ob začetku evangelija, ko sem odšel iz Makedonije, nobena Cerkev ni z menoj delila prihodkov in odhodkov, razen vas samih;"
  },
  {
    "i": 33765,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 16,
    "t": "ker ste mi celo v Solun dvakrat poslali v mojo potrebo."
  },
  {
    "i": 33766,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 17,
    "t": "Ne, da bi iskal darila, ampak iščem sad, ki se množi v vašo korist."
  },
  {
    "i": 33767,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 18,
    "t": "Imam pa vse, celo obilo; napolnjen sem, ko sem po Epafroditu prejel od vas, kar ste poslali, dišečo žrtev, Bogu ljubo in mu prijetno."
  },
  {
    "i": 33768,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 19,
    "t": "Moj Bog pa naj dopolni vse vaše potrebe po svojem bogastvu v slavi v Kristusu Jezusu."
  },
  {
    "i": 33769,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 20,
    "t": "Bogu in našemu Očetu slava na vekov veke! Amen."
  },
  {
    "i": 33770,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 21,
    "t": "Pozdravite vsakega svetnika v Kristusu Jezusu. Pozdravljajo vas bratje, ki so z menoj."
  },
  {
    "i": 33771,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 22,
    "t": "Pozdravljajo vas vsi svetniki, posebno pa tisti iz cesarjeve hiše."
  },
  {
    "i": 33772,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 23,
    "t": "Milost Gospoda Jezusa Kristusa naj bo z vašim duhom! Amen."
  },
  {
    "i": 33773,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 1,
    "t": "Pavel, apostol Jezusa Kristusa po Božji volji, in brat Timotej,"
  },
  {
    "i": 33774,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 2,
    "t": "svetim in vernim bratom v Kristusu v Kolosah. Milost vam in mir od Boga, našega Očeta!"
  },
  {
    "i": 33775,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 3,
    "t": "Zahvaljujemo se Bogu in Očetu našega Gospoda Jezusa Kristusa, vedno, kadar molimo za vas,"
  },
  {
    "i": 33776,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 4,
    "t": "ker smo slišali o vaši veri v Kristusa Jezusa in o ljubezni, ki jo imate do vseh svetih,"
  },
  {
    "i": 33777,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 5,
    "t": "zaradi upanja, ki je pripravljeno za vas v nebesih, o katerem ste že slišali v besedi resnice, v evangeliju,"
  },
  {
    "i": 33778,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 6,
    "t": "ki je prišel do vas, kakor tudi v vsem svetu prinaša sad in raste, kakor tudi pri vas od tistega dne, ko ste slišali in spoznali Božjo milost v resnici,"
  },
  {
    "i": 33779,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 7,
    "t": "kakor ste se naučili od Epafra, našega ljubljenega sodelavca, ki je zvest za vas minister Kristusov,"
  },
  {
    "i": 33780,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 8,
    "t": "in sam nas je obvestil o vaši ljubezni v Duhu."
  },
  {
    "i": 33781,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 9,
    "t": "Zato tudi mi, od dne, ko smo to slišali, ne prenehamo moliti za vas in prositi Boga, da vas napolni s spoznanjem njegove volje v vsej modrosti in duhovni razumnosti."
  },
  {
    "i": 33782,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 10,
    "t": "Da boste živeli vredno Gospoda in mu ugajali v vsem: obrodili boste vsa dobra dela in rasli v spoznanju Boga;"
  },
  {
    "i": 33783,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 11,
    "t": "oživljeni z močno energijo po moči njegove slave, si boste pridobili popolno stanovitnost in vztrajnost; z radostjo"
  },
  {
    "i": 33784,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 12,
    "t": "se boste zahvaljevali Očetu, ki vas je usposobil, da ste deležni deleža svetih v luči."
  },
  {
    "i": 33785,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 13,
    "t": "On nas je namreč iztrgal iz oblasti teme in nas prenesel v kraljestvo svojega ljubljenega Sina,"
  },
  {
    "i": 33786,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 14,
    "t": "v katerem imamo odrešenje, odpuščanje grehov."
  },
  {
    "i": 33787,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 15,
    "t": "On je podoba nevidnega Boga, Prvorojenec vsega stvarstva,"
  },
  {
    "i": 33788,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 16,
    "t": "kajti v njem je bilo ustvarjeno vse, kar je v nebesih in na zemlji, vidno in nevidno, prestoli, gospostva, poglavarstva, oblasti; vse je bilo ustvarjeno po njem in zanj."
  },
  {
    "i": 33789,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 17,
    "t": "On je pred vsem in vse obstaja v njem."
  },
  {
    "i": 33790,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 18,
    "t": "In on je tudi glava telesa, to je Cerkve: On je začetek, Prvorojenec izmed mrtvih (moralo je biti, da bi v vsem prejel prvenstvo),"
  },
  {
    "i": 33791,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 19,
    "t": "kajti Bogu je bilo všeč, da je v njem prebivala vsa Polnost"
  },
  {
    "i": 33792,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 20,
    "t": "in da bi po njem spravil vse stvari s seboj, tako na zemlji kot v nebesih, z ustvarjanjem miru po krvi njegovega križa."
  },
  {
    "i": 33793,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 21,
    "t": "Vi sami, ki ste bili nekoč tujci in sovražniki po svojih mislih in po svojih hudih delih,"
  },
  {
    "i": 33794,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 22,
    "t": "glejte, sedaj vas je spravil v njegovem mesenem telesu, ga izročil v smrt, da vas prikaže pred njim svete, brez madeža in brez graje."
  },
  {
    "i": 33795,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 23,
    "t": "Samo, da vztrajate v veri, utrjeni na trdnih temeljih, ne da bi se pustili odvrniti od upanja, ki ga obljublja evangelij, ki ste ga slišali, ki je bil oznanjen vsemu ustvarjenju pod nebom, in kateremu sem jaz, Pavel, postal služabnik."
  },
  {
    "i": 33796,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 24,
    "t": "V tem trenutku najdem veselje v trpljenju, ki ga prenašam za vas, in dopolnjujem v svojem mesu to, kar manjka Kristusovim preizkušnjam za njegovo telo, ki je Cerkev."
  },
  {
    "i": 33797,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 25,
    "t": "Kajti postal sem služabnik Cerkve po službi, ki mi jo je zaupal Bog, da bi med vami uresničil prihod Božje Besede,"
  },
  {
    "i": 33798,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 26,
    "t": "ta skrivnost, ki je ostala skrita od vekov in rodov in ki se sedaj razodeva njegovim svetim:"
  },
  {
    "i": 33799,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 27,
    "t": "Bog jim je hotel razodeti, kako bogato v slavi je ta skrivnost med pogani: to je Kristus med vami! Upanje slave!"
  }
]
