[
  {
    "i": 12600,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 12,
    "t": "E seus irmãos que ministravam no serviço do Templo: oitocentos e vinte e dois; Adaías, filho de Jerão, filho de Pelalias, filho de Ansi, filho de Zacarias, filho de Pasur, filho de Malquias,"
  },
  {
    "i": 12601,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 13,
    "t": "e seus irmãos, chefes de famílias: duzentos e quarenta e dois; e Amasai, filho de Azarel, filho de Azai, filho de Mesilemote, filho de Imer,"
  },
  {
    "i": 12602,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 14,
    "t": "e seus irmãos, homens de condição: cento e vinte e oito. Zabiel, filho de Agadol, os comandava."
  },
  {
    "i": 12603,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 15,
    "t": "Dentre os levitas: Semaías, filho de Hassube, filho de Azricão, filho de Hasabias, filho de Buni;"
  },
  {
    "i": 12604,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 16,
    "t": "Sabtai e Jozabade, aqueles dos chefes levíticos responsáveis pelos negócios exteriores do Templo de Deus;"
  },
  {
    "i": 12605,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 17,
    "t": "Matanias, filho de Mica, filho de Zabdi, filho de Asafe, que dirigia os hinos, entoava a ação de graças para a oração; Baqubuquias, o segundo entre seus irmãos; Obadias, filho de Samua, filho de Galal, filho de Jedutum."
  },
  {
    "i": 12606,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 18,
    "t": "Total dos levitas na Cidade Santa: duzentos e oitenta e quatro."
  },
  {
    "i": 12607,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 19,
    "t": "Os porteiros: Acube, Talmom e seus irmãos, que montavam guarda às portas: cento e setenta e dois."
  },
  {
    "i": 12608,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 20,
    "t": "Quanto ao resto dos israelitas, dos sacerdotes e dos levitas, eles permaneciam em todas as cidades de Judá, cada um em seu domínio,"
  },
  {
    "i": 12609,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 21,
    "t": "Os \"dados\" habitavam Ofel; Zia e Gispa estavam à frente dos \"dados\" -"
  },
  {
    "i": 12610,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 22,
    "t": "O chefe dos levitas de Jerusalém era Uzi, filho de Bani, filho de Hasabias, filho de Matanias, filho de Mica; ele fazia parte dos filhos de Asafe, os cantores encarregados do serviço do Templo de Deus;"
  },
  {
    "i": 12611,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 23,
    "t": "pois eles faziam o objeto de uma instrução real e um regulamento fixava aos cantores seu papel dia por dia. -"
  },
  {
    "i": 12612,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 24,
    "t": "Petaías, filho de Mesezabel, que pertencia aos filhos de Zerá, filho de Judá, estava à disposição do rei para todos os negócios do povo."
  },
  {
    "i": 12613,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 25,
    "t": "E nas aldeias situadas em seus campos. Dos filhos de Judá permaneciam em Quiriate-Arba e em suas dependências, em Dibom e em suas dependências, em Jecabzeel e nas aldeias de seu distrito,"
  },
  {
    "i": 12614,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 26,
    "t": "em Jesua, em Molada, em Bete-Pelete,"
  },
  {
    "i": 12615,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 27,
    "t": "em Hazar-Sual, em Berseba e em suas dependências,"
  },
  {
    "i": 12616,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 28,
    "t": "em Ziclague, em Mecona e em suas dependências,"
  },
  {
    "i": 12617,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 29,
    "t": "em En-Rimom, em Coréia, em Jarmute,"
  },
  {
    "i": 12618,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 30,
    "t": "Zanoa, Adulão e as aldeias de seu distrito, Laquis e seu campo, Azeca e suas dependências: eles se estabeleceram, portanto, de Berseba até o vale de Hinom."
  },
  {
    "i": 12619,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 31,
    "t": "Dos filhos de Benjamim habitavam Gibeá, Micmás, Aías e Betel, assim como suas dependências,"
  },
  {
    "i": 12620,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 32,
    "t": "Anatote, Nobe, Ananias,"
  },
  {
    "i": 12621,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 33,
    "t": "Hazor, Ramá, Gitaim,"
  },
  {
    "i": 12622,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 34,
    "t": "Hadide, Zeboim, Nebalate,"
  },
  {
    "i": 12623,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 35,
    "t": "Lode e Ono, e o vale dos Artífices."
  },
  {
    "i": 12624,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 36,
    "t": "Dos grupos de levitas se encontravam tanto em Judá quanto em Benjamim."
  },
  {
    "i": 12625,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 1,
    "t": "Eis os sacerdotes e os levitas que retornaram com Zorobabel, filho de Sealtiel, e Josué: Seraías, Jeremias, Esdras,"
  },
  {
    "i": 12626,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 2,
    "t": "Amarias, Maluque, Hatus,"
  },
  {
    "i": 12627,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 3,
    "t": "Secanias, Reum, Meremote,"
  },
  {
    "i": 12628,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 4,
    "t": "Ido, Ginetom, Abias,"
  },
  {
    "i": 12629,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 5,
    "t": "Miamim, Maadias, Bilga,"
  },
  {
    "i": 12630,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 6,
    "t": "Semaías; mais: Joiaribe, Jedaías,"
  },
  {
    "i": 12631,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 7,
    "t": "Salu, Amoque, Hilquias, Jedaías. Tais eram os chefes dos sacerdotes, e seus irmãos, no tempo de Josué,"
  },
  {
    "i": 12632,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 8,
    "t": "isto é, os levitas eram: Josué, Binui, Cadmiel, Serebias, Judá, Matanias - este último, com seus irmãos, dirigia os hinos de ação de graças,"
  },
  {
    "i": 12633,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 9,
    "t": "enquanto Baqubuquias, Uni e seus irmãos lhe faziam face, segundo suas classes respectivas."
  },
  {
    "i": 12634,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 10,
    "t": "Josué gerou Joiaquim; Joiaquim gerou Eliasibe; Eliasibe, Joiada;"
  },
  {
    "i": 12635,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 11,
    "t": "Joiada gerou Joanã; e Joanã gerou Jadua."
  },
  {
    "i": 12636,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 12,
    "t": "No tempo de Joiaquim, as famílias sacerdotais tinham por chefes: família de Seraías: Meraías; família de Jeremias: Hananias;"
  },
  {
    "i": 12637,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 13,
    "t": "família de Esdras: Mesulão; família de Amarias: Jeoanã;"
  },
  {
    "i": 12638,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 14,
    "t": "família de Maluque: Jônatas; família de Sebanias: José;"
  },
  {
    "i": 12639,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 15,
    "t": "família de Harim: Adna; família de Meraiote: Helcai;"
  },
  {
    "i": 12640,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 16,
    "t": "família de Ido: Zacarias; família de Ginetom: Mesulão;"
  },
  {
    "i": 12641,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 17,
    "t": "família de Abias: Zicri; família de Miniamim; família de Moadias: Piltai;"
  },
  {
    "i": 12642,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 18,
    "t": "família de Bilga: Samua; família de Semaías: Jeonatã;"
  },
  {
    "i": 12643,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 19,
    "t": "mais: família de Joiaribe: Matenai; família de Jedaías: Uzi;"
  },
  {
    "i": 12644,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 20,
    "t": "família de Salai: Calai; família de Amoque: Eber;"
  },
  {
    "i": 12645,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 21,
    "t": "família de Hilquias: Hasabias; família de Jedaías: Natanael."
  },
  {
    "i": 12646,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 22,
    "t": "No tempo de Eliasibe, de Joiada, de Joanã e de Jadua, os chefes das famílias dos sacerdotes foram registrados no livro das Crônicas até o reino de Dario, o Persa."
  },
  {
    "i": 12647,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 23,
    "t": "Os filhos de Levi. Os chefes das famílias foram registrados no livro das Crônicas, mas somente até o tempo de Joanã, neto de Eliasibe."
  },
  {
    "i": 12648,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 24,
    "t": "Os chefes dos levitas eram: Hasabias, Serebias, Josué, Binui, Cadmiel; e seus irmãos, que lhes faziam face para executar os hinos de louvor e de ação de graças segundo as instruções de Davi, homem de Deus, uma classe correspondente à outra,"
  },
  {
    "i": 12649,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 25,
    "t": "eram: Matanias, Baqubuquias e Obadias. Quanto a Mesulão, Talmom e Acube, porteiros, eles montavam guarda aos armazéns perto das portas."
  },
  {
    "i": 12650,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 26,
    "t": "Estes viviam no tempo de Joiaquim, filho de Josué, filho de Jozadaque, e no tempo de Neemias, o governador, e de Esdras, o sacerdote-escriba."
  },
  {
    "i": 12651,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 27,
    "t": "Por ocasião da dedicação da muralha de Jerusalém, foram buscar os levitas em todos os lugares onde residiam para os trazer a Jerusalém: tratava-se de celebrar a dedicação na alegria, com cantos de ação de graças e música de címbalos, de alaúdes e de cítaras."
  },
  {
    "i": 12652,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 28,
    "t": "Os cantores, filhos de Levi, se reuniram, portanto, do distrito que cerca Jerusalém, das aldeias dos Netofatitas,"
  },
  {
    "i": 12653,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 29,
    "t": "de Bete-Ha-Gilgal, dos campos de Gibeá e de Azmavete: pois os cantores haviam construído aldeias ao redor de Jerusalém."
  },
  {
    "i": 12654,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 30,
    "t": "Sacerdotes e levitas se purificaram a si mesmos, e em seguida purificaram o povo, as portas e a muralha."
  },
  {
    "i": 12655,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 31,
    "t": "Então, fiz subir os chefes de Judá sobre a muralha e organizei dois grandes coros. O primeiro caminhou pelo cume da muralha, para a direita, em direção da porta do Esterco;"
  },
  {
    "i": 12656,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 32,
    "t": "atrás dele marchavam Hosaías e uma metade dos chefes de Judá -"
  },
  {
    "i": 12657,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 33,
    "t": "assim como Azarias, Esdras, Mesulão,"
  },
  {
    "i": 12658,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 34,
    "t": "Judá, Benjamim, Semaías e Jeremias,"
  },
  {
    "i": 12659,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 35,
    "t": "escolhidos dentre os sacerdotes e munidos de trombetas; em seguida, Zacarias, filho de Jônatas, filho de Semaías, filho de Matanias, filho de Mica, filho de Zacur, filho de Asafe,"
  },
  {
    "i": 12660,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 36,
    "t": "com seus irmãos Semaías, Azarel, Milalai, Gilalai, Maai, Natanael, Judá, Hanani, munidos dos instrumentos de música de Davi, o homem de Deus. E Esdras, o escriba, marchava à sua frente. -"
  },
  {
    "i": 12661,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 37,
    "t": "À porta da Fonte, eles subiram reto diante deles, perto das escadas da Cidade de Davi, pelo cume da muralha, e pela subida do Palácio de Davi, até a porta das Águas, a oriente."
  },
  {
    "i": 12662,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 38,
    "t": "Quanto ao segundo coro, ele caminhou para a esquerda: eu o segui, com a metade dos chefes do povo, pelo cume da muralha, por cima da torre dos Fornos e até a muralha larga,"
  },
  {
    "i": 12663,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 39,
    "t": "em seguida, por cima da porta de Efraim, a porta dos Peixes, a torre de Hananel e a torre dos Cem, até a porta das Ovelhas; fez-se uma parada à porta da Guarda."
  },
  {
    "i": 12664,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 40,
    "t": "Os dois coros tomaram em seguida lugar no Templo de Deus. - Eu tinha comigo uma metade dos magistrados"
  },
  {
    "i": 12665,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 41,
    "t": "assim como os sacerdotes Eliaquim, Maaseias, Miniamim, Mica, Elioenai, Zacarias, Hananias, munidos de trombetas,"
  },
  {
    "i": 12666,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 42,
    "t": "mais Maaseias, Semaías, Eleazar, Uzi, Jeoanã, Malquias, Elão e Ezer. - Os cantores se fizeram ouvir sob a direção de Izraías."
  },
  {
    "i": 12667,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 43,
    "t": "Naquele dia foram oferecidos importantes sacrifícios e as pessoas se entregaram à alegria: é que Deus lhes havia concedido grande motivo de alegria; as mulheres também e as crianças se alegraram. E a alegria de Jerusalém se ouviu de longe."
  },
  {
    "i": 12668,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 44,
    "t": "Naquele tempo, foram encarregados às salas previstas para as provisões, coletas, primícias e dízimos, homens que ali reuniriam, do território das cidades, as partes que a Lei aloca aos sacerdotes e aos levitas. Pois Judá colocava sua alegria nos sacerdotes e nos levitas em função."
  },
  {
    "i": 12669,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 45,
    "t": "São eles que asseguravam o serviço de seu Deus e o serviço das purificações - assim como os cantores e os porteiros -, seguindo as prescrições de Davi e de Salomão, seu filho."
  },
  {
    "i": 12670,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 46,
    "t": "Pois, desde os dias de Davi e de Asafe, desde bem há muito tempo, existia um chefe dos cantores e dos cânticos de louvor e de ação de graças a Deus."
  },
  {
    "i": 12671,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 47,
    "t": "Portanto, todo Israel, no tempo de Zorobabel e no tempo de Neemias, vertia aos cantores e aos porteiros as partes que lhes correspondiam, de acordo com suas necessidades cotidianas. Era entregue aos levitas as taxas sagradas e os levitas as entregavam aos filhos de Aarão."
  },
  {
    "i": 12672,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 1,
    "t": "Naquele tempo, foi lido ao povo no livro de Moisés e ali foi encontrado escrito: \"O amonita e o moabita não serão admitidos à assembleia de Deus, e isso para sempre,"
  },
  {
    "i": 12673,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 2,
    "t": "pois eles não vieram ao encontro dos israelitas com o pão e a água. Eles subornaram contra eles Balaão, para os amaldiçoar, mas nosso Deus mudou a maldição em bênção."
  },
  {
    "i": 12674,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 3,
    "t": "Assim que se ouviu a Lei, excluiu-se de Israel todo elemento estrangeiro."
  },
  {
    "i": 12675,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 4,
    "t": "Mas, anteriormente, o sacerdote Eliasibe havia sido encarregado às salas do Templo de nosso Deus. Ligado a Tobias,"
  },
  {
    "i": 12676,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 5,
    "t": "ele lhe havia arranjado uma sala espaçosa, onde se colocava precedentemente as ofertas, o incenso, os utensílios, o dízimo do trigo, do vinho e do óleo, isto é, as partes dos levitas, dos cantores e dos porteiros e o que se coletava para os sacerdotes."
  },
  {
    "i": 12677,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 6,
    "t": "Eu estava, durante tudo isso, ausente de Jerusalém, pois, no trigésimo segundo ano de Artaxerxes, rei da Babilônia, eu havia partido junto ao rei; mas, ao cabo de um certo tempo, pedi ao rei uma licença"
  },
  {
    "i": 12678,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 7,
    "t": "e voltei a Jerusalém. Aprendi então a má ação que havia feito Eliasibe em favor de Tobias, arranjando-lhe uma sala no pátio do Templo de Deus."
  },
  {
    "i": 12679,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 8,
    "t": "Isso me desagradou muito: eu joguei, portanto, à rua, fora da sala, todo o mobiliário de Tobias,"
  },
  {
    "i": 12680,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 9,
    "t": "E ordenei que purificassem as câmaras; e tornei a colocar nelas os utensílios da casa de Deus, com as ofertas de manjares e o incenso."
  },
  {
    "i": 12681,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 10,
    "t": "Também descobri que as porções dos levitas não se lhes davam, de maneira que os levitas e os cantores, que faziam a obra, tinham fugido cada um para a sua herdade."
  },
  {
    "i": 12682,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 11,
    "t": "Então contendi com os magistrados, e disse: Por que se desamparou a casa de Deus? E ajuntando-os, pus-os no seu posto."
  },
  {
    "i": 12683,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 12,
    "t": "Então todo o Judá trouxe os dízimos do trigo, do mosto e do azeite para os celeiros."
  },
  {
    "i": 12684,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 13,
    "t": "E por tesoureiros pus sobre os celeiros a Selemias, o sacerdote, e a Zadoque, o escriba, e a Pedaías, um dos levitas; e com eles Hanã, filho de Zacur, filho de Matanias; porque foram achados fiéis; e se lhes encarregou de fazerem a distribuição a seus irmãos."
  },
  {
    "i": 12685,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 14,
    "t": "Lembra-te de mim, Deus meu, por causa disto, e não risques as beneficências que eu fiz para a casa de meu Deus e para o seu serviço."
  },
  {
    "i": 12686,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 15,
    "t": "Naqueles dias vi eu em Judá alguns que pisavam lagares ao sábado, e traziam molhos, e os carregavam sobre os jumentos; como também vinho, uvas, figos, e toda sorte de cargas, que traziam a Jerusalém no dia de sábado; e protestei contra eles por venderem mantimentos."
  },
  {
    "i": 12687,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 16,
    "t": "Também os tírios moravam ali, os quais traziam peixe e toda sorte de mercadorias, e os vendiam aos filhos de Judá no sábado, e em Jerusalém."
  },
  {
    "i": 12688,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 17,
    "t": "Então contendi com os nobres de Judá, e lhes disse: Que mal é este que fazeis, profanando o dia de sábado?"
  },
  {
    "i": 12689,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 18,
    "t": "Porventura não fizeram assim vossos pais, e o nosso Deus trouxe sobre nós, e sobre esta cidade, todo este mal? E vós ainda acrescentais a ira sobre Israel, profanando o sábado."
  },
  {
    "i": 12690,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 19,
    "t": "Sucedeu, pois, que, chegando as portas de Jerusalém à sombra, antes do sábado, ordenei que as portas se fechassem, e mandei que não as abrissem até passar o sábado; e pus alguns de meus servos às portas, para que nenhuma carga entrasse no dia de sábado."
  },
  {
    "i": 12691,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 20,
    "t": "Então os mercadores e os vendedores de toda sorte de mercadorias passaram a noite fora de Jerusalém, uma e duas vezes."
  },
  {
    "i": 12692,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 21,
    "t": "E protestei contra eles, e lhes disse: Por que passais a noite defronte do muro? Se outra vez o fizerdes, porei as mãos sobre vós. Desde então nunca mais vieram no sábado."
  },
  {
    "i": 12693,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 22,
    "t": "Também ordenei aos levitas que se purificassem, e viessem guardar as portas, para santificarem o dia de sábado. Nisso também, Deus meu, lembra-te de mim, e perdoa-me segundo a grandeza da tua misericórdia."
  },
  {
    "i": 12694,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 23,
    "t": "Também naqueles dias vi judeus que tinham casado com mulheres asdoditas, amonitas e moabitas."
  },
  {
    "i": 12695,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 24,
    "t": "E seus filhos falavam meio na língua de Asdode, e não podiam falar judaico, senão segundo a língua de cada povo."
  },
  {
    "i": 12696,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 25,
    "t": "E contendi com eles, e os amaldiçoei; e alguns deles feri, e lhes arranquei os cabelos, e os fiz jurar por Deus, dizendo: Não dareis vossas filhas a seus filhos, e não tomareis suas filhas para vossos filhos, nem para vós mesmos."
  },
  {
    "i": 12697,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 26,
    "t": "Porventura não pecou nisto Salomão, rei de Israel? Entre muitas nações não houve rei semelhante a ele, e ele era amado de seu Deus, e Deus o constituiu rei sobre todo o Israel; e contudo as mulheres estranhas o fizeram pecar."
  },
  {
    "i": 12698,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 27,
    "t": "E havemos nós de ouvir dizer de vós que cometeis todo este grande mal, transgredindo contra o nosso Deus, casando com mulheres estranhas?"
  },
  {
    "i": 12699,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 28,
    "t": "Também um dos filhos de Joiada, filho de Eliasibe, o sumo sacerdote, era genro de Sambalate, o horonita; por isso o afugentei de mim."
  }
]
