[
  {
    "i": 20300,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 23,
    "t": "Vì ngươi, ta đã đập nát kẻ chăn chiên và bầy chiên; vì ngươi, ta đã đập nát người cày ruộng và ách bò; vì ngươi, ta đã đập nát các quan trưởng và các quan cai trị,"
  },
  {
    "i": 20301,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 24,
    "t": "Ta sẽ báo cho Ba-by-lôn và mọi dân cư xứ Canh-đê mọi điều ác mà chúng đã làm cho Si-ôn trước mắt các ngươi, lời sấm của Đức Giê-hô-va."
  },
  {
    "i": 20302,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 25,
    "t": "Hỡi núi hủy diệt kia, Ta chống lại ngươi, lời sấm của Đức Giê-hô-va, ngươi là kẻ hủy diệt cả thế gian! Ta sẽ giơ tay ta ra trên ngươi, lôi ngươi xuống khỏi các vầng đá, biến ngươi thành núi bị đốt cháy."
  },
  {
    "i": 20303,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 26,
    "t": "Người ta sẽ chẳng lấy từ ngươi hòn đá góc hay hòn đá nền, vì ngươi sẽ thành nơi hoang vu đời đời, lời sấm của Đức Giê-hô-va."
  },
  {
    "i": 20304,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 27,
    "t": "Hãy dựng cờ trên đất, thổi kèn giữa các nước! Hãy biệt riêng các nước nghịch cùng nó, triệu tập các vương quốc nghịch cùng nó: A-ra-rát, Min-ni và Át-kê-na. Hãy lập một quan cai trị nghịch cùng nó, khiến ngựa chiến tiến lên như một đám cào cào lông lá."
  },
  {
    "i": 20305,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 28,
    "t": "Hãy biệt riêng các nước nghịch cùng nó: các vua Mê-đi, các quan trưởng và mọi quan cai trị của nó, và cả xứ thuộc quyền nó."
  },
  {
    "i": 20306,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 29,
    "t": "Đất rung động và run sợ, vì ý chỉ của Đức Giê-hô-va nghịch cùng Ba-by-lôn được thực hiện: biến đất Ba-by-lôn thành nơi hoang vu không người ở."
  },
  {
    "i": 20307,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 30,
    "t": "Các dũng sĩ của Ba-by-lôn đã thôi chiến đấu, chúng ẩn mình trong các đồn lũy; sức mạnh của chúng đã cạn, chúng đã trở thành đàn bà. Người ta đã đốt các nhà ở của nó, các then cửa của nó đã bị bẻ gãy."
  },
  {
    "i": 20308,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 31,
    "t": "Người đưa tin chạy đến gặp người đưa tin, sứ giả đến gặp sứ giả, để báo cho vua Ba-by-lôn biết rằng thành của vua đã bị chiếm từ mọi phía,"
  },
  {
    "i": 20309,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 32,
    "t": "các lối đi đã bị chiếm giữ, các đồn lũy đã bị đốt cháy và các chiến binh bị kinh hãi."
  },
  {
    "i": 20310,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 33,
    "t": "Vì Đức Giê-hô-va vạn quân, Đức Chúa Trời của Y-sơ-ra-ên phán như vầy: Con gái Ba-by-lôn giống như sân đạp lúa, đến kỳ nó bị đạp; chẳng bao lâu nữa, kỳ thu hoạch sẽ đến cho nó."
  },
  {
    "i": 20311,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 34,
    "t": "Nê-bu-cát-nết-xa, vua Ba-by-lôn, đã nuốt ta, tiêu diệt ta, bỏ ta như một cái bát trống không, nuốt ta như một con rồng; hắn đã làm đầy bụng hắn bằng những vật tốt đẹp của ta, đuổi ta ra ngoài."
  },
  {
    "i": 20312,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 35,
    "t": "Dân cư Si-ôn sẽ nói: \"Sự bạo hành và những thương tích mà tôi đã phải chịu đổ xuống trên Ba-by-lôn!\" Giê-ru-sa-lem sẽ nói: \"Máu tôi đổ xuống trên dân cư Canh-đê!"
  },
  {
    "i": 20313,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 36,
    "t": "Vậy nên, Đức Giê-hô-va phán như vầy: Nầy, Ta sẽ binh vực ngươi và báo thù cho ngươi. Ta sẽ làm khô dòng sông của nó và làm cạn các suối của nó."
  },
  {
    "i": 20314,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 37,
    "t": "Ba-by-lôn sẽ thành một đống đổ nát, một hang của chó rừng, một vật kinh hãi và đáng chê cười, không còn người ở."
  },
  {
    "i": 20315,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 38,
    "t": "Chúng cùng nhau gầm như sư tử, chúng gầm gừ như sư tử con."
  },
  {
    "i": 20316,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 39,
    "t": "Khi chúng nóng nực, Ta sẽ bày tiệc cho chúng, khiến chúng say sưa, vui mừng, rồi ngủ một giấc ngủ đời đời và không thức dậy nữa, lời sấm của Đức Giê-hô-va."
  },
  {
    "i": 20317,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 40,
    "t": "Ta sẽ đem chúng xuống như chiên con đến lò giết, như chiên đực và dê đực."
  },
  {
    "i": 20318,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 41,
    "t": "Sao Sê-sách đã bị chiếm, sao thành nổi tiếng khắp đất đã bị bắt? Sao Ba-by-lôn đã trở thành vật kinh hãi giữa các nước?"
  },
  {
    "i": 20319,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 42,
    "t": "Biển đã dâng lên trên Ba-by-lôn, nó đã bị chìm ngập trong các làn sóng ầm ĩ."
  },
  {
    "i": 20320,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 43,
    "t": "Các thành của nó đã biến thành nơi hoang vu, thành đất khô cằn và đồng bằng, thành đất không người ở, không ai đi qua."
  },
  {
    "i": 20321,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 44,
    "t": "Ta sẽ thăm phạt Ben ở Ba-by-lôn và móc từ miệng nó ra những gì nó đã nuốt. Các nước sẽ không đổ xô đến nó nữa. Ngay cả tường thành Ba-by-lôn cũng sẽ sụp đổ."
  },
  {
    "i": 20322,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 45,
    "t": "Hỡi dân ta, hãy ra khỏi thành! Ai nấy hãy cứu lấy mạng sống mình khỏi cơn giận dữ của Đức Giê-hô-va!"
  },
  {
    "i": 20323,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 46,
    "t": "Chớ để lòng các ngươi sờn lòng! Chớ kinh hãi trước tin đồn lan tràn trong xứ: năm nay có tin đồn này, năm sau có tin đồn khác; bạo hành lan tràn trên đất, một bạo chúa kế vị bạo chúa khác."
  },
  {
    "i": 20324,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 47,
    "t": "Vì nầy, những ngày đến, Ta sẽ thăm phạt các thần tượng của Ba-by-lôn. Cả xứ nó sẽ hổ thẹn, những kẻ bị giết sẽ ngã gục trong nó."
  },
  {
    "i": 20325,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 48,
    "t": "Bấy giờ trời và đất và mọi vật trong đó sẽ kêu la về Ba-by-lôn, vì những kẻ hủy diệt sẽ từ phương bắc đến nghịch cùng nó, lời sấm của Đức Giê-hô-va!"
  },
  {
    "i": 20326,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 49,
    "t": "Hỡi những kẻ bị giết của Y-sơ-ra-ên, Ba-by-lôn cũng sẽ ngã xuống, như bởi Ba-by-lôn mà những kẻ bị giết của cả thế gian đã ngã xuống."
  },
  {
    "i": 20327,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 50,
    "t": "Hỡi những kẻ đã thoát khỏi gươm, hãy đi đi! Đừng dừng lại! Hãy nhớ đến Đức Giê-hô-va từ xa, hãy nhớ đến Giê-ru-sa-lem trong lòng các ngươi!"
  },
  {
    "i": 20328,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 51,
    "t": "Chúng ta hổ thẹn khi nghe sự sỉ nhục, chúng ta bị bao phủ bởi sự hổ thẹn, vì người lạ đã vào các nơi thánh trong Đền thờ của Đức Giê-hô-va."
  },
  {
    "i": 20329,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 52,
    "t": "Vậy nên, nầy, những ngày đến, lời sấm của Đức Giê-hô-va, Ta sẽ thăm phạt các thần tượng của nó, và trên cả xứ nó, những kẻ bị giết sẽ rên siết."
  },
  {
    "i": 20330,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 53,
    "t": "Dầu Ba-by-lôn có leo lên tận trời, dầu nó có củng cố đồn lũy kiên cố của mình, thì những kẻ hủy diệt cũng sẽ từ Ta đến nghịch cùng nó, lời sấm của Đức Giê-hô-va."
  },
  {
    "i": 20331,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 54,
    "t": "Có tiếng kêu than từ Ba-by-lôn, có tiếng đại họa từ xứ Canh-đê!"
  },
  {
    "i": 20332,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 55,
    "t": "Vì Đức Giê-hô-va hủy diệt Ba-by-lôn, Ngài dẹp tan tiếng ồn ào của nó, tiếng sóng vỗ ầm ĩ như nước lớn, khi tiếng ồn ào của chúng vang dội."
  },
  {
    "i": 20333,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 56,
    "t": "Vì một kẻ hủy diệt đã đến nghịch cùng nó, nghịch cùng Ba-by-lôn; các dũng sĩ của nó đã bị bắt, các cung của chúng đã bị bẻ gãy. Phải, Đức Giê-hô-va là Đức Chúa Trời báo trả: chắc chắn Ngài sẽ báo trả!"
  },
  {
    "i": 20334,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 57,
    "t": "Ta sẽ làm cho các quan trưởng và các nhà thông thái của nó, các quan cai trị, các quan trưởng và các dũng sĩ của nó say sưa; chúng sẽ ngủ một giấc ngủ đời đời và không thức dậy nữa, lời sấm của Vua, danh Ngài là Đức Giê-hô-va vạn quân...!"
  },
  {
    "i": 20335,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 58,
    "t": "Đức Giê-hô-va vạn quân phán như vầy: Các tường thành của Ba-by-lôn vĩ đại chắc chắn sẽ bị phá đổ và các cổng cao của nó sẽ bị đốt cháy. Như vậy, các dân đã vất vả luống công, các nước đã mệt mỏi vì lửa."
  },
  {
    "i": 20336,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 59,
    "t": "Đây là mệnh lệnh mà tiên tri Giê-rê-mi truyền cho Sê-rai-a, con trai của Nê-ri-gia, cháu của Mác-sê-gia, khi người này đi Ba-by-lôn với Sê-đê-kia, vua Giu-đa, vào năm thứ tư triều đại của vua. Sê-rai-a là quan quản lý phòng ốc."
  },
  {
    "i": 20337,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 60,
    "t": "Giê-rê-mi đã viết vào một cuốn sách mọi tai họa sẽ giáng xuống Ba-by-lôn, mọi lời đã được viết nghịch cùng Ba-by-lôn."
  },
  {
    "i": 20338,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 61,
    "t": "Giê-rê-mi nói với Sê-rai-a: \"Khi ngươi đến Ba-by-lôn, hãy cẩn thận đọc mọi lời này."
  },
  {
    "i": 20339,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 62,
    "t": "Ngươi sẽ nói: Hỡi Đức Giê-hô-va, chính Ngài đã phán về nơi này rằng nó sẽ bị hủy diệt, đến nỗi không còn dân cư ở đó, người hay thú, nhưng nó sẽ là nơi hoang vu đời đời."
  },
  {
    "i": 20340,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 63,
    "t": "Khi ngươi đọc xong cuốn sách này, hãy buộc một hòn đá vào nó và ném nó giữa sông Ơ-phơ-rát"
  },
  {
    "i": 20341,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 64,
    "t": "và nói: Ba-by-lôn sẽ chìm xuống như vậy và sẽ không trỗi dậy khỏi tai họa mà Ta sẽ giáng xuống trên nó.\" Đến đây là những lời của Giê-rê-mi."
  },
  {
    "i": 20342,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 1,
    "t": "Sê-đê-kia được hai mươi mốt tuổi khi lên ngôi và cai trị mười một năm tại Giê-ru-sa-lem. Mẹ người tên là Ha-mi-tan, con gái của Giê-rê-mi-a, quê ở Líp-na."
  },
  {
    "i": 20343,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 2,
    "t": "Người làm điều ác trước mắt Đức Giê-hô-va, y như Giê-hô-gia-kim đã làm."
  },
  {
    "i": 20344,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 3,
    "t": "Điều đó xảy ra cho Giê-ru-sa-lem và Giu-đa vì cơn giận của Đức Giê-hô-va, cho đến khi Ngài đuổi chúng khỏi trước mặt Ngài. Sê-đê-kia phản nghịch vua Ba-by-lôn."
  },
  {
    "i": 20345,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 4,
    "t": "Năm thứ chín triều đại của Sê-đê-kia, vào ngày mười tháng mười, Nê-bu-cát-nết-xa, vua Ba-by-lôn, đem cả đạo quân của mình đến tấn công Giê-ru-sa-lem, đóng trại trước thành và đắp lũy vây thành."
  },
  {
    "i": 20346,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 5,
    "t": "Thành bị vây hãm cho đến năm thứ mười một triều đại của vua Sê-đê-kia."
  },
  {
    "i": 20347,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 6,
    "t": "Vào ngày chín tháng tư, khi cơn đói kém hoành hành trong thành và dân chúng không còn gì để ăn,"
  },
  {
    "i": 20348,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 7,
    "t": "một lỗ hổng đã được tạo ra trên tường thành. Bấy giờ, vua và mọi chiến binh chạy trốn khỏi thành vào ban đêm và thoát khỏi thành qua cổng giữa hai bức tường, gần vườn của vua — quân Canh-đê đang vây thành — và họ đi về hướng A-ra-ba."
  },
  {
    "i": 20349,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 8,
    "t": "Nhưng đạo quân Canh-đê đuổi theo vua và bắt kịp Sê-đê-kia trong đồng bằng Giê-ri-cô, nơi mọi binh lính của người đã bỏ rơi người và tan tác."
  },
  {
    "i": 20350,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 9,
    "t": "Họ bắt vua và giải đến Ríp-la, trong xứ Ha-mát, đến gặp vua Ba-by-lôn, vua xét xử người."
  },
  {
    "i": 20351,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 10,
    "t": "Vua giết các con trai của Sê-đê-kia trước mắt người; cũng vậy, vua giết mọi hoàng tử của Giu-đa tại Ríp-la."
  },
  {
    "i": 20352,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 11,
    "t": "Rồi vua chọc mù mắt Sê-đê-kia và xiềng người bằng xiềng đồng. Bấy giờ, vua Ba-by-lôn giải người đến Ba-by-lôn, nơi vua giam người cho đến ngày người chết."
  },
  {
    "i": 20353,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 12,
    "t": "Vào ngày mười tháng năm — đó là năm thứ mười chín triều đại của Nê-bu-cát-nết-xa, vua Ba-by-lôn — Nê-bu-xa-ra-đan, chỉ huy đội cận vệ, một người trong số những người thân cận của vua Ba-by-lôn, đã vào Giê-ru-sa-lem."
  },
  {
    "i": 20354,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 13,
    "t": "Ông đốt Đền thờ của Đức Giê-hô-va, cung điện hoàng gia và mọi nhà ở Giê-ru-sa-lem."
  },
  {
    "i": 20355,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 14,
    "t": "Đạo quân Canh-đê đi theo chỉ huy đội cận vệ đã phá đổ mọi tường thành bao quanh Giê-ru-sa-lem."
  },
  {
    "i": 20356,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 15,
    "t": "Nê-bu-xa-ra-đan, chỉ huy đội cận vệ, bắt đi một số người nghèo trong dân và phần còn lại của dân cư còn lại trong thành, những kẻ đầu hàng đã gia nhập vua Ba-by-lôn và những thợ thủ công còn lại."
  },
  {
    "i": 20357,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 16,
    "t": "Nhưng Nê-bu-xa-ra-đan, chỉ huy đội cận vệ, để lại một số người nghèo trong xứ, làm vườn nho và cày ruộng."
  },
  {
    "i": 20358,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 17,
    "t": "Quân Canh-đê đập vỡ các cột đồng trong Đền thờ của Đức Giê-hô-va, các chân đế di động và Bể đồng trong Đền thờ của Đức Giê-hô-va; họ mang hết đồng về Ba-by-lôn."
  },
  {
    "i": 20359,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 18,
    "t": "Họ cũng lấy các bình đựng tro, các xẻng, các dao, các bát rưới, các khay và mọi khí cụ bằng đồng dùng trong việc thờ phượng."
  },
  {
    "i": 20360,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 19,
    "t": "Chỉ huy đội cận vệ cũng lấy các bát, các lư hương, các bát rưới, các bình đựng tro, các chân đèn, các chậu và các đĩa, mọi thứ bằng vàng và mọi thứ bằng bạc."
  },
  {
    "i": 20361,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 20,
    "t": "Còn về hai cột, Bể duy nhất, mười hai con bò bằng đồng ở dưới Bể và các chân đế di động mà vua Sa-lô-môn đã làm cho Đền thờ của Đức Giê-hô-va, thì không thể định được sức nặng của đồng của mọi vật này."
  },
  {
    "i": 20362,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 21,
    "t": "Về các cột, một cột cao mười tám thước; một sợi dây dài mười hai thước đo chu vi của nó; dày bốn ngón tay, bên trong rỗng;"
  },
  {
    "i": 20363,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 22,
    "t": "trên đỉnh là một đầu cột bằng đồng, cao năm thước, chung quanh có một cái lưới và lựu, tất cả đều bằng đồng. Cột thứ hai cũng vậy."
  },
  {
    "i": 20364,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 23,
    "t": "Có chín mươi sáu quả lựu ở trên các mặt bên. Tổng cộng có một trăm quả lựu chung quanh lưới."
  },
  {
    "i": 20365,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 24,
    "t": "Chỉ huy đội cận vệ bắt giam Sê-rai-a, thầy tế lễ cả, Sê-pha-ni-a, thầy tế lễ thứ hai, và ba người canh cổng."
  },
  {
    "i": 20366,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 25,
    "t": "Từ thành, ông bắt giam một hoạn quan, chỉ huy các chiến binh, bảy người thân cận của vua được tìm thấy trong thành, thư ký của chỉ huy quân đội, phụ trách việc trưng binh, cũng như sáu mươi người có địa vị được tìm thấy trong thành."
  },
  {
    "i": 20367,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 26,
    "t": "Nê-bu-xa-ra-đan, chỉ huy đội cận vệ, bắt họ và giải đến Ríp-la, đến gặp vua Ba-by-lôn,"
  },
  {
    "i": 20368,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 27,
    "t": "và vua Ba-by-lôn giết họ tại Ríp-la, trong xứ Ha-mát. Như vậy, Giu-đa đã bị đày khỏi đất mình."
  },
  {
    "i": 20369,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 28,
    "t": "Đây là số người bị Nê-bu-cát-nết-xa bắt đi. Năm thứ bảy: 3.023 người Giu-đa;"
  },
  {
    "i": 20370,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 29,
    "t": "năm thứ mười tám triều đại của Nê-bu-cát-nết-xa, 832 người đã bị bắt khỏi Giê-ru-sa-lem;"
  },
  {
    "i": 20371,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 30,
    "t": "năm thứ hai mươi ba triều đại của Nê-bu-cát-nết-xa, Nê-bu-xa-ra-đan, chỉ huy đội cận vệ, bắt 745 người Giu-đa. Tổng cộng: 4.600 người."
  },
  {
    "i": 20372,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 31,
    "t": "Nhưng vào năm thứ ba mươi bảy kể từ khi Giê-hô-gia-kin, vua Giu-đa, bị đày, vào ngày hai mươi lăm tháng mười hai, Ê-vinh Mê-rô-đác, vua Ba-by-lôn, vào năm lên ngôi, đã thương xót Giê-hô-gia-kin, vua Giu-đa, và đưa người ra khỏi ngục."
  },
  {
    "i": 20373,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 32,
    "t": "Vua nói chuyện tử tế với người và ban cho người một chỗ ngồi cao hơn những chỗ ngồi của các vua khác đang ở với vua tại Ba-by-lôn."
  },
  {
    "i": 20374,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 33,
    "t": "Giê-hô-gia-kin cởi bỏ quần áo tù và luôn luôn ăn tại bàn của vua, trọn đời mình."
  },
  {
    "i": 20375,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 34,
    "t": "Vua Ba-by-lôn cấp dưỡng cho người luôn luôn, ngày này qua ngày khác, cho đến ngày người chết, trọn đời mình."
  },
  {
    "i": 20376,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 1,
    "t": "Than ôi! Thành đông dân cư nay ngồi cô đơn! Thành vĩ đại giữa các nước đã trở thành như một góa phụ. Nữ vương giữa các tỉnh đã bị bắt làm nô dịch."
  },
  {
    "i": 20377,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 2,
    "t": "Nàng khóc lóc suốt đêm, nước mắt đầm đìa trên má. Không một ai an ủi nàng trong số những người yêu nàng. Mọi bạn hữu của nàng đã phản bội nàng, trở thành kẻ thù của nàng!"
  },
  {
    "i": 20378,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 3,
    "t": "Giu-đa bị đày đi, chịu áp bức và khổ dịch. Nàng ở giữa các nước mà không tìm được nơi an nghỉ. Mọi kẻ đuổi theo nàng đều bắt kịp nàng tại những nơi không lối thoát."
  },
  {
    "i": 20379,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 4,
    "t": "Các đường đến Si-ôn than khóc. Không ai đến các kỳ lễ của nàng nữa. Mọi cổng của nàng đều vắng vẻ, các thầy tế lễ của nàng than thở, các trinh nữ của nàng buồn bã. Nàng đang trong cay đắng!"
  },
  {
    "i": 20380,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 5,
    "t": "Kẻ áp bức nàng đã thắng thế, kẻ thù nàng vui mừng, vì Đức Yavê đã làm nàng đau khổ vì vô số tội ác của nàng; con cái nàng đã đi làm phu tù trước mặt kẻ áp bức."
  },
  {
    "i": 20381,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 6,
    "t": "Mọi vinh quang của con gái Sion đã lìa khỏi nàng. Các vương tôn nàng như hươu nai không tìm thấy đồng cỏ; chúng bước đi yếu ớt trước kẻ đuổi theo."
  },
  {
    "i": 20382,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 7,
    "t": "Giêrusalem nhớ lại những ngày khốn khổ và gian truân, khi dân nàng gục ngã dưới đòn của kẻ thù mà không ai cứu giúp. Kẻ thù nàng nhìn thấy nàng, chúng cười nhạo sự sụp đổ của nàng."
  },
  {
    "i": 20383,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 8,
    "t": "Giêrusalem đã phạm tội trọng, vì vậy nàng trở nên ô uế. Mọi kẻ từng tôn vinh nàng đều khinh bỉ nàng: chúng đã thấy sự trần truồng của nàng. Nàng than khóc và quay mặt đi."
  },
  {
    "i": 20384,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 9,
    "t": "Sự ô uế của nàng dính vào vạt áo. Nàng không nghĩ đến kết cục này; nàng đã sa ngã quá thấp! Không ai an ủi nàng. \"Hỡi Yavê, xin hãy nhìn nỗi khốn khổ của con: kẻ thù đắc thắng!"
  },
  {
    "i": 20385,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 10,
    "t": "Kẻ thù đã đưa tay chiếm lấy mọi kho báu của nàng: nàng đã thấy dân ngoại xâm nhập đền thánh của nàng, nơi mà Ngài đã cấm chúng vào hội chúng."
  },
  {
    "i": 20386,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 11,
    "t": "Toàn dân nàng than khóc, tìm kiếm bánh ăn; người ta đổi đồ trang sức lấy thức ăn, để tìm lại sự sống. \"Hỡi Yavê, xin hãy nhìn và xem con bị khinh miệt biết bao!"
  },
  {
    "i": 20387,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 12,
    "t": "Hỡi tất cả các ngươi đi ngang qua đường, hãy nhìn xem có nỗi đau nào sánh bằng nỗi đau đang hành hạ ta, mà Yavê đã làm ta đau khổ trong ngày cơn thịnh nộ bừng bừng của Ngài."
  },
  {
    "i": 20388,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 13,
    "t": "Từ trên cao Ngài đã sai lửa xuống đốt vào xương cốt ta. Ngài đã giăng lưới dưới chân ta, Ngài đã quật ngã ta, Ngài đã khiến ta trở nên tiêu điều, bệnh hoạn suốt ngày."
  },
  {
    "i": 20389,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 14,
    "t": "Ngài đã rình rập tội ác ta: tay Ngài trói buộc ta, ách Ngài trên cổ ta, Ngài làm yếu sức ta. Chúa đã phó ta vào tay chúng, ta không thể đứng vững nữa!"
  },
  {
    "i": 20390,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 15,
    "t": "Mọi dũng sĩ của ta, Chúa đã loại bỏ khỏi giữa ta. Ngài đã triệu tập một hội đồng chống lại ta để tiêu diệt giới tinh hoa của ta. Chúa đã giày đạp trong bàn ép trinh nữ, con gái Giuđa."
  },
  {
    "i": 20391,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 16,
    "t": "Vì lẽ đó ta khóc lóc; mắt ta tuôn lệ, vì Đấng an ủi ta, Đấng sẽ làm ta sống lại, đã rời xa ta. Con cái ta bối rối, vì kẻ thù quá mạnh."
  },
  {
    "i": 20392,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 17,
    "t": "Sion giơ tay ra, không ai an ủi. Yavê đã sai những kẻ áp bức Jacob từ khắp nơi đến chống lại nó; Giêrusalem đã trở nên ô uế giữa chúng."
  },
  {
    "i": 20393,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 18,
    "t": "\"Yavê thì công chính, vì ta đã nổi loạn chống lại lệnh Ngài. Vậy, hỡi muôn dân, hãy nghe và xem nỗi đau của ta. Trinh nữ và thanh niên ta đã đi làm phu tù."
  },
  {
    "i": 20394,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 19,
    "t": "Ta đã kêu gọi những người yêu ta: chúng đã phản bội ta. Các tư tế và kỳ lão ta chết dần trong thành, tìm kiếm thức ăn để duy trì sự sống."
  },
  {
    "i": 20395,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 20,
    "t": "Hỡi Yavê, xin hãy xem nỗi thống khổ của con! Ruột gan con run rẩy; lòng con quay cuồng: Ôi! Con chỉ là kẻ nổi loạn! Bên ngoài gươm cướp đi con cái ta, bên trong, thì như sự chết."
  },
  {
    "i": 20396,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 21,
    "t": "Hãy nghe ta than khóc: không ai an ủi ta! Mọi kẻ thù ta đã biết tai họa của ta, chúng vui mừng vì những gì Ngài đã làm. Xin hãy cho Ngày mà Ngài đã loan báo đến, để chúng được như ta!"
  },
  {
    "i": 20397,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 22,
    "t": "Nguyện mọi sự gian ác của chúng ở trước mặt Ngài và đối xử với chúng như Ngài đã đối xử với ta vì mọi tội ác của ta! Vì những tiếng rên siết của ta rất nhiều, và lòng ta đau đớn."
  },
  {
    "i": 20398,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 1,
    "t": "Sao vậy! Trong cơn giận, Chúa đã làm tối tăm con gái Sion! Ngài đã ném vinh quang của Israel từ trời xuống đất! Không còn nhớ đến bệ chân Ngài, trong ngày cơn giận của Ngài!"
  },
  {
    "i": 20399,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 2,
    "t": "Không thương xót, Chúa đã phá hủy mọi nhà cửa của Jacob; trong cơn thịnh nộ, Ngài đã lật đổ các thành trì của con gái Giuđa; Ngài đã ném xuống đất, Ngài đã nguyền rủa vương quốc và các vương tôn."
  }
]
