[
  {
    "i": 32500,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 4,
    "t": "Car la fin de la Loi, c’est le Christ pour la justification de tout croyant."
  },
  {
    "i": 32501,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 5,
    "t": "Moïse écrit en effet de la justice née de la Loi qu’en l’accomplissant l’homme vivra par elle,"
  },
  {
    "i": 32502,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 6,
    "t": "tandis que la justice née de la foi, elle, parle ainsi : Ne dis pas dans ton cœur : Qui montrera au ciel ? Entends : pour en faire descendre le Christ ;"
  },
  {
    "i": 32503,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 7,
    "t": "ou bien : Qui descendra dans l’abîme ? Entends : pour faire remonter le Christ de chez les morts."
  },
  {
    "i": 32504,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 8,
    "t": "Que dit-elle donc ? La parole est tout près de toi, sur tes lèvres et dans ton cœur, entends : la parole de la foi que nous prêchons."
  },
  {
    "i": 32505,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 9,
    "t": "En effet, si tes lèvres confessent que Jésus est Seigneur et si ton cœur croit que Dieu l’a ressuscité des morts, tu seras sauvé."
  },
  {
    "i": 32506,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 10,
    "t": "Car la foi du cœur obtient la justice, et la confession des lèvres, le salut."
  },
  {
    "i": 32507,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 11,
    "t": "L’Écriture ne dit-elle pas : Quiconque croit en lui ne sera pas confondu ?"
  },
  {
    "i": 32508,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 12,
    "t": "Aussi bien n’y a-t-il pas de distinction entre Juif et Grec : tous ont le même Seigneur, riche envers tous ceux qui l’invoquent."
  },
  {
    "i": 32509,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 13,
    "t": "En effet, quiconque invoquera le nom du Seigneur sera sauvé."
  },
  {
    "i": 32510,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 14,
    "t": "Mais comment l’invoquer sans d’abord croire en lui ? Et comment croire sans d’abord l’entendre ? Et comment entendre sans prédicateur ?"
  },
  {
    "i": 32511,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 15,
    "t": "Et comment prêcher sans être d’abord envoyé ? Selon le mot de l’Écriture : Qu’ils sont beaux les pieds des messagers de bonnes nouvelles !"
  },
  {
    "i": 32512,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 16,
    "t": "Mais tous n’ont pas obéi à la Bonne Nouvelle. Car Isaïe l’a dit : Seigneur, qui a cru à notre prédication ?"
  },
  {
    "i": 32513,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 17,
    "t": "Ainsi la foi naît de la prédication et la prédication se fait par la parole du Christ."
  },
  {
    "i": 32514,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 18,
    "t": "Or je demande : n’auraient-ils pas entendu ? Et pourtant leur voix a retenti par toute la terre et leurs paroles jusqu’aux extrémités du monde."
  },
  {
    "i": 32515,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 19,
    "t": "Mais je demande : Israël n’aurait-il pas compris ? Déjà Moïse dit : Je vous rendrai jaloux de ce qui n’est pas une nation, contre une nation sans intelligence j’exciterai votre dépit."
  },
  {
    "i": 32516,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 20,
    "t": "Et Isaïe ose ajouter : J’ai été trouvé par ceux qui ne me cherchaient pas, je me suis manifesté à ceux qui ne m’interrogeaient pas,"
  },
  {
    "i": 32517,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 21,
    "t": "tandis qu’il dit à l’adresse d’Israël : Tout le jour j’ai tendu les mains vers un peuple désobéissant et rebelle."
  },
  {
    "i": 32518,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 1,
    "t": "Je demande donc : Dieu aurait-il rejeté son peuple ? Certes non ! Ne suis-je pas moi-même Israélite, de la race d’Abraham, de la tribu de Benjamin ?"
  },
  {
    "i": 32519,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 2,
    "t": "Dieu n’a pas rejeté le peuple que d’avance il a discerné. Ou bien ignorez-vous ce que dit l’Écriture à propos d’Élie, quand il s’entretient avec Dieu pour accuser Israël :"
  },
  {
    "i": 32520,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 3,
    "t": "Seigneur, ils ont tué tes prophètes, rasé tes autels, et moi je suis resté seul et ils en veulent à ma vie !"
  },
  {
    "i": 32521,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 4,
    "t": "Eh bien, que lui répond l’oracle divin ? Je me suis réservé sept-mille hommes qui n’ont pas fléchi le genou devant Baal."
  },
  {
    "i": 32522,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 5,
    "t": "Ainsi pareillement aujourd’hui il subsiste un reste, élu par grâce."
  },
  {
    "i": 32523,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 6,
    "t": "Mais si c’est par grâce, ce n’est plus en raison des œuvres ; autrement la grâce n’est plus grâce."
  },
  {
    "i": 32524,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 7,
    "t": "Que conclure ? Ce que recherche Israël, il ne l’a pas atteint ; mais ceux-là l’ont atteint qui ont été élus. Les autres, ils ont été endurcis,"
  },
  {
    "i": 32525,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 8,
    "t": "selon le mot de l’Écriture : Dieu leur a donné un esprit de torpeur : ils n’ont pas d’yeux pour voir, d’oreilles pour entendre jusqu’à ce jour."
  },
  {
    "i": 32526,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 9,
    "t": "David dit aussi : Que leur table soit un piège, un lacet, une cause de chute, et leur serve de salaire !"
  },
  {
    "i": 32527,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 10,
    "t": "Que leurs yeux s’enténèbrent pour ne point voir, et fais-leur sans arrêt courber le dos !"
  },
  {
    "i": 32528,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 11,
    "t": "Je demande donc : serait-ce pour une vraie chute qu’ils ont bronché ? Certes non ! mais leur faux pas a procuré le salut aux païens, afin que leur propre jalousie en fût excitée."
  },
  {
    "i": 32529,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 12,
    "t": "Et si leur faux pas a fait la richesse du monde et leur amoindrissement la richesse des païens, que ne fera pas leur totalité !"
  },
  {
    "i": 32530,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 13,
    "t": "Or je vous le dis à vous, les païens, je suis bien l’apôtre des païens et j’honore mon ministère,"
  },
  {
    "i": 32531,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 14,
    "t": "mais c’est avec l’espoir d’exciter la jalousie de ceux de mon sang et d’en sauver quelques-uns."
  },
  {
    "i": 32532,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 15,
    "t": "Car si leur mise à l’écart fut une réconciliation pour le monde, que sera leur admission, sinon une résurrection d’entre les morts ?"
  },
  {
    "i": 32533,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 16,
    "t": "Or si les prémices sont saintes, toute la pâte aussi ; et si la racine est sainte, les branches aussi."
  },
  {
    "i": 32534,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 17,
    "t": "Mais si quelques-unes des branches ont été coupées tandis que toi, sauvageon d’olivier tu as été greffé parmi elles pour bénéficier avec elles de la sève de l’olivier,"
  },
  {
    "i": 32535,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 18,
    "t": "ne va pas te glorifier aux dépens des branches. Ou si tu veux te glorifier, ce n’est pas toi qui portes la racine, c’est la racine qui te porte."
  },
  {
    "i": 32536,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 19,
    "t": "Tu diras : On a coupé des branches, pour que, moi, je fusse greffé."
  },
  {
    "i": 32537,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 20,
    "t": "Fort bien. Elles ont été coupées pour leur incrédulité, et c’est la foi qui te fait tenir. Ne t’enorgueillis pas ; crains plutôt."
  },
  {
    "i": 32538,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 21,
    "t": "Car si Dieu n’a pas épargné les branches naturelles, prends garde qu’il ne t’épargne pas davantage."
  },
  {
    "i": 32539,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 22,
    "t": "Considère donc la bonté et la sévérité de Dieu : sévérité envers ceux qui sont tombés, et envers toi bonté, pourvu que tu demeures en cette bonté ; autrement tu seras retranché toi aussi."
  },
  {
    "i": 32540,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 23,
    "t": "Et eux, s’ils ne demeurent pas dans l’incrédulité, ils seront greffés : Dieu est bien assez puissant pour les greffer à nouveau."
  },
  {
    "i": 32541,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 24,
    "t": "En effet, si toi tu as été retranché de l’olivier sauvage auquel tu appartenais par nature, et greffé, contre nature, sur un olivier franc, combien plus eux, les branches naturelles, seront-ils greffés sur leur propre olivier !"
  },
  {
    "i": 32542,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 25,
    "t": "Car je ne veux pas, frères, vous laisser ignorer ce mystère, de peur que vous ne vous complaisiez en votre sagesse : une partie d’Israël s’est endurcie jusqu’à ce que soit entrée la totalité des païens,"
  },
  {
    "i": 32543,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 26,
    "t": "et ainsi tout Israël sera sauvé, comme il est écrit : De Sion viendra le Libérateur, il ôtera les impiétés du milieu de Jacob."
  },
  {
    "i": 32544,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 27,
    "t": "Et voici quelle sera mon alliance avec eux lorsque j’enlèverai leurs péchés."
  },
  {
    "i": 32545,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 28,
    "t": "Ennemis, il est vrai, selon l’Évangile, à cause de vous, ils sont, selon l’Élection, chéris à cause de leurs pères."
  },
  {
    "i": 32546,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 29,
    "t": "Car les dons et l’appel de Dieu sont sans repentance."
  },
  {
    "i": 32547,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 30,
    "t": "En effet, de même que jadis vous avez désobéi à Dieu et qu’au temps présent vous avez obtenu miséricorde grâce à leur désobéissance,"
  },
  {
    "i": 32548,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 31,
    "t": "eux de même au temps présent ont désobéi grâce à la miséricorde exercée envers vous, afin qu’eux aussi ils obtiennent au temps présent miséricorde."
  },
  {
    "i": 32549,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 32,
    "t": "Car Dieu a enfermé tous les hommes dans la désobéissance pour faire à tous miséricorde."
  },
  {
    "i": 32550,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 33,
    "t": "Ô abîme de la richesse, de la sagesse et de la science de Dieu ! Que ses décrets sont insondables et ses voies incompréhensibles !"
  },
  {
    "i": 32551,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 34,
    "t": "Qui en effet a jamais connu la pensée du Seigneur ? Qui en fut jamais le conseiller ?"
  },
  {
    "i": 32552,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 35,
    "t": "Ou bien qui l’a prévenu de ses dons pour devoir être payé de retour ?"
  },
  {
    "i": 32553,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 36,
    "t": "Car tout est de lui et par lui et pour lui. À lui soit la gloire éternellement ! Amen."
  },
  {
    "i": 32554,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 1,
    "t": "Je vous exhorte donc, frères, par la miséricorde de Dieu, à offrir vos personnes en hostie vivante, sainte, agréable à Dieu : c’est là le culte spirituel que vous avez à rendre."
  },
  {
    "i": 32555,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 2,
    "t": "Et ne vous modelez pas sur le monde présent, mais que le renouvellement de votre jugement vous transforme et vous fasse discerner quelle est la volonté de Dieu, ce qui est bon, ce qui lui plaît, ce qui est parfait."
  },
  {
    "i": 32556,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 3,
    "t": "Au nom de la grâce qui m’a été donnée, je le dis à tous et à chacun : ne vous surestimez pas plus qu’il ne faut vous estimer, mais gardez de vous une sage estime, chacun selon le degré de foi que Dieu lui a départi."
  },
  {
    "i": 32557,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 4,
    "t": "Car, de même que notre corps en son unité possède plus d’un membre et que ces membres n’ont pas tous la même fonction,"
  },
  {
    "i": 32558,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 5,
    "t": "ainsi nous, à plusieurs, nous ne formons qu’un seul corps dans le Christ, étant, chacun pour sa part, membres les uns des autres."
  },
  {
    "i": 32559,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 6,
    "t": "Mais, pourvus de dons différents selon la grâce qui nous a été donnée, si c’est le don de prophétie, exerçons-le en proportion de notre foi ;"
  },
  {
    "i": 32560,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 7,
    "t": "si c’est le service, en servant ; l’enseignement, en enseignant ;"
  },
  {
    "i": 32561,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 8,
    "t": "l’exhortation, en exhortant. Que celui qui donne le fasse sans calcul ; celui qui préside, avec diligence ; celui qui exerce la miséricorde, en rayonnant de joie."
  },
  {
    "i": 32562,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 9,
    "t": "Que votre charité soit sans feinte, détestant le mal, solidement attachés au bien ;"
  },
  {
    "i": 32563,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 10,
    "t": "que l’amour fraternel vous lie d’affection entre vous, chacun regardant les autres comme plus méritants,"
  },
  {
    "i": 32564,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 11,
    "t": "d’un zèle sans nonchalance, dans la ferveur de l’esprit, au service du Seigneur,"
  },
  {
    "i": 32565,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 12,
    "t": "avec la joie de l’espérance, constants dans la tribulation, assidus à la prière,"
  },
  {
    "i": 32566,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 13,
    "t": "prenant part aux besoins des saints, avides de donner l’hospitalité."
  },
  {
    "i": 32567,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 14,
    "t": "Bénissez ceux qui vous persécutent ; bénissez, ne maudissez pas."
  },
  {
    "i": 32568,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 15,
    "t": "Réjouissez-vous avec qui est dans la joie, pleurez avec qui pleure."
  },
  {
    "i": 32569,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 16,
    "t": "Pleins d’une égale complaisance pour tous, sans vous complaire dans l’orgueil, attirés plutôt par ce qui est humble, ne vous complaisez pas dans votre propre sagesse."
  },
  {
    "i": 32570,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 17,
    "t": "Sans rendre à personne le mal pour le mal, ayant à cœur ce qui est bien devant tous les hommes,"
  },
  {
    "i": 32571,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 18,
    "t": "en paix avec tous si possible, autant qu’il dépend de vous,"
  },
  {
    "i": 32572,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 19,
    "t": "sans vous faire justice à vous-mêmes, mes bien-aimés, laissez agir la colère ; car il est écrit : C’est moi qui ferai justice, moi qui rétribuerai, dit le Seigneur."
  },
  {
    "i": 32573,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 20,
    "t": "Bien plutôt, si ton ennemi a faim, donne-lui à manger ; s’il a soif, donne-lui à boire ; ce faisant, tu amasseras des charbons ardents sur sa tête."
  },
  {
    "i": 32574,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 21,
    "t": "Ne te laisse pas vaincre par le mal, sois vainqueur du mal par le bien."
  },
  {
    "i": 32575,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 1,
    "t": "Que chacun se soumette aux autorités en charge. Car il n’y a point d’autorité qui ne vienne de Dieu, et celles qui existent sont constituées par Dieu."
  },
  {
    "i": 32576,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 2,
    "t": "Si bien que celui qui résiste à l’autorité se rebelle contre l’ordre établi par Dieu. Et les rebelles se feront eux-mêmes condamner."
  },
  {
    "i": 32577,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 3,
    "t": "En effet, les magistrats ne sont pas à craindre quand on fait le bien, mais quand on fait le mal. Veux-tu n’avoir pas à craindre l’autorité ? Fais le bien et tu en recevras des éloges ;"
  },
  {
    "i": 32578,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 4,
    "t": "car elle est un instrument de Dieu pour te conduire au bien. Mais crains, si tu fais le mal ; car ce n’est pas pour rien qu’elle porte le glaive : elle est un instrument de Dieu pour faire justice et châtier qui fait le mal."
  },
  {
    "i": 32579,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 5,
    "t": "Aussi doit-on se soumettre non seulement par crainte du châtiment, mais par motif de conscience."
  },
  {
    "i": 32580,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 6,
    "t": "N’est-ce pas pour cela même que vous payez les impôts ? Car il s’agit de fonctionnaires qui s’appliquent de par Dieu à cet office."
  },
  {
    "i": 32581,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 7,
    "t": "Rendez à chacun ce qui lui est dû: à qui l’impôt, l’impôt ; à qui les taxes, les taxes ; à qui la crainte, la crainte ; à qui l’honneur, l’honneur."
  },
  {
    "i": 32582,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 8,
    "t": "N’ayez de dettes envers personne, sinon celle de l’amour mutuel. Car celui qui aime autrui a de ce fait accompli la loi."
  },
  {
    "i": 32583,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 9,
    "t": "En effet, le précepte : Tu ne commettras pas d’adultère, tu ne tueras pas, tu ne voleras pas, tu ne convoiteras pas, et tous les autres se résument en cette formule : Tu aimeras ton prochain comme toi-même."
  },
  {
    "i": 32584,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 10,
    "t": "La charité ne fait point de tort au prochain. La charité est donc la Loi dans sa plénitude."
  },
  {
    "i": 32585,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 11,
    "t": "D’autant que vous savez en quel moment nous vivons. C’est l’heure désormais de vous arracher au sommeil ; le salut est maintenant plus près de nous qu’au temps où nous avons cru."
  },
  {
    "i": 32586,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 12,
    "t": "La nuit est avancée. Le jour est arrivé. Laissons là les œuvres de ténèbres et revêtons les armes de lumière."
  },
  {
    "i": 32587,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 13,
    "t": "Comme il sied en plein jour, conduisons-nous avec dignité: point de ripailles ni d’orgies, pas de luxure ni de débauche, pas de querelles ni de jalousies."
  },
  {
    "i": 32588,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 14,
    "t": "Mais revêtez-vous du Seigneur Jésus Christ et ne vous souciez pas de la chair pour en satisfaire les convoitises."
  },
  {
    "i": 32589,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 1,
    "t": "À celui qui est faible dans la foi, soyez accueillants sans vouloir discuter des opinions."
  },
  {
    "i": 32590,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 2,
    "t": "Tel croit pouvoir manger de tout, tandis que le faible ne mange que des légumes :"
  },
  {
    "i": 32591,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 3,
    "t": "que celui qui mange ne méprise pas l’abstinent et que l’abstinent ne juge pas celui qui mange ; Dieu l’a bien accueilli."
  },
  {
    "i": 32592,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 4,
    "t": "Toi, qui es-tu pour juger un serviteur d’autrui ? Qu’il reste debout ou qu’il tombe, cela ne concerne que son maître ; d’ailleurs il restera debout, car le Seigneur a la force de le soutenir."
  },
  {
    "i": 32593,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 5,
    "t": "Celui-ci préfère un jour à un autre ; celui-là les estime tous pareils : que chacun s’en tienne à son jugement."
  },
  {
    "i": 32594,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 6,
    "t": "Celui qui tient compte des jours le fait pour le Seigneur ; et celui qui mange le fait pour le Seigneur, puisqu’il rend grâce à Dieu. Et celui qui s’abstient le fait pour le Seigneur, et il rend grâce à Dieu."
  },
  {
    "i": 32595,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 7,
    "t": "En effet, nul d’entre nous ne vit pour soi-même, comme nul ne meurt pour soi-même ;"
  },
  {
    "i": 32596,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 8,
    "t": "si nous vivons, nous vivons pour le Seigneur, et si nous mourons, nous mourons pour le Seigneur. Donc, dans la vie comme dans la mort, nous appartenons au Seigneur."
  },
  {
    "i": 32597,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 9,
    "t": "Car le Christ est mort et revenu à la vie pour être le Seigneur des morts et des vivants."
  },
  {
    "i": 32598,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 10,
    "t": "Mais toi, pourquoi juger ton frère ? Et toi, pourquoi mépriser ton frère ? Tous, en effet, nous comparaîtrons au tribunal de Dieu,"
  },
  {
    "i": 32599,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 11,
    "t": "car il est écrit : Par ma vie, dit le Seigneur, tout genou devant moi fléchira, et toute langue rendra gloire à Dieu."
  }
]
