[
  {
    "i": 10800,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 7,
    "t": "Dla synów Gerszoma: Joel, przełożony, i bracia jego, sto trzydziestu."
  },
  {
    "i": 10801,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 8,
    "t": "Dla synów Elisafana: Szemajasz, przełożony, i bracia jego, dwieście."
  },
  {
    "i": 10802,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 9,
    "t": "Dla synów Hebronowych: Eliel, przełożony, i bracia jego, ośmdziesięciu."
  },
  {
    "i": 10803,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 10,
    "t": "Dla synów Uzziela: Amminadab, przełożony, i bracia jego, sto dwadzieścia."
  },
  {
    "i": 10804,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 11,
    "t": "Następnie Dawid wezwał kapłanów Sadoka i Abiatara oraz lewitów Uriela, Asajasza, Joela, Szemajasza, Eliela i Amminadaba,"
  },
  {
    "i": 10805,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 12,
    "t": "i rzekł do nich: \"Wy jesteście naczelnikami rodów lewickich. Poświęćcie się, wy i bracia wasi, i przenieście Arkę Pana, Boga Izraela, na miejsce, które jej przygotowałem."
  },
  {
    "i": 10806,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 13,
    "t": "Gdyż ponieważ nie byliście tam za pierwszym razem, Pan, Bóg nasz, nawiedził nas, gdyż nie dopytywaliśmy się Go, jak należy."
  },
  {
    "i": 10807,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 14,
    "t": "Kapłani i lewici poświęcili się, aby przenieść Arkę Pana, Boga Izraela."
  },
  {
    "i": 10808,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 15,
    "t": "Synowie lewitów nieśli Arkę Bożą na drążkach na ramionach, jak Mojżesz nakazał według słowa Pańskiego."
  },
  {
    "i": 10809,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 16,
    "t": "Dawid zaś powiedział do przełożonych lewitów, aby ustanowili śpiewaków spośród braci swoich, z instrumentami muzycznymi, harfami, lirami i cymbałami, aby głośno i radośnie grali."
  },
  {
    "i": 10810,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 17,
    "t": "Lewici ustanowili Hemana, syna Joela, i Asafa, brata jego, syna Berechiasza, oraz Etana, syna Kuszajasza, z synów Merariego, braci ich."
  },
  {
    "i": 10811,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 18,
    "t": "A z nimi braci ich drugiego rzędu: Zachariasza, Uzjela, Szemiramota, Jechiela, Unni, Eliaba, Benajasza, Maasejasza, Mattityasza, Eliflehu, Miknejasza, Obeda-Edoma i Jejela, odźwiernych."
  },
  {
    "i": 10812,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 19,
    "t": "Heman, Asaf i Etan, śpiewacy, grali na cymbałach miedzianych."
  },
  {
    "i": 10813,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 20,
    "t": "Zachariasz, Uzjel, Szemiramot, Jechiel, Unni, Eliab, Maasejasz i Benajasz grali na harfach."
  },
  {
    "i": 10814,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 21,
    "t": "Mattityasz, Eliflehu, Miknejasz, Obed-Edom, Jejel i Azazjasz grali na cytrach, aby prowadzić śpiew."
  },
  {
    "i": 10815,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 22,
    "t": "Kenaniasz zaś, przełożony lewitów nad transportem, kierował transportem, gdyż był w tym biegły."
  },
  {
    "i": 10816,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 23,
    "t": "Berechiasz i Elkana byli odźwiernymi Arki."
  },
  {
    "i": 10817,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 24,
    "t": "Kapłani Szebaniasz, Jehoszafat, Netanel, Amasaj, Zachariasz, Benajasz i Eliezer grali na trąbach przed Arką Bożą. Obed-Edom i Jechiasz byli odźwiernymi Arki."
  },
  {
    "i": 10818,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 25,
    "t": "Tak więc Dawid i starszyzna Izraela oraz przełożeni tysięcy poszli z radością, aby przenieść Arkę Przymierza Pańskiego z domu Obeda-Edoma."
  },
  {
    "i": 10819,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 26,
    "t": "A ponieważ Bóg pomagał lewitom, którzy nieśli Arkę Przymierza Pańskiego, złożono w ofierze siedem cielców i siedem baranów."
  },
  {
    "i": 10820,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 27,
    "t": "Dawid ubrany był w szatę z bisioru, podobnie jak wszyscy lewici, którzy nieśli Arkę, i śpiewacy, oraz Kenaniasz, przełożony transportu. Dawid miał także na sobie efod lniany."
  },
  {
    "i": 10821,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 28,
    "t": "Cały Izrael przenosił Arkę Przymierza Pańskiego z okrzykami, przy dźwięku rogu, trąb i cymbałów, grając głośno na harfach i cytrach."
  },
  {
    "i": 10822,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 29,
    "t": "Gdy Arka Przymierza Pańskiego wchodziła do Miasta Dawida, Mikal, córka Saula, wyglądała przez okno i ujrzała króla Dawida, jak tańczył i grał. I wzgardziła nim w swoim sercu."
  },
  {
    "i": 10823,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 1,
    "t": "Wprowadzono więc Arkę Bożą i ustawiono ją w środku namiotu, który dla niej Dawid rozpiął. Następnie złożono przed Bogiem całopalenia i ofiary pojednania."
  },
  {
    "i": 10824,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 2,
    "t": "A gdy Dawid skończył składać całopalenia i ofiary pojednania, błogosławił lud w imię Pańskie."
  },
  {
    "i": 10825,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 3,
    "t": "Potem rozdał wszystkim Izraelitom, zarówno mężczyznom, jak i kobietom, po bochenku chleba, daktylu i placku z rodzynek."
  },
  {
    "i": 10826,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 4,
    "t": "Następnie Dawid ustanowił lewitów, aby służyli przed Arką Pańską, aby wzywali, dziękowali i wysławiali Pana, Boga Izraela."
  },
  {
    "i": 10827,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 5,
    "t": "Asafa, jako pierwszego, Zachariasza, jako drugiego, oraz Uzjela, Szemiramota, Jechiela, Mattityasza, Eliaba, Benajasza, Obeda-Edoma i Jejela. Oni grali na harfach i cytrach, a Asaf grał na cymbałach."
  },
  {
    "i": 10828,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 6,
    "t": "Kapłani Benajasz i Jachazjel grali nieustannie na trąbach przed Arką Przymierza Bożego."
  },
  {
    "i": 10829,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 7,
    "t": "Tego dnia Dawid po raz pierwszy przekazał Asafowi i jego braciom psalm dziękczynny dla Pana:"
  },
  {
    "i": 10830,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 8,
    "t": "Dziękujcie Panu, wzywajcie Jego imienia, głoście wśród narodów Jego dzieła!"
  },
  {
    "i": 10831,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 9,
    "t": "Śpiewajcie Mu, grajcie Mu, opowiadajcie o wszystkich Jego cudach!"
  },
  {
    "i": 10832,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 10,
    "t": "Chlubcie się Jego świętym imieniem, niech się raduje serce tych, którzy szukają Pana!"
  },
  {
    "i": 10833,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 11,
    "t": "Szukajcie Pana i Jego mocy, ustawicznie zabiegajcie o Jego oblicze!"
  },
  {
    "i": 10834,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 12,
    "t": "Pamiętajcie o cudach, które On uczynił, o Jego znakach i wyrokach ust Jego!"
  },
  {
    "i": 10835,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 13,
    "t": "Potomstwo Izraela, sługi Jego, synowie Jakuba, Jego wybrańcy!"
  },
  {
    "i": 10836,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 14,
    "t": "On jest Panem, Bogiem naszym, na całej ziemi Jego wyroki!"
  },
  {
    "i": 10837,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 15,
    "t": "Pamiętajcie na wieki o Jego przymierzu, o obietnicy danej tysiącu pokoleń,"
  },
  {
    "i": 10838,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 16,
    "t": "o przymierzu, które zawarł z Abrahamem, o przysiędze danej Izaakowi."
  },
  {
    "i": 10839,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 17,
    "t": "Ustanowił je prawem dla Jakuba, przymierzem wiecznym dla Izraela,"
  },
  {
    "i": 10840,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 18,
    "t": "mówiąc: \"Dam ci ziemię Kanaan, jako dział dziedzictwa waszego,"
  },
  {
    "i": 10841,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 19,
    "t": "gdy was można było policzyć, gdy was było niewielu, obcych w tym kraju."
  },
  {
    "i": 10842,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 20,
    "t": "Wędrowali od narodu do narodu, z jednego królestwa do innego ludu."
  },
  {
    "i": 10843,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 21,
    "t": "Nie pozwolił nikomu ich uciskać, z ich powodu karcił królów,"
  },
  {
    "i": 10844,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 22,
    "t": "mówiąc: \"Nie dotykajcie moich pomazańców, a prorokom moim nie czyńcie krzywdy!"
  },
  {
    "i": 10845,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 23,
    "t": "Śpiewajcie Panu, cała ziemio! Głoście dzień po dniu Jego zbawienie,"
  },
  {
    "i": 10846,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 24,
    "t": "opowiadajcie wśród narodów o Jego chwale, wśród wszystkich ludów o Jego cudach!"
  },
  {
    "i": 10847,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 25,
    "t": "Wielki jest Pan i godzien wszelkiej chwały, bardziej lękajcie się Go niż wszystkich bogów."
  },
  {
    "i": 10848,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 26,
    "t": "Bo wszyscy bogowie narodów są nicością, a Pan uczynił niebiosa."
  },
  {
    "i": 10849,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 27,
    "t": "Przed Nim majestat i wspaniałość, w Jego świątyni moc i radość."
  },
  {
    "i": 10850,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 28,
    "t": "Oddajcie Panu, pokolenia narodów, oddajcie Panu chwałę i moc!"
  },
  {
    "i": 10851,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 29,
    "t": "Oddajcie Panu chwałę Jego imienia! Przynieście ofiarę i stańcie przed Nim, oddajcie pokłon Panu w Jego świętym przybytku!"
  },
  {
    "i": 10852,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 30,
    "t": "Drżyjcie przed Nim, cała ziemio! On utwierdził okrąg ziemi, aby się nie zachwiał."
  },
  {
    "i": 10853,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 31,
    "t": "Niech się cieszą niebiosa i raduje ziemia! Niech mówią wśród narodów: \"Pan króluje!"
  },
  {
    "i": 10854,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 32,
    "t": "Niech szumi morze i wszystko, co w nim jest! Niech się weseli pole i wszystko, co na nim rośnie!"
  },
  {
    "i": 10855,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 33,
    "t": "Niech śpiewają drzewa leśne przed Panem, bo On idzie sądzić ziemię!"
  },
  {
    "i": 10856,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 34,
    "t": "Dziękujcie Panu, bo jest dobry, bo na wieki trwa Jego miłosierdzie!"
  },
  {
    "i": 10857,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 35,
    "t": "Mówcie: \"Wybaw nas, Boże naszego zbawienia! Zgromadź nas i wyrwij nas spośród narodów, abyśmy dziękowali Twojemu świętemu imieniu i chlubili się Twoją chwałą!"
  },
  {
    "i": 10858,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 36,
    "t": "Błogosławiony Pan, Bóg Izraela, od wieków na wieki!\" A cały lud odpowiedział: \"Amen! Alleluja!"
  },
  {
    "i": 10859,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 37,
    "t": "Dawid zostawił tam, przed Arką Przymierza Pańskiego, Asafa i jego braci, aby ustawicznie służyli przed Arką, jak nakazywał obrzęd dnia codziennego,"
  },
  {
    "i": 10860,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 38,
    "t": "oraz Obeda-Edoma i jego sześćdziesięciu ośmiu braci. Obed-Edom, syn Jedutuna, i Hosa byli odźwiernymi."
  },
  {
    "i": 10861,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 39,
    "t": "Kapłana Sadoka i jego braci kapłanów zostawił przed Przybytkiem Pańskim na wyżynie w Gibeonie,"
  },
  {
    "i": 10862,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 40,
    "t": "aby ustawicznie składali całopalenia Panu na ołtarzu całopalenia rano i wieczorem, i czynili wszystko, co napisano w Prawie Pańskim, które nakazał Izraelowi."
  },
  {
    "i": 10863,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 41,
    "t": "Z nimi byli Heman i Jedutun oraz pozostali wybrani, których wyznaczono imiennie, aby dziękowali Bogu, \"bo na wieki trwa Jego miłosierdzie."
  },
  {
    "i": 10864,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 42,
    "t": "Z nimi byli Heman i Jedutun, którzy mieli grać na trąbach, cymbałach i instrumentach towarzyszących pieśniom Bożym. Synowie Jedutuna byli odźwiernymi."
  },
  {
    "i": 10865,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 43,
    "t": "Potem cały lud rozszedł się, każdy do swego domu, a Dawid wrócił, aby błogosławić swój dom."
  },
  {
    "i": 10866,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 1,
    "t": "Gdy Dawid zamieszkał w swoim domu, rzekł do proroka Natana: \"Oto ja mieszkam w domu z cedru, a Arka Przymierza Pańskiego przebywa pod zasłonami!"
  },
  {
    "i": 10867,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 2,
    "t": "Natan odpowiedział Dawidowi: \"Czyń wszystko, co masz na sercu, bo Bóg jest z tobą."
  },
  {
    "i": 10868,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 3,
    "t": "Lecz tej samej nocy doszło Natana słowo Boże tej treści:"
  },
  {
    "i": 10869,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 4,
    "t": "\"Idź i powiedz Dawidowi, mojemu słudze: Tak mówi Pan: To nie ty zbudujesz Mi dom, abym w nim zamieszkał."
  },
  {
    "i": 10870,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 5,
    "t": "Bo nie mieszkałem w domu od dnia, w którym wyprowadziłem Izraela aż po dzień dzisiejszy, lecz wędrowałem z namiotu do namiotu i z przybytku do przybytku."
  },
  {
    "i": 10871,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 6,
    "t": "Czy podczas całego czasu, gdy wędrowałem z całym Izraelem, powiedziałem choć jednemu z sędziów Izraela, których ustanowiłem pasterzami mojego ludu: Dlaczego nie zbudujecie Mi domu z cedru?"
  },
  {
    "i": 10872,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 7,
    "t": "Teraz więc powiedz tak mojemu słudze Dawidowi: Tak mówi Pan Zastępów: Ja wziąłem cię z pastwiska, spośród owiec, abyś był władcą nad moim ludem izraelskim."
  },
  {
    "i": 10873,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 8,
    "t": "Byłem z tobą wszędzie, gdziekolwiek chodziłeś, wytępiłem wszystkich twoich wrogów przed tobą. Uczynię ci imię takie, jak imię największych na ziemi."
  },
  {
    "i": 10874,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 9,
    "t": "Wyznaczę miejsce mojemu ludowi izraelskiemu, zasadzę go i zamieszka on na swoim miejscu, i więcej się nie poruszy, a źli ludzie nie będą go już niszczyć jak dawniej,"
  },
  {
    "i": 10875,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 10,
    "t": "od czasu, gdy ustanowiłem sędziów nad moim ludem izraelskim. Ukorzę wszystkich twoich wrogów. Pan ci oznajmia, że On zbuduje ci dom."
  },
  {
    "i": 10876,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 11,
    "t": "A gdy dopełnią się twoje dni, abyś poszedł do swoich ojców, wzbudzę po tobie twoje potomstwo, jednego z twoich synów, i utwierdzę jego królestwo."
  },
  {
    "i": 10877,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 12,
    "t": "On zbuduje Mi dom, a Ja utwierdzę jego tron na wieki."
  },
  {
    "i": 10878,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 13,
    "t": "Ja będę mu ojcem, a on będzie Mi synem. Nie cofnę od niego swojej łaski, jak ją cofnąłem od tego, który był przed tobą."
  },
  {
    "i": 10879,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 14,
    "t": "Ustanowię go na zawsze w moim domu i w moim królestwie, a jego tron będzie utwierdzony na wieki."
  },
  {
    "i": 10880,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 15,
    "t": "I oznajmił Natan Dawidowi wszystkie te słowa i objawienie całe."
  },
  {
    "i": 10881,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 16,
    "t": "I wszedł król Dawid, i usiadł przed Panem, i rzekł: \"Kimże ja jestem, Panie Boże, i czymże jest dom mój, żeś mnie aż dotąd przyprowadził?"
  },
  {
    "i": 10882,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 17,
    "t": "A i to jeszcze za mało w oczach Twoich, o Boże, albowiem obietnice Twe rozciągasz na dom sługi Twego aż w daleką przyszłość, i ukazujesz mi przyszłość rodu mojego, o Panie Boże."
  },
  {
    "i": 10883,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 18,
    "t": "Cóż więcej Dawid mógłby Ci rzec, wobec chwały, którą dałeś słudze Twemu? Albowiem Ty znasz sławę sługi swego."
  },
  {
    "i": 10884,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 19,
    "t": "Panie, ze względu na sługę Twego, a według serca Twego, uczyniłeś to wszystko, aby objawić całą tę wielkość."
  },
  {
    "i": 10885,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 20,
    "t": "Panie, nie ma nikogo takiego jak Ty, i nie ma innego Boga prócz Ciebie, jak słyszały uszy nasze."
  },
  {
    "i": 10886,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 21,
    "t": "Czyż jest naród na ziemi, jako lud Twój Izrael, którego Bóg poszedł wykupić, aby go uczynić swym ludem, aby wsławił imię swe i czynił dlań wielkie i straszne rzeczy, wypędzając narody przed ludem Twoim, który wykupiłeś z Egiptu?"
  },
  {
    "i": 10887,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 22,
    "t": "I dałeś na wieki Izraela, lud Twój, za lud sobie, a Ty, Panie, stałeś się ich Bogiem."
  },
  {
    "i": 10888,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 23,
    "t": "A teraz, niech trwa na wieki, Panie, obietnica, którą dałeś słudze Twemu i domowi jego, i uczyń, jak rzekłeś."
  },
  {
    "i": 10889,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 24,
    "t": "Niech trwa ta obietnica, i niech będzie wywyższone imię Twoje na wieki, aby mówiono: Pan Zastępów jest Bogiem Izraela, Bogiem Izraela. A dom Dawida, sługi Twego, niech będzie utwierdzony przed Tobą."
  },
  {
    "i": 10890,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 25,
    "t": "Albowiem Ty, Boże mój, objawiłeś słudze Twemu, że mu zbudujesz dom. Dlatego sługa Twój znalazł odwagę, aby modlić się przed Tobą."
  },
  {
    "i": 10891,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 26,
    "t": "Tak, Panie, Ty jesteś Bogiem, i Ty dałeś tę dobrą obietnicę słudze Twemu."
  },
  {
    "i": 10892,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 27,
    "t": "Przeto racz błogosławić dom sługi Twego, aby trwał na wieki przed obliczem Twoim. Albowiem Ty, Panie, pobłogosławiłeś, i będzie pobłogosławiony na wieki."
  },
  {
    "i": 10893,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 1,
    "t": "I stało się potem, że Dawid pobił Filistynów i poniżył ich. I wziął z rąk Filistynów Gat i wsie jego."
  },
  {
    "i": 10894,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 2,
    "t": "Potem pobił Moaba, i Moabici stali się poddanymi Dawida i płacili daninę."
  },
  {
    "i": 10895,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 3,
    "t": "Dawid pobił Hadadezera, króla Coby, pod Chamat, gdy ten szedł, aby umocnić władzę swoją nad rzeką Eufratem."
  },
  {
    "i": 10896,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 4,
    "t": "Dawid wziął mu tysiąc wozów, siedem tysięcy jeźdźców i dwadzieścia tysięcy pieszych, i Dawid poprzecinał ścięgna w nogach wszystkich koni wozowych, tylko zachował ich sto."
  },
  {
    "i": 10897,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 5,
    "t": "Aramczycy z Damaszku przyszli na pomoc Hadadezerowi, królowi Coby, ale Dawid zabił z Aramczyków dwadzieścia dwa tysiące mężów."
  },
  {
    "i": 10898,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 6,
    "t": "Potem Dawid ustanowił namiestników w Aramie Damasceńskim, i Aramczycy stali się poddanymi Dawida i płacili daninę. I gdziekolwiek Dawid poszedł, Bóg dawał mu zwycięstwo."
  },
  {
    "i": 10899,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 7,
    "t": "Dawid wziął złote tarcze, które nosiła straż Hadadezera, i przeniósł je do Jeruzalemu."
  }
]
