[
  {
    "i": 32900,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 25,
    "t": "Všetko, čo sa predáva na trhu, jedzte bez pochybností pre svedomie, lebo"
  },
  {
    "i": 32901,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 26,
    "t": "Pánova je zem a všetko, čo ju naplňuje."
  },
  {
    "i": 32902,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 27,
    "t": "Ak vás niekto z neveriacich pozve a chcete ísť, jedzte všetko, čo vám predložia, bez pochybností pre svedomie."
  },
  {
    "i": 32903,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 28,
    "t": "Ak vám však niekto povie: „Toto bolo obetované“, nejedzte to kvôli tomu, kto vás upozornil, a pre svedomie."
  },
  {
    "i": 32904,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 29,
    "t": "Nemyslím tým tvoje svedomie, ale svedomie druhého. Lebo prečo by moja sloboda mala byť súdená cudzím svedomím?"
  },
  {
    "i": 32905,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 30,
    "t": "Ak niečo prijímam s vďakou, prečo by som mal byť hanený za to, za čo vzdávam vďaky?"
  },
  {
    "i": 32906,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 31,
    "t": "Či už teda jete, či pijete, všetko robte na slávu Božiu."
  },
  {
    "i": 32907,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 32,
    "t": "Nedávajte pohoršenie ani Židom, ani Grékom, ani Cirkvi Božej,"
  },
  {
    "i": 32908,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 33,
    "t": "ako sa aj ja usilujem vo všetkom páčiť všetkým, nehľadám svoj vlastný prospech, ale prospech mnohých, aby boli spasení."
  },
  {
    "i": 32909,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 1,
    "t": "Nasledujte ma, ako aj ja Krista."
  },
  {
    "i": 32910,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 2,
    "t": "Chválim vás, že si ma vo všetkom pripomínate a držíte sa tradícií, ako som vám ich odovzdal."
  },
  {
    "i": 32911,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 3,
    "t": "Chcem však, aby ste vedeli, že hlavou každého muža je Kristus, hlavou ženy je muž a hlavou Krista je Boh."
  },
  {
    "i": 32912,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 4,
    "t": "Každý muž, ktorý sa modlí alebo prorokuje s prikrytou hlavou, znevažuje svoju hlavu."
  },
  {
    "i": 32913,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 5,
    "t": "Každá žena, ktorá sa modlí alebo prorokuje s odhalenou hlavou, znevažuje svoju hlavu; je to to isté, ako keby bola ostrihaná."
  },
  {
    "i": 32914,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 6,
    "t": "Ak sa teda žena nezakrýva, nech sa dá ostrihať! Ak je však pre ženu hanbou, aby sa dala ostrihať alebo oholiť, nech sa zakrýva."
  },
  {
    "i": 32915,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 7,
    "t": "Muž si nemá zakrývať hlavu, lebo je obrazom a slávou Božou, ale žena je slávou mužovou."
  },
  {
    "i": 32916,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 8,
    "t": "Lebo muž nepochádza zo ženy, ale žena z muža,"
  },
  {
    "i": 32917,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 9,
    "t": "a muž nebol stvorený pre ženu, ale žena pre muža."
  },
  {
    "i": 32918,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 10,
    "t": "Preto má mať žena na hlave znak podriadenosti kvôli anjelom."
  },
  {
    "i": 32919,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 11,
    "t": "Avšak v Pánovi ani žena nie je bez muža, ani muž bez ženy,"
  },
  {
    "i": 32920,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 12,
    "t": "lebo ako žena pochádza z muža, tak aj muž sa rodí skrze ženu a všetko je od Boha."
  },
  {
    "i": 32921,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 13,
    "t": "Posúďte sami, či sa patrí, aby sa žena modlila k Bohu s odhalenou hlavou?"
  },
  {
    "i": 32922,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 14,
    "t": "Či vás sama príroda neučí, že je pre muža hanbou nosiť dlhé vlasy,"
  },
  {
    "i": 32923,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 15,
    "t": "kým pre ženu je cťou ich nosiť? Lebo vlasy jej boli dané namiesto závoja."
  },
  {
    "i": 32924,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 16,
    "t": "Ak sa však niekto rád škriepi, takýto zvyk nemáme ani my, ani cirkvi Božie."
  },
  {
    "i": 32925,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 17,
    "t": "A keďže som pri odporúčaniach, nemôžem vás pochváliť za to, že vaše zhromaždenia nie sú na prospech, ale na škodu."
  },
  {
    "i": 32926,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 18,
    "t": "Lebo sa predovšetkým dozvedám, že keď sa schádzate, sú medzi vami rozkoly, a čiastočne tomu verím."
  },
  {
    "i": 32927,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 19,
    "t": "Musia byť medzi vami aj roztržky, aby sa medzi vami prejavili osvedčení."
  },
  {
    "i": 32928,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 20,
    "t": "Keď sa teda schádzate, nejete Pánovu večeru."
  },
  {
    "i": 32929,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 21,
    "t": "Lebo keď sa sedí pri stole, každý si najprv zoberie vlastné jedlo a jeden je hladný, kým druhý je opitý."
  },
  {
    "i": 32930,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 22,
    "t": "Nemáte teda domy, kde by ste jedli a pili? Alebo pohŕdate Cirkvou Božou a chcete zahanbiť tých, ktorí nič nemajú? Čo vám poviem? Mám vás pochváliť? V tomto vás nechválim."
  },
  {
    "i": 32931,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 23,
    "t": "Lebo ja som prijal od Pána to, čo som vám aj odovzdal: Pán Ježiš, v tú noc, keď bol zradený, vzal chlieb,"
  },
  {
    "i": 32932,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 24,
    "t": "a vzdal vďaky, zlomil ho a povedal: „Toto je moje telo, ktoré je pre vás; robte to na moju pamiatku.“"
  },
  {
    "i": 32933,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 25,
    "t": "Podobne po večeri vzal kalich a povedal: „Tento kalich je nová zmluva v mojej krvi; vždy, keď ho budete piť, robte to na moju pamiatku.“"
  },
  {
    "i": 32934,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 26,
    "t": "Lebo vždy, keď jete tento chlieb a pijete tento kalich, zvestujete Pánovu smrť, až kým nepríde."
  },
  {
    "i": 32935,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 27,
    "t": "Tak teda, kto je chlieb alebo pije kalich Pánov nehodne, bude sa zodpovedať za telo a krv Pánovu."
  },
  {
    "i": 32936,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 28,
    "t": "Nech sa teda každý preskúma a tak je z chleba a pije z kalicha,"
  },
  {
    "i": 32937,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 29,
    "t": "lebo kto je a pije, je a pije svoje vlastné odsúdenie, ak nerozpozná telo."
  },
  {
    "i": 32938,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 30,
    "t": "Preto je medzi vami mnoho chorých a slabých a mnohí zomreli."
  },
  {
    "i": 32939,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 31,
    "t": "Keby sme sa skúmali sami, neboli by sme súdení."
  },
  {
    "i": 32940,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 32,
    "t": "Ale Pán nás svojimi súdmi napráva, aby sme neboli odsúdení so svetom."
  },
  {
    "i": 32941,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 33,
    "t": "Tak teda, bratia moji, keď sa schádzate na večeru, čakajte jeden na druhého."
  },
  {
    "i": 32942,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 34,
    "t": "Ak je niekto hladný, nech sa naje doma, aby ste sa neschádzali na odsúdenie. Ostatné usporiadam, keď prídem."
  },
  {
    "i": 32943,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 1,
    "t": "O duchovných daroch, bratia, nechcem, aby ste boli v nevedomosti."
  },
  {
    "i": 32944,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 2,
    "t": "Viete, že keď ste boli pohania, boli ste neodolateľne strhávaní k nemým modlám."
  },
  {
    "i": 32945,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 3,
    "t": "Preto vám vyhlasujem, že nikto, kto hovorí v Duchu Božom, nehovorí: „Prekliaty Ježiš“, a nikto nemôže povedať: „Ježiš je Pán“, ak nie je v Duchu Svätom."
  },
  {
    "i": 32946,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 4,
    "t": "Sú rozličné dary, ale ten istý Duch,"
  },
  {
    "i": 32947,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 5,
    "t": "rozličné služby, ale ten istý Pán,"
  },
  {
    "i": 32948,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 6,
    "t": "rozličné pôsobenia, ale ten istý Boh pôsobí všetko vo všetkých."
  },
  {
    "i": 32949,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 7,
    "t": "Každému je dané prejavenie Ducha na spoločný prospech."
  },
  {
    "i": 32950,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 8,
    "t": "Jednému je Duchom daná reč múdrosti, inému reč poznania podľa toho istého Ducha,"
  },
  {
    "i": 32951,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 9,
    "t": "inému viera v tom istom Duchu, inému dary uzdravovania v jedinom Duchu,"
  },
  {
    "i": 32952,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 10,
    "t": "inému schopnosť robiť zázraky, inému proroctvo, inému rozlišovanie duchov, inému rozličné jazyky, inému dar ich vysvetľovania."
  },
  {
    "i": 32953,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 11,
    "t": "Ale toto všetko pôsobí ten istý a jediný Duch, ktorý rozdeľuje dary každému zvlášť, ako chce."
  },
  {
    "i": 32954,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 12,
    "t": "Lebo ako je telo jedno, hoci má mnoho údov, a všetky údy tela, hoci sú mnohé, tvoria jedno telo, tak je to aj s Kristom."
  },
  {
    "i": 32955,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 13,
    "t": "Lebo všetci sme boli pokrstení v jednom Duchu v jedno telo, či Židia alebo Gréci, otroci alebo slobodní, a všetci sme boli napojení jedným Duchom."
  },
  {
    "i": 32956,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 14,
    "t": "Lebo telo nie je jeden úd, ale mnoho."
  },
  {
    "i": 32957,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 15,
    "t": "Ak by noha povedala: „Pretože nie som ruka, nepatrím k telu“, aj tak by patrila k telu."
  },
  {
    "i": 32958,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 16,
    "t": "A ak by ucho povedalo: „Pretože nie som oko, nepatrím k telu“, aj tak by patrilo k telu."
  },
  {
    "i": 32959,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 17,
    "t": "Ak by celé telo bolo okom, kde by bol sluch? Ak by celé bolo uchom, kde by bol čuch?"
  },
  {
    "i": 32960,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 18,
    "t": "Ale Boh umiestnil údy a každý z nich v tele, ako chcel."
  },
  {
    "i": 32961,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 19,
    "t": "Keby všetko bol jeden úd, kde by bolo telo?"
  },
  {
    "i": 32962,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 20,
    "t": "Ale v skutočnosti je mnoho údov, ale jedno telo."
  },
  {
    "i": 32963,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 21,
    "t": "Oko teda nemôže povedať ruke: „Nepotrebujem ťa“, ani hlava nohe: „Nepotrebujem vás.“"
  },
  {
    "i": 32964,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 22,
    "t": "Ba čo viac, údy tela, ktoré sa považujú za slabšie, sú potrebné,"
  },
  {
    "i": 32965,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 23,
    "t": "a tie, ktoré považujeme za najmenej úctivé v tele, tie zaodievame väčšou úctou, a to, čo je na nás neslušné, zaobchádzame so slušnosťou,"
  },
  {
    "i": 32966,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 24,
    "t": "to, čo je na nás slušné, to nepotrebuje. Ale Boh usporiadal telo tak, aby dal väčšiu česť tomu, čo jej chýba,"
  },
  {
    "i": 32967,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 25,
    "t": "aby v tele nebol rozkol, ale aby sa údy navzájom starali."
  },
  {
    "i": 32968,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 26,
    "t": "Ak trpí jeden úd, trpia s ním všetky údy. Ak je jeden úd v úcte, tešia sa s ním všetky údy."
  },
  {
    "i": 32969,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 27,
    "t": "Vy ste Kristovo telo a údy jeden pre druhého."
  },
  {
    "i": 32970,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 28,
    "t": "A tých, ktorých Boh ustanovil v Cirkvi, sú po prvé apoštoli, po druhé proroci, po tretie učitelia... Potom sú tu zázraky, potom dary uzdravovania, pomoci, spravovania, rozličné jazyky."
  },
  {
    "i": 32971,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 29,
    "t": "Sú všetci apoštoli? Sú všetci proroci? Sú všetci učitelia? Robia všetci zázraky?"
  },
  {
    "i": 32972,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 30,
    "t": "Majú všetci dary uzdravovania? Hovoria všetci jazykmi? Vysvetľujú všetci?"
  },
  {
    "i": 32973,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 31,
    "t": "Usilujte sa o vyššie dary. A ukážem vám ešte cestu, ktorá ich všetky prevyšuje."
  },
  {
    "i": 32974,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 1,
    "t": "Keby som hovoril jazykmi ľudí i anjelov, a lásky by som nemal, bol by som iba meďou zvučiacou alebo cimbalom hrkajúcim."
  },
  {
    "i": 32975,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 2,
    "t": "Keby som mal dar proroctva a poznal všetky tajomstvá a všetku vedu, keby som mal plnosť viery, vieru, ktorá prenáša hory, a lásky by som nemal, ničím by som nebol."
  },
  {
    "i": 32976,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 3,
    "t": "Keby som rozdal všetok svoj majetok chudobným, keby som vydal svoje telo na upálenie, a lásky by som nemal, nič by mi to neosožilo."
  },
  {
    "i": 32977,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 4,
    "t": "Láska je trpezlivá, láska je dobrotivá; nezávidí, láska sa nevystatuje, nenadúva sa,"
  },
  {
    "i": 32978,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 5,
    "t": "nerobí nič nevhodné, nehľadá svoj záujem, nehnevá sa, nezazlieva,"
  },
  {
    "i": 32979,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 6,
    "t": "neraduje sa z neprávosti, ale raduje sa z pravdy."
  },
  {
    "i": 32980,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 7,
    "t": "Všetko znáša, všetkému verí, vo všetko dúfa, všetko pretrpí."
  },
  {
    "i": 32981,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 8,
    "t": "Láska nikdy nezanikne. Proroctvá? Tie pominú. Jazyky? Tie utíchnu. Poznanie? To zanikne."
  },
  {
    "i": 32982,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 9,
    "t": "Lebo čiastočné je naše poznanie a čiastočné naše prorokovanie."
  },
  {
    "i": 32983,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 10,
    "t": "Ale keď príde to, čo je dokonalé, to, čo je čiastočné, zanikne."
  },
  {
    "i": 32984,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 11,
    "t": "Keď som bol dieťa, hovoril som ako dieťa, myslel som ako dieťa, usudzoval som ako dieťa; keď som sa stal mužom, zanechal som, čo bolo detské."
  },
  {
    "i": 32985,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 12,
    "t": "Teraz totiž vidíme ako v zrkadle, v hádanke, ale potom z tváre do tváre. Teraz poznávam čiastočne, ale potom poznám tak, ako som aj ja poznaný."
  },
  {
    "i": 32986,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 13,
    "t": "A tak teraz zostáva viera, nádej, láska, tieto tri; ale najväčšia z nich je láska."
  },
  {
    "i": 32987,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 1,
    "t": "Usilujte sa o lásku, horlite aj za duchovné dary, a najmä za to, aby ste prorokovali."
  },
  {
    "i": 32988,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 2,
    "t": "Lebo kto hovorí jazykom, nehovorí ľuďom, ale Bohu; lebo nik nerozumie, ale v Duchu hovorí tajomstvá."
  },
  {
    "i": 32989,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 3,
    "t": "Ale kto prorokuje, hovorí ľuďom, aby budoval, povzbudzoval a potešoval."
  },
  {
    "i": 32990,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 4,
    "t": "Kto hovorí jazykom, buduje seba, ale kto prorokuje, buduje cirkev."
  },
  {
    "i": 32991,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 5,
    "t": "Chcel by som, aby ste všetci hovorili jazykmi, ale ešte viac, aby ste prorokovali. Lebo väčší je ten, kto prorokuje, ako ten, kto hovorí jazykmi, ak ich aj nevysvetľuje, aby cirkev prijímala budovanie."
  },
  {
    "i": 32992,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 6,
    "t": "A teraz, bratia, keby som k vám prišiel a hovoril jazykmi, čo by som vám osožil, keby som vám nepriniesol zjavenie, poznanie, prorokovanie alebo učenie?"
  },
  {
    "i": 32993,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 7,
    "t": "Tak je to aj s hudobnými nástrojmi, či je to flauta, či citara: ak nevydávajú zreteľné tóny, ako sa pozná, čo sa hrá na flaute alebo na citare?"
  },
  {
    "i": 32994,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 8,
    "t": "A ak trúbka vydáva nejasný zvuk, kto sa bude chystať do boja?"
  },
  {
    "i": 32995,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 9,
    "t": "Tak je to aj s vami: ak jazykom nevydávate zrozumiteľnú reč, ako sa pozná, čo hovoríte? Budete hovoriť do vetra."
  },
  {
    "i": 32996,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 10,
    "t": "Na svete je azda mnoho druhov jazykov, ale nič nie je bez jazyka."
  },
  {
    "i": 32997,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 11,
    "t": "Ak teda nepoznám silu jazyka, budem pre toho, kto hovorí, cudzincom, a ten, kto hovorí, bude pre mňa cudzincom."
  },
  {
    "i": 32998,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 12,
    "t": "Tak aj vy, keďže horlíte za duchovné dary, usilujte sa hojne mať ich na budovanie cirkvi."
  },
  {
    "i": 32999,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 13,
    "t": "Preto ten, kto hovorí jazykom, nech sa modlí, aby vedel aj vysvetľovať."
  }
]
