[
  {
    "i": 11400,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 3,
    "t": "Và người ta cho gọi người đến, cùng với toàn thể Y-sơ-ra-ên. Họ nói với Rô-bô-am như vầy:"
  },
  {
    "i": 11401,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 4,
    "t": "\"Cha ngươi đã làm cho ách của chúng ta nặng nề, vậy bây giờ xin người làm nhẹ bớt sự phục dịch khó nhọc của cha ngươi, và cái ách nặng nề mà người đã đặt trên chúng ta, thì chúng ta sẽ phục sự người."
  },
  {
    "i": 11402,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 5,
    "t": "Người đáp lại họ: \"Hãy đợi ba ngày, rồi trở lại với ta.\" Và dân sự tản đi."
  },
  {
    "i": 11403,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 6,
    "t": "Vua Rô-bô-am hỏi ý kiến các trưởng lão, những người đã phục sự vua Sa-lô-môn, cha người, lúc người còn sống, và hỏi: \"Các ngươi khuyên ta nên đáp lại dân sự này như thế nào?"
  },
  {
    "i": 11404,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 7,
    "t": "Họ đáp lại người: \"Nếu người tỏ ra tốt lành với dân sự này, nếu người đối đãi tử tế với họ, và nói những lời tốt đẹp với họ, thì họ sẽ mãi mãi là tôi tớ của người."
  },
  {
    "i": 11405,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 8,
    "t": "Nhưng người bỏ qua lời khuyên mà các trưởng lão đã đưa ra cho người, và hỏi ý kiến những thanh niên đang hầu cận người, những người bạn thời thơ ấu của người."
  },
  {
    "i": 11406,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 9,
    "t": "Người hỏi họ: \"Các ngươi khuyên ta nên đáp lại dân sự này như thế nào, vì họ đã nói với ta như vầy: Xin làm nhẹ cái ách mà cha ngươi đã đặt trên chúng ta?"
  },
  {
    "i": 11407,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 10,
    "t": "Những thanh niên, những người bạn thời thơ ấu của người, đáp lại người: \"Đây là điều mà người sẽ nói với dân sự, những người đã nói với người: Cha ngươi đã làm cho ách của chúng ta nặng nề, nhưng người hãy làm nhẹ gánh cho chúng ta, đây là điều mà người sẽ đáp lại họ: Ngón tay út của ta còn lớn hơn cả lưng của cha ta!"
  },
  {
    "i": 11408,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 11,
    "t": "Vậy, cha ta đã bắt các ngươi mang một cái ách nặng nề, còn ta, ta sẽ gia tăng cái ách của các ngươi; cha ta đã sửa phạt các ngươi bằng roi da, còn ta, ta sẽ sửa phạt các ngươi bằng roi có gai sắt!"
  },
  {
    "i": 11409,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 12,
    "t": "Giê-rô-bô-am, cùng với toàn thể dân sự, đến với Rô-bô-am vào ngày thứ ba, theo như lệnh mà người đã ban ra: \"Hãy trở lại với ta vào ngày thứ ba."
  },
  {
    "i": 11410,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 13,
    "t": "Vua đáp lại họ một cách gay gắt. Vua Rô-bô-am bác bỏ lời khuyên của các trưởng lão"
  },
  {
    "i": 11411,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 14,
    "t": "và, theo lời khuyên của những thanh niên, người nói với họ như vầy: \"Cha ta đã làm cho ách của các ngươi nặng nề, còn ta, ta sẽ gia tăng nó; cha ta đã sửa phạt các ngươi bằng roi da, còn ta, ta sẽ sửa phạt các ngươi bằng roi có gai sắt!"
  },
  {
    "i": 11412,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 15,
    "t": "Vậy, vua không nghe theo dân sự; ấy là do Đức Chúa Trời can thiệp, để làm ứng nghiệm lời mà Đức Giê-hô-va đã phán với Giê-rô-bô-am, con trai của Nê-bát, qua chức vụ của A-hi-gia người Si-lô,"
  },
  {
    "i": 11413,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 16,
    "t": "và với tất cả người Y-sơ-ra-ên, đó là: rằng vua sẽ không nghe họ. Bấy giờ họ đáp lại với vua: \"Chúng ta có phần gì trong Đa-vít? Chúng ta không có cơ nghiệp gì trong con trai của Gie-sê. Hỡi Y-sơ-ra-ên, ai nấy hãy về lều mình! Và bây giờ, hỡi Đa-vít, hãy lo cho nhà mình!"
  },
  {
    "i": 11414,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 17,
    "t": "Còn về những người Y-sơ-ra-ên đang sống trong các thành của Giu-đa, thì Rô-bô-am cai trị họ."
  },
  {
    "i": 11415,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 18,
    "t": "Vua Rô-bô-am sai A-đô-ram, người đốc công, đến, nhưng người Y-sơ-ra-ên ném đá người và người chết; bấy giờ vua Rô-bô-am buộc phải lên xe của mình để trốn về Giê-ru-sa-lem. Và Y-sơ-ra-ên bị tách khỏi nhà Đa-vít cho đến ngày nay."
  },
  {
    "i": 11416,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 1,
    "t": "Rô-bô-am đến Giê-ru-sa-lem; người triệu tập nhà Giu-đa và Bên-gia-min, tức là một trăm tám mươi ngàn chiến binh tinh nhuệ, để chiến đấu với Y-sơ-ra-ên và khôi phục vương quốc cho Rô-bô-am."
  },
  {
    "i": 11417,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 2,
    "t": "Nhưng có lời của Đức Giê-hô-va phán với Sê-ma-gia, người của Đức Chúa Trời, như sau:"
  },
  {
    "i": 11418,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 3,
    "t": "\"Hãy nói điều này với Rô-bô-am, con trai của Sa-lô-môn, vua Giu-đa, và với tất cả người Y-sơ-ra-ên đang ở trong Giu-đa và Bên-gia-min:"
  },
  {
    "i": 11419,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 4,
    "t": "Đức Giê-hô-va phán như vầy. Các ngươi đừng đi đánh nhau với anh em mình; ai nấy hãy trở về nhà mình, vì việc này do ta mà ra.\" Họ nghe theo lời của Đức Giê-hô-va và quay lại, thay vì đi đánh Giê-rô-bô-am."
  },
  {
    "i": 11420,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 5,
    "t": "Rô-bô-am ở lại Giê-ru-sa-lem và xây dựng các thành kiên cố trong Giu-đa."
  },
  {
    "i": 11421,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 6,
    "t": "Người trùng tu Bết-lê-hem, Ê-tam và Tê-cô-a,"
  },
  {
    "i": 11422,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 7,
    "t": "Bết-xua, Sô-cô, A-đu-lam,"
  },
  {
    "i": 11423,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 8,
    "t": "Gát, Ma-rê-sa, Xíp,"
  },
  {
    "i": 11424,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 9,
    "t": "A-đô-ra-im, La-kít, A-xê-ca,"
  },
  {
    "i": 11425,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 10,
    "t": "Cô-rê-a, A-gia-lôn, Hếp-rôn; đó là những thành kiên cố trong Giu-đa và Bên-gia-min."
  },
  {
    "i": 11426,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 11,
    "t": "Người củng cố chúng một cách mạnh mẽ và đặt các chỉ huy ở đó, cũng như lương thực dự trữ, dầu và rượu."
  },
  {
    "i": 11427,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 12,
    "t": "Trong mỗi thành đó có các khiên và giáo. Người làm cho chúng trở nên cực kỳ mạnh mẽ và làm chủ Giu-đa và Bên-gia-min."
  },
  {
    "i": 11428,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 13,
    "t": "Các thầy tế lễ và người Lê-vi đang ở khắp Y-sơ-ra-ên rời bỏ lãnh thổ của họ để đến ở gần người."
  },
  {
    "i": 11429,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 14,
    "t": "Thật vậy, người Lê-vi đã từ bỏ đồng cỏ và cơ nghiệp của họ, và đến Giu-đa và Giê-ru-sa-lem, vì Giê-rô-bô-am và các con trai người đã loại trừ họ khỏi chức tế lễ của Đức Giê-hô-va."
  },
  {
    "i": 11430,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 15,
    "t": "Giê-rô-bô-am đã lập các thầy tế lễ cho những nơi cao, cho các thần dê và cho những con bò con mà người đã làm."
  },
  {
    "i": 11431,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 16,
    "t": "Những người thuộc tất cả các chi phái Y-sơ-ra-ên, những người có lòng tìm kiếm Đức Giê-hô-va, Đức Chúa Trời của Y-sơ-ra-ên, đi theo họ và đến Giê-ru-sa-lem để dâng tế lễ cho Đức Giê-hô-va, Đức Chúa Trời của tổ phụ họ."
  },
  {
    "i": 11432,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 17,
    "t": "Họ củng cố vương quốc Giu-đa và trong ba năm, họ ủng hộ Rô-bô-am, con trai của Sa-lô-môn, vì trong ba năm đó người đã đi theo con đường của Đa-vít và Sa-lô-môn."
  },
  {
    "i": 11433,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 18,
    "t": "Rô-bô-am cưới Ma-ha-lát, con gái của Giê-ri-mốt, con trai của Đa-vít, và của A-bi-ha-gin, con gái của Ê-li-áp, con trai của Gie-sê, làm vợ."
  },
  {
    "i": 11434,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 19,
    "t": "Nàng sinh cho người các con trai: Giê-út, Sê-ma-ria và Xa-ham."
  },
  {
    "i": 11435,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 20,
    "t": "Sau đó người cưới Ma-a-ca, con gái của Áp-sa-lôm, nàng sinh cho người A-bi-gia, A-tai, Xi-xa và Sê-lô-mít."
  },
  {
    "i": 11436,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 21,
    "t": "Rô-bô-am yêu Ma-a-ca, con gái của Áp-sa-lôm, hơn tất cả các vợ và phi tần khác của người. Thật vậy, người đã cưới mười tám vợ và sáu mươi phi tần, và sinh hai mươi tám con trai và sáu mươi con gái."
  },
  {
    "i": 11437,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 22,
    "t": "Rô-bô-am lập A-bi-gia, con trai của Ma-a-ca, làm trưởng gia tộc, hoàng tử giữa các anh em, để người làm vua."
  },
  {
    "i": 11438,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 23,
    "t": "Rô-bô-am khôn ngoan và người phân chia một số con trai của mình đến tất cả các vùng của Giu-đa và Bên-gia-min và đến tất cả các thành kiên cố; người cung cấp cho họ lương thực dồi dào và tìm cho họ những người vợ."
  },
  {
    "i": 11439,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 1,
    "t": "Trong khi vương quyền của người đã được thiết lập và củng cố, Rô-bô-am bỏ Luật pháp của Đức Giê-hô-va, và cả Y-sơ-ra-ên cũng vậy."
  },
  {
    "i": 11440,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 2,
    "t": "Vào năm thứ năm triều đại của Rô-bô-am, vua Ai Cập Si-sắc tiến đánh Giê-ru-sa-lem, vì nó đã bất trung với Đức Giê-hô-va."
  },
  {
    "i": 11441,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 3,
    "t": "Với một ngàn hai trăm xe, sáu mươi ngàn ngựa và một đạo quân vô số người Ly-bi, người Suc-ki và người Ê-thi-ô-pi, những người đã đến với người từ Ai Cập,"
  },
  {
    "i": 11442,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 4,
    "t": "người chiếm các thành kiên cố của Giu-đa và tiến đến Giê-ru-sa-lem."
  },
  {
    "i": 11443,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 5,
    "t": "Sê-ma-gia, nhà tiên tri, đến gặp Rô-bô-am và các quan chức Giu-đa, những người, trước mặt Si-sắc, đã tập hợp gần Giê-ru-sa-lem, và ông nói với họ: \"Đức Giê-hô-va phán như vầy. Các ngươi đã bỏ ta, nên ta cũng bỏ các ngươi vào tay Si-sắc."
  },
  {
    "i": 11444,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 6,
    "t": "Bấy giờ các quan chức Y-sơ-ra-ên và vua hạ mình xuống và nói: \"Đức Giê-hô-va là công chính."
  },
  {
    "i": 11445,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 7,
    "t": "Khi Đức Giê-hô-va thấy rằng họ đã hạ mình xuống, lời của Đức Giê-hô-va phán với Sê-ma-gia như sau: \"Họ đã hạ mình xuống, ta sẽ không tiêu diệt họ; chẳng bao lâu ta sẽ cho phép họ thoát khỏi tay Si-sắc và cơn giận của ta sẽ không giáng xuống Giê-ru-sa-lem qua tay Si-sắc."
  },
  {
    "i": 11446,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 8,
    "t": "Nhưng họ sẽ trở thành nô lệ của người và họ sẽ trân trọng việc phục vụ ta và phục vụ các vương quốc của các nước là như thế nào!"
  },
  {
    "i": 11447,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 9,
    "t": "Vua Ai Cập Si-sắc tiến đánh Giê-ru-sa-lem. Người cho giao các kho tàng của Đền thờ Đức Giê-hô-va và của cung điện, tất cả, cho đến các khiên bằng vàng mà Sa-lô-môn đã làm;"
  },
  {
    "i": 11448,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 10,
    "t": "thay vào đó vua Rô-bô-am làm các khiên bằng đồng và giao chúng cho các chỉ huy đội cận vệ canh giữ cửa cung điện:"
  },
  {
    "i": 11449,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 11,
    "t": "mỗi khi vua đến Đền thờ Đức Giê-hô-va, đội cận vệ đến lấy chúng, rồi họ lại mang chúng về phòng của đội cận vệ."
  },
  {
    "i": 11450,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 12,
    "t": "Nhưng vì người đã hạ mình xuống, cơn giận của Đức Giê-hô-va nguôi ngoai và không tiêu diệt người hoàn toàn. Hơn nữa, những sự kiện hạnh phúc đã xảy ra ở Giu-đa,"
  },
  {
    "i": 11451,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 13,
    "t": "vua Rô-bô-am có thể củng cố mình ở Giê-ru-sa-lem và cai trị. Thật vậy, người đã được 41 tuổi khi lên ngôi và người đã cai trị mười bảy năm ở Giê-ru-sa-lem, thành mà Đức Giê-hô-va đã chọn giữa tất cả các chi phái Y-sơ-ra-ên để đặt Danh Ngài ở đó. Mẹ người tên là Na-a-ma, người Am-môn."
  },
  {
    "i": 11452,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 14,
    "t": "Người đã làm điều ác, vì người đã không chuyên lòng tìm kiếm Đức Giê-hô-va."
  },
  {
    "i": 11453,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 15,
    "t": "Lịch sử của Rô-bô-am, từ đầu đến cuối, há chẳng phải được viết trong lịch sử của nhà tiên tri Sê-ma-gia và của người tiên kiến Y-đô sao? Luôn có những cuộc chiến giữa Rô-bô-am và Giê-rô-bô-am."
  },
  {
    "i": 11454,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 16,
    "t": "Rô-bô-am an giấc với các tổ phụ và được chôn cất trong Thành Đa-vít; con trai người là A-bi-gia lên ngôi kế vị người."
  },
  {
    "i": 11455,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 1,
    "t": "Vào năm thứ mười tám triều đại của Giê-rô-bô-am, A-bi-gia trở thành vua của Giu-đa"
  },
  {
    "i": 11456,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 2,
    "t": "và cai trị ba năm ở Giê-ru-sa-lem. Mẹ người tên là Mi-ca-gia, con gái của U-ri-ên, người Ghi-bê-a. Có chiến tranh giữa A-bi-gia và Giê-rô-bô-am."
  },
  {
    "i": 11457,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 3,
    "t": "A-bi-gia tham chiến với một đội quân dũng mãnh — bốn trăm ngàn người tinh nhuệ — và Giê-rô-bô-am dàn trận chống lại người với tám trăm ngàn người tinh nhuệ, những chiến binh dũng cảm."
  },
  {
    "i": 11458,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 4,
    "t": "A-bi-gia đứng trên núi Xê-ma-ra-im, nằm trong vùng núi Ép-ra-im, và kêu lớn: \"Hỡi Giê-rô-bô-am và tất cả các ngươi, người Y-sơ-ra-ên, hãy nghe ta!"
  },
  {
    "i": 11459,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 5,
    "t": "Các ngươi há chẳng biết rằng Đức Giê-hô-va, Đức Chúa Trời của Y-sơ-ra-ên, đã ban cho Đa-vít vương quyền trên Y-sơ-ra-ên mãi mãi sao? Đó là một giao ước không thể phá vỡ cho người và cho các con trai người."
  },
  {
    "i": 11460,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 6,
    "t": "Giê-rô-bô-am, con trai của Nê-bát, đầy tớ của Sa-lô-môn, con trai của Đa-vít, đã nổi lên và nổi loạn chống lại chủ mình;"
  },
  {
    "i": 11461,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 7,
    "t": "những kẻ vô giá trị, những kẻ hư hỏng, đã liên kết với người và áp đặt mình lên Rô-bô-am, con trai của Sa-lô-môn; Rô-bô-am vẫn còn là một thanh niên, tính tình nhút nhát, và không thể chống lại chúng."
  },
  {
    "i": 11462,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 8,
    "t": "Bây giờ các ngươi lại nói đến việc đương đầu với vương quyền của Đức Giê-hô-va mà các con trai của Đa-vít đang thực thi, và các ngươi đang tụ tập đông đảo, cùng với những con bò vàng mà Giê-rô-bô-am đã làm cho các ngươi làm thần!"
  },
  {
    "i": 11463,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 9,
    "t": "Các ngươi há chẳng trục xuất các thầy tế lễ của Đức Giê-hô-va, con cháu của A-rôn, và người Lê-vi, để tự lập các thầy tế lễ như các dân tộc của các nước đã làm sao: ai đến với một con bò đực và bảy con chiên đực để được tấn phong, có thể trở thành thầy tế lễ của những gì không phải là Đức Chúa Trời!"
  },
  {
    "i": 11464,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 10,
    "t": "Đức Chúa Trời của chúng ta, Ngài là Đức Giê-hô-va, và chúng ta đã không bỏ Ngài: con cháu của A-rôn là thầy tế lễ phục vụ Đức Giê-hô-va và người Lê-vi đang thi hành chức vụ."
  },
  {
    "i": 11465,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 11,
    "t": "Mỗi buổi sáng và mỗi buổi tối, chúng ta xông khói các của lễ thiêu cho Đức Giê-hô-va, chúng ta có hương thơm, bánh được bày trên bàn thanh sạch, chân đèn bằng vàng với các đèn của nó cháy mỗi tối. Vì chúng ta giữ các luật lệ của Đức Giê-hô-va, Đức Chúa Trời của chúng ta, mà các ngươi đã bỏ."
  },
  {
    "i": 11466,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 12,
    "t": "Này, Đức Chúa Trời đứng đầu với chúng ta, này, các thầy tế lễ của Ngài và các kèn mà họ sẽ thổi để thúc giục người ta hô lớn tiếng chiến tranh chống lại các ngươi! Hỡi người Y-sơ-ra-ên, đừng chiến đấu với Đức Giê-hô-va, Đức Chúa Trời của tổ phụ các ngươi, vì các ngươi sẽ không đạt được gì đâu."
  },
  {
    "i": 11467,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 13,
    "t": "Giê-rô-bô-am cho quân phục kích di chuyển vòng ra phía sau họ; quân đội đối mặt với Giu-đa, và quân phục kích ở phía sau."
  },
  {
    "i": 11468,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 14,
    "t": "Khi quay mặt lại, người Giu-đa thấy mình bị đánh từ phía trước và phía sau. Họ kêu cầu Đức Giê-hô-va, các thầy tế lễ thổi kèn,"
  },
  {
    "i": 11469,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 15,
    "t": "người Giu-đa hô lớn tiếng chiến tranh, và trong khi họ hô lớn tiếng đó, Đức Chúa Trời đánh Giê-rô-bô-am và toàn thể Y-sơ-ra-ên trước mặt A-bi-gia và Giu-đa."
  },
  {
    "i": 11470,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 16,
    "t": "Người Y-sơ-ra-ên chạy trốn trước mặt Giu-đa và Đức Chúa Trời giao chúng vào tay người Giu-đa."
  },
  {
    "i": 11471,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 17,
    "t": "A-bi-gia và quân đội của người giáng cho chúng một thất bại cay đắng: năm trăm ngàn người tinh nhuệ ngã xuống chết trong số người Y-sơ-ra-ên."
  },
  {
    "i": 11472,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 18,
    "t": "Vào thời đó, người Y-sơ-ra-ên bị hạ nhục, con cháu của Giu-đa được củng cố vì họ đã nương cậy vào Đức Giê-hô-va, Đức Chúa Trời của tổ phụ họ."
  },
  {
    "i": 11473,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 19,
    "t": "A-bi-gia đuổi theo Giê-rô-bô-am và chiếm các thành của người: Bê-tên và các khu phụ cận của nó, Giê-sa-na và các khu phụ cận của nó, Ép-rôn và các khu phụ cận của nó."
  },
  {
    "i": 11474,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 20,
    "t": "Giê-rô-bô-am mất quyền lực của mình trong suốt cuộc đời của A-bi-gia-hu; Đức Giê-hô-va đánh người và người chết."
  },
  {
    "i": 11475,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 21,
    "t": "A-bi-gia-hu củng cố mình; người cưới mười bốn vợ và sinh hai mươi hai con trai và mười sáu con gái."
  },
  {
    "i": 11476,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 22,
    "t": "Phần còn lại của lịch sử của A-bi-gia, hành vi và hành động của người được viết trong Midrash của nhà tiên tri Y-đô."
  },
  {
    "i": 11477,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 1,
    "t": "A-sa làm điều tốt và đúng trước mắt Đức Giê-hô-va, Đức Chúa Trời của người."
  },
  {
    "i": 11478,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 2,
    "t": "Người dẹp bỏ các bàn thờ của ngoại bang và những nơi cao, đập vỡ các trụ đá, phá hủy các tượng A-sê-ra"
  },
  {
    "i": 11479,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 3,
    "t": "và bảo người Giu-đa tìm kiếm Đức Giê-hô-va, Đức Chúa Trời của tổ phụ họ, và thực hành luật pháp và điều răn."
  },
  {
    "i": 11480,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 4,
    "t": "Vậy nên, người dẹp bỏ các nơi cao và bàn thờ hương khỏi các thành của Giu-đa. Nước được thái bình dưới triều người."
  },
  {
    "i": 11481,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 5,
    "t": "Người xây lại các thành bền vững của Giu-đa, vì xứ được thái bình, chẳng có chiến tranh trong những năm ấy, bởi Đức Giê-hô-va đã ban sự an nghỉ cho người."
  },
  {
    "i": 11482,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 6,
    "t": "Người phán cùng Giu-đa rằng: \"Chúng ta hãy xây lại các thành nầy, xây tường chung quanh, dựng tháp, đặt cửa và then. Vì đất còn ở trước mặt chúng ta, bởi chúng ta đã tìm kiếm Giê-hô-va Đức Chúa Trời của chúng ta; chúng ta đã tìm kiếm Ngài, nên Ngài ban sự an nghỉ cho chúng ta bốn phía.\" Vậy, chúng xây lại và được thịnh vượng."
  },
  {
    "i": 11483,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 7,
    "t": "A-sa có một đạo binh ba trăm ngàn người Giu-đa cầm thuẫn và giáo, cùng hai trăm tám mươi ngàn người Bên-gia-min cầm khiên nhỏ và giương cung. Hết thảy đều là những người mạnh dạn."
  },
  {
    "i": 11484,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 8,
    "t": "Xê-rách, người Ê-thi-ô-bi, kéo đến đánh người với một đạo binh một triệu quân và ba trăm cỗ xe, đến Ma-rê-sa."
  },
  {
    "i": 11485,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 9,
    "t": "A-sa đi ra nghênh chiến cùng người, và dàn trận tại trũng Xê-pha-ta, gần Ma-rê-sa."
  },
  {
    "i": 11486,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 10,
    "t": "A-sa cầu khẩn Giê-hô-va Đức Chúa Trời mình mà rằng: \"Hỡi Đức Giê-hô-va, ngoài Ngài ra, chẳng ai giúp đỡ được người mạnh đánh người yếu. Hỡi Giê-hô-va Đức Chúa Trời chúng tôi, xin hãy giúp đỡ chúng tôi, vì chúng tôi nương cậy nơi Ngài, và nhân danh Ngài mà đến đánh đạo quân đông đảo nầy. Hỡi Đức Giê-hô-va, Ngài là Đức Chúa Trời chúng tôi, nguyện loài người chớ thắng Ngài!"
  },
  {
    "i": 11487,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 11,
    "t": "Đức Giê-hô-va đánh người Ê-thi-ô-bi trước mặt A-sa và trước mặt Giu-đa, nên người Ê-thi-ô-bi chạy trốn."
  },
  {
    "i": 11488,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 12,
    "t": "A-sa và đạo binh đi theo người đuổi chúng cho đến Ghê-ra. Quân Ê-thi-ô-bi ngã chết nhiều đến đỗi chẳng còn ai sống sót, vì chúng bị Đức Giê-hô-va và đạo binh Ngài đánh tan. Người ta đoạt được chiến lợi phẩm rất nhiều,"
  },
  {
    "i": 11489,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 13,
    "t": "và đánh lấy các thành chung quanh Ghê-ra, vì sự kinh hãi Đức Giê-hô-va giáng trên các thành đó. Chúng cướp phá hết thảy các thành ấy, vì trong các thành đó có chiến lợi phẩm rất nhiều."
  },
  {
    "i": 11490,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 14,
    "t": "Chúng cũng đánh phá những trại của kẻ chăn bầy, bắt đem đi vô số chiên và lạc đà, rồi trở về Giê-ru-sa-lem."
  },
  {
    "i": 11491,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 23,
    "t": "A-bi-gia an giấc cùng tổ phụ mình, người ta chôn người trong thành Đa-vít. A-sa, con trai người, kế vị người. Trong đời A-sa, xứ được thái bình mười năm."
  },
  {
    "i": 11492,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 1,
    "t": "Thần của Đức Chúa Trời cảm động A-xa-ria, con trai Ô-đết,"
  },
  {
    "i": 11493,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 2,
    "t": "người ra đón A-sa và nói rằng: \"A-sa và cả Giu-đa, Bên-gia-min hãy nghe ta! Đức Giê-hô-va ở cùng các ngươi bao lâu các ngươi còn ở cùng Ngài. Nếu các ngươi tìm kiếm Ngài, Ngài sẽ cho các ngươi tìm được. Còn nếu các ngươi lìa bỏ Ngài, Ngài sẽ lìa bỏ các ngươi."
  },
  {
    "i": 11494,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 3,
    "t": "Trong nhiều ngày Y-sơ-ra-ên sẽ không có Đức Chúa Trời chân thật, không có thầy tế lễ để dạy dỗ, và không có luật pháp."
  },
  {
    "i": 11495,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 4,
    "t": "Nhưng trong cơn hoạn nạn, họ sẽ trở lại cùng Giê-hô-va Đức Chúa Trời của Y-sơ-ra-ên; họ sẽ tìm kiếm Ngài, và Ngài sẽ cho họ tìm được."
  },
  {
    "i": 11496,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 5,
    "t": "Trong thời ấy, chẳng ai được bình an khi ra vào, nhưng sự rối loạn lớn sẽ giáng trên mọi dân cư của các xứ."
  },
  {
    "i": 11497,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 6,
    "t": "Nước nầy sẽ đánh nước kia, thành nọ sẽ đánh thành kia, vì Đức Chúa Trời sẽ giáng trên chúng đủ mọi thứ hoạn nạn."
  },
  {
    "i": 11498,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 7,
    "t": "Còn các ngươi, hãy vững vàng, chớ sờn lòng, vì việc làm của các ngươi sẽ được thưởng."
  },
  {
    "i": 11499,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 8,
    "t": "Khi A-sa nghe những lời nầy, tức là lời tiên tri của Ô-đết, thì người thêm lòng mạnh dạn, dẹp bỏ những thần tượng gớm ghiếc khỏi cả đất Giu-đa và Bên-gia-min, cùng khỏi các thành mà người đã chiếm được trong núi Ép-ra-im, rồi tu bổ bàn thờ của Đức Giê-hô-va ở trước hiên nhà Đức Giê-hô-va."
  }
]
