[
  {
    "i": 35400,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 12,
    "t": "Iată, Eu vin curând şi plata Mea este cu Mine, ca să răsplătesc fiecăruia după faptele lui."
  },
  {
    "i": 35401,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 13,
    "t": "Eu sunt Alfa şi Omega, Cel dintâi şi Cel de pe urmă, Începutul şi Sfârşitul."
  },
  {
    "i": 35402,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 14,
    "t": "Ferice de cei ce îşi spală hainele, ca să aibă drept la pomul vieţii şi să intre pe porţi în cetate!"
  },
  {
    "i": 35403,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 15,
    "t": "Afară sunt câinii, vrăjitorii, curvarii, ucigaşii, închinătorii la idoli şi oricine iubeşte minciuna şi trăieşte în ea!"
  },
  {
    "i": 35404,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 16,
    "t": "Eu, Isus, am trimis pe îngerul Meu să vă mărturisească aceste lucruri pentru biserici. Eu sunt Rădăcina şi Sămânţa lui David, Luceafărul strălucitor de dimineaţă."
  },
  {
    "i": 35405,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 17,
    "t": "Şi Duhul şi Mireasa zic: „Vino!” Şi cine aude să zică: „Vino!” Şi cel căruia îi este sete să vină; cine vrea să ia apa vieţii fără plată!"
  },
  {
    "i": 35406,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 18,
    "t": "Mărturisesc oricui aude cuvintele prorociei din cartea aceasta: Dacă va adăuga cineva ceva la ele, Dumnezeu va adăuga la el urgiile scrise în cartea aceasta."
  },
  {
    "i": 35407,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 19,
    "t": "Şi dacă scoate cineva ceva din cuvintele cărţii acestei prorocii, Dumnezeu îi va scoate partea lui de la pomul vieţii şi din cetatea sfântă, care sunt scrise în cartea aceasta!"
  },
  {
    "i": 35408,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 20,
    "t": "Cel ce mărturiseşte aceste lucruri zice: „Da, Eu vin curând!” Amin! Vino, Doamne Isuse!"
  },
  {
    "i": 35409,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 21,
    "t": "Harul Domnului Isus Hristos să fie cu voi cu toţi! Amin."
  }
]
