[
  {
    "i": 16900,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 27,
    "t": "Wer gierig ist nach Raub, der stürzt sein Haus; wer aber Geschenke hasst, der wird leben."
  },
  {
    "i": 16901,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 28,
    "t": "Das Herz des Gerechten bedenkt, was es antworten soll; aber der Mund der Gottlosen schwatzt Böses aus."
  },
  {
    "i": 16902,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 29,
    "t": "Der HERR ist ferne von den Gottlosen, aber das Gebet der Gerechten hört er."
  },
  {
    "i": 16903,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 30,
    "t": "Freundliche Augen erfreuen das Herz; eine gute Botschaft erquickt die Gebeine."
  },
  {
    "i": 16904,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 31,
    "t": "Wer auf heilsame Zurechtweisung achtet, der wird unter den Weisen wohnen."
  },
  {
    "i": 16905,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 32,
    "t": "Wer Zucht verwirft, verachtet seine Seele; wer aber auf Zurechtweisung hört, der gewinnt Verstand."
  },
  {
    "i": 16906,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 33,
    "t": "Die Furcht des HERRN ist eine Unterweisung zur Weisheit, und ehe man zu Ehren kommt, muss man Demut lernen."
  },
  {
    "i": 16907,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 1,
    "t": "Des Menschen Herz plant seinen Weg, aber der HERR lenkt seinen Schritt."
  },
  {
    "i": 16908,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 2,
    "t": "Alle Wege des Menschen sind rein vor seinen Augen, aber der HERR wägt die Geister."
  },
  {
    "i": 16909,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 3,
    "t": "Befiehl dem HERRN deine Werke, so werden deine Pläne gelingen."
  },
  {
    "i": 16910,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 4,
    "t": "Der HERR hat alles zu seinem Zweck geschaffen, auch den Gottlosen für den Tag des Unheils."
  },
  {
    "i": 16911,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 5,
    "t": "Ein jeder, der stolzen Herzens ist, ist dem HERRN ein Gräuel; gewiss, er wird nicht ungestraft bleiben."
  },
  {
    "i": 16912,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 6,
    "t": "Durch Gnade und Treue wird Schuld gesühnt, und durch die Furcht des HERRN weicht man vom Bösen."
  },
  {
    "i": 16913,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 7,
    "t": "Wenn dem HERRN die Wege eines Mannes gefallen, so versöhnt er auch seine Feinde mit ihm."
  },
  {
    "i": 16914,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 8,
    "t": "Besser wenig mit Gerechtigkeit als viel Einkommen mit Unrecht."
  },
  {
    "i": 16915,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 9,
    "t": "Des Menschen Herz plant seinen Weg, aber der HERR lenkt seine Schritte."
  },
  {
    "i": 16916,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 10,
    "t": "Göttliche Entscheidung ist auf den Lippen des Königs, sein Mund irrt nicht beim Gericht."
  },
  {
    "i": 16917,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 11,
    "t": "Rechte Waage und Gewicht sind vom HERRN, alle Gewichte im Sack sind sein Werk."
  },
  {
    "i": 16918,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 12,
    "t": "Gräuel ist es den Königen, Unrecht zu tun; denn durch Gerechtigkeit wird der Thron gefestigt."
  },
  {
    "i": 16919,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 13,
    "t": "Gerechte Lippen gefallen dem König, und wer Aufrichtiges redet, den liebt er."
  },
  {
    "i": 16920,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 14,
    "t": "Der Zorn des Königs ist ein Todesbote; aber ein weiser Mann besänftigt ihn."
  },
  {
    "i": 16921,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 15,
    "t": "Im freundlichen Angesicht des Königs ist Leben, und seine Gunst ist wie ein Regenwolke im Frühling."
  },
  {
    "i": 16922,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 16,
    "t": "Wie viel besser ist es, Weisheit zu erwerben als Gold! Und Verstand zu erlangen ist köstlicher als Silber."
  },
  {
    "i": 16923,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 17,
    "t": "Die Straße der Aufrichtigen meidet das Böse; wer auf seinen Weg achtet, bewahrt sein Leben."
  },
  {
    "i": 16924,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 18,
    "t": "Hochmut kommt vor dem Sturz, und Hoffart vor dem Fall."
  },
  {
    "i": 16925,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 19,
    "t": "Es ist besser, demütig zu sein mit den Armen, als Beute zu teilen mit den Stolzen."
  },
  {
    "i": 16926,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 20,
    "t": "Wer auf das Wort achtet, der findet Gutes, und wer sich auf den HERRN verlässt, der ist selig."
  },
  {
    "i": 16927,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 21,
    "t": "Ein weises Herz wird verständig genannt, und liebliche Rede mehrt die Belehrsamkeit."
  },
  {
    "i": 16928,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 22,
    "t": "Ein verständiges Herz ist eine Quelle des Lebens für den, der es hat; aber die Zuchtlosigkeit der Narren ist ihre Strafe."
  },
  {
    "i": 16929,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 23,
    "t": "Das Herz des Weisen macht seinen Mund verständig und mehrt die Belehrsamkeit auf seinen Lippen."
  },
  {
    "i": 16930,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 24,
    "t": "Freundliche Worte sind wie Honigseim, süß für die Seele und heilsam für die Gebeine."
  },
  {
    "i": 16931,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 25,
    "t": "Manchem scheint sein Weg richtig, aber zuletzt führt er ihn zum Tod."
  },
  {
    "i": 16932,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 26,
    "t": "Die Seele des Arbeiters arbeitet für ihn, denn sein Mund treibt ihn an."
  },
  {
    "i": 16933,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 27,
    "t": "Ein ruchloser Mann gräbt nach Bösem, und auf seinen Lippen ist es wie brennendes Feuer."
  },
  {
    "i": 16934,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 28,
    "t": "Ein verdrehter Mensch säet Streit, und ein Verleumder trennt Freunde."
  },
  {
    "i": 16935,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 29,
    "t": "Ein Gewalttäter verführt seinen Nächsten und führt ihn auf einen Weg, der nicht gut ist."
  },
  {
    "i": 16936,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 30,
    "t": "Wer die Augen zusammenkneift, um Arglist zu ersinnen, wer die Lippen spitzt, hat Böses vollbracht."
  },
  {
    "i": 16937,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 31,
    "t": "Graue Haare sind eine ehrenvolle Krone; sie findet sich auf dem Weg der Gerechtigkeit."
  },
  {
    "i": 16938,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 32,
    "t": "Ein Langmütiger ist besser als ein Held, und wer sich selbst beherrscht, besser als einer, der Städte erobert."
  },
  {
    "i": 16939,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 33,
    "t": "Das Los wird in den Schoß geworfen, aber alle seine Entscheidung kommt vom HERRN."
  },
  {
    "i": 16940,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 1,
    "t": "Besser ein trockener Bissen mit Ruhe als ein Haus voll Festmahl mit Streit."
  },
  {
    "i": 16941,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 2,
    "t": "Ein verständiger Knecht wird herrschen über einen Sohn, der Schande macht, und wird unter den Brüdern das Erbe teilen."
  },
  {
    "i": 16942,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 3,
    "t": "Der Schmelztiegel ist für Silber und der Ofen für Gold, aber der HERR prüft die Herzen."
  },
  {
    "i": 16943,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 4,
    "t": "Ein Übeltäter achtet auf böse Lippen, und ein Lügner leiht dem Zungenverderben Gehör."
  },
  {
    "i": 16944,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 5,
    "t": "Wer den Armen verspottet, verhöhnt seinen Schöpfer; wer sich über ein Unglück freut, wird nicht ungestraft bleiben."
  },
  {
    "i": 16945,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 6,
    "t": "Die Krone der Alten sind die Enkel, und der Kinder Ehre sind ihre Väter."
  },
  {
    "i": 16946,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 7,
    "t": "Vornehme Rede steht dem Narren nicht an, noch weniger dem Fürsten lügenhafte Rede."
  },
  {
    "i": 16947,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 8,
    "t": "Ein Geschenk ist ein Zauberstein in den Augen dessen, der es hat; wohin es sich wendet, es bringt Gelingen."
  },
  {
    "i": 16948,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 9,
    "t": "Wer Verfehlung zudeckt, fördert die Liebe; wer aber die Sache immer wieder aufwärmt, trennt Freunde."
  },
  {
    "i": 16949,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 10,
    "t": "Ein Tadel dringt tiefer in den Verständigen als hundert Schläge in den Toren."
  },
  {
    "i": 16950,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 11,
    "t": "Ein Böser trachtet nur nach Aufruhr, aber ein grausamer Bote wird gegen ihn gesandt werden."
  },
  {
    "i": 16951,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 12,
    "t": "Es ist besser, einer Bärin zu begegnen, der ihre Jungen geraubt sind, als einem Narren in seiner Torheit."
  },
  {
    "i": 16952,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 13,
    "t": "Wer Böses mit Gutem vergilt, von dessen Haus wird das Böse nicht weichen."
  },
  {
    "i": 16953,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 14,
    "t": "Den Anfang eines Streits aufbrechen ist wie dem Wasser den Damm brechen; darum lass vom Streit ab, ehe er sich erhitzt."
  },
  {
    "i": 16954,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 15,
    "t": "Den Schuldigen freisprechen und den Gerechten verurteilen, beides ist dem HERRN ein Gräuel."
  },
  {
    "i": 16955,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 16,
    "t": "Was nützt Geld in der Hand des Toren, Weisheit zu kaufen, da er doch keinen Verstand hat?"
  },
  {
    "i": 16956,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 17,
    "t": "Ein Freund liebt zu jeder Zeit, und ein Bruder wird für die Not geboren."
  },
  {
    "i": 16957,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 18,
    "t": "Ein Mann ohne Verstand schlägt ein und bürgt für seinen Nächsten."
  },
  {
    "i": 16958,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 19,
    "t": "Wer Zank liebt, liebt die Sünde; wer sein Tor erhöht, sucht den Untergang."
  },
  {
    "i": 16959,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 20,
    "t": "Ein Mann mit verkehrten Herzen findet kein Glück, und wer eine verdrehte Zunge hat, fällt ins Unglück."
  },
  {
    "i": 16960,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 21,
    "t": "Wer einen Toren zeugt, hat Kummer davon, und der Vater eines Narren hat keine Freude."
  },
  {
    "i": 16961,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 22,
    "t": "Ein fröhliches Herz tut dem Leib wohl, aber ein betrübter Geist lässt die Gebeine verdorren."
  },
  {
    "i": 16962,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 23,
    "t": "Der Gottlose nimmt ein Geschenk aus dem Busen, um den Weg des Rechts zu beugen."
  },
  {
    "i": 16963,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 24,
    "t": "Vor dem Verständigen liegt die Weisheit, aber die Augen des Toren sind auf der Welt fernher."
  },
  {
    "i": 16964,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 25,
    "t": "Ein törichter Sohn ist seines Vaters Kummer und eine Bitterkeit für die, die ihn geboren hat."
  },
  {
    "i": 16965,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 26,
    "t": "Es ist nicht gut, den Gerechten zu bestrafen und Edle zu schlagen, wo sie im Recht sind."
  },
  {
    "i": 16966,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 27,
    "t": "Wer seine Worte zügelt, ist verständig, und wer kühlen Geistes ist, ist ein Mann von Verstand."
  },
  {
    "i": 16967,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 28,
    "t": "Auch ein Narr wird für weise gehalten, wenn er schweigt, und für verständig, wenn er seine Lippen verschließt."
  },
  {
    "i": 16968,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 1,
    "t": "Wer sich absondert, sucht, was ihm gefällt, und legt sich gegen alle Einsicht aus."
  },
  {
    "i": 16969,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 2,
    "t": "Der Tor hat keine Lust an der Einsicht, sondern nur daran, sein Herz zu offenbaren."
  },
  {
    "i": 16970,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 3,
    "t": "Wo der Gottlose hinkommt, da kommt auch Verachtung, und mit der Schande kommt Schmach."
  },
  {
    "i": 16971,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 4,
    "t": "Tiefes Wasser sind die Worte aus dem Mund des Mannes, ein sprudelnder Bach, ein Quell der Weisheit."
  },
  {
    "i": 16972,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 5,
    "t": "Es ist nicht gut, den Gottlosen zu begünstigen und den Gerechten im Gericht zu beugen."
  },
  {
    "i": 16973,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 6,
    "t": "Die Lippen des Toren bringen ihn in Streit, und sein Mund ruft nach Schlägen."
  },
  {
    "i": 16974,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 7,
    "t": "Der Mund des Toren ist sein Verderben, und seine Lippen sind eine Falle für seine Seele."
  },
  {
    "i": 16975,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 8,
    "t": "Die Worte des Verleumders sind wie Leckerbissen, sie dringen ein bis ins Innerste des Leibes."
  },
  {
    "i": 16976,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 9,
    "t": "Wer lässig ist in seiner Arbeit, der ist ein Bruder des Verderbers."
  },
  {
    "i": 16977,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 10,
    "t": "Der Name des HERRN ist eine feste Burg; der Gerechte läuft dorthin und wird beschützt."
  },
  {
    "i": 16978,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 11,
    "t": "Das Gut des Reichen ist seine feste Stadt und wie eine hohe Mauer in seiner Einbildung."
  },
  {
    "i": 16979,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 12,
    "t": "Vor dem Sturz erhebt sich das Herz des Menschen, und vor der Ehre kommt Demut."
  },
  {
    "i": 16980,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 13,
    "t": "Wer antwortet, ehe er zuhört, dem ist es Torheit und Schande."
  },
  {
    "i": 16981,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 14,
    "t": "Der Geist eines Mannes erträgt Krankheit, aber ein zerschlagener Geist, wer richtet ihn auf?"
  },
  {
    "i": 16982,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 15,
    "t": "Ein verständiges Herz erwirbt Erkenntnis, das Ohr der Weisen sucht Wissen."
  },
  {
    "i": 16983,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 16,
    "t": "Die Gabe eines Mannes bahnt ihm den Weg und führt ihn vor Große."
  },
  {
    "i": 16984,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 17,
    "t": "Der Erste in einer Rechtssache scheint recht zu haben, bis sein Gegner kommt und ihn durchforscht."
  },
  {
    "i": 16985,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 18,
    "t": "Das Los beendet Streitigkeiten und scheidet zwischen Mächtigen."
  },
  {
    "i": 16986,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 19,
    "t": "Ein verletzter Bruder ist unzugänglicher als eine feste Stadt, und Streitigkeiten sind wie die Riegel eines Schlosses."
  },
  {
    "i": 16987,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 20,
    "t": "Von der Frucht seines Mundes wird der Mann satt, vom Ertrag seiner Lippen wird er gesättigt."
  },
  {
    "i": 16988,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 21,
    "t": "Tod und Leben liegen in der Zunge Gewalt, und wer sie liebt, wird ihre Frucht essen."
  },
  {
    "i": 16989,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 22,
    "t": "Wer eine Frau findet, findet Glück und erlangt Wohlgefallen vom HERRN."
  },
  {
    "i": 16990,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 23,
    "t": "Der Arme redet flehentlich, aber der Reiche antwortet hart."
  },
  {
    "i": 16991,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 24,
    "t": "Es gibt Freunde, die zum Verderben führen, aber es gibt Freunde, die fester zusammenhalten als ein Bruder."
  },
  {
    "i": 16992,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 1,
    "t": "Besser ein Armer, der in seiner Lauterkeit wandelt, als ein Verkehrter mit seinen Lippen, der ein Narr ist."
  },
  {
    "i": 16993,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 2,
    "t": "Ohne Erkenntnis ist Eifer nicht gut, und wer hastig ist mit seinen Füßen, verfehlt den Weg."
  },
  {
    "i": 16994,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 3,
    "t": "Die Torheit des Menschen verkehrt seinen Weg, und sein Herz grollt dem HERRN."
  },
  {
    "i": 16995,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 4,
    "t": "Reichtum mehrt die Freunde, aber der Arme wird von seinem Freund verlassen."
  },
  {
    "i": 16996,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 5,
    "t": "Ein falscher Zeuge bleibt nicht ungestraft, und wer Lügen ausspricht, entkommt nicht."
  },
  {
    "i": 16997,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 6,
    "t": "Viele schmeicheln dem Freigebigen, und jedermann ist Freund des Gebers."
  },
  {
    "i": 16998,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 7,
    "t": "Alle Brüder des Armen hassen ihn, wie viel mehr entfernen sich seine Freunde von ihm! Er jagt Worten nach, aber sie sind nicht da."
  },
  {
    "i": 16999,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 8,
    "t": "Wer Verstand erwirbt, liebt seine Seele; wer Einsicht bewahrt, findet Glück."
  }
]
