[
  {
    "i": 11000,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 15,
    "t": "The sons of Moses: Gershom and Eliezer."
  },
  {
    "i": 11001,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 16,
    "t": "Of the sons of Gershom: Shebuel was the first."
  },
  {
    "i": 11002,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 17,
    "t": "Of the sons of Eliezer: Rehabiah was the first. Eliezer had no other sons, but the sons of Rehabiah multiplied exceedingly."
  },
  {
    "i": 11003,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 18,
    "t": "Of the sons of Izhar: Shelomith was the first."
  },
  {
    "i": 11004,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 19,
    "t": "Of the sons of Hebron: Jeriah was the first, Amariah the second, Jahaziel the third, and Jekameam the fourth."
  },
  {
    "i": 11005,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 20,
    "t": "Of the sons of Uzziel: Micah was the first, and Isshiah the second."
  },
  {
    "i": 11006,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 21,
    "t": "The sons of Merari: Mahli and Mushi. The sons of Mahli: Eleazar and Kish."
  },
  {
    "i": 11007,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 22,
    "t": "Eleazar died and had no sons, but daughters; and their brethren, the sons of Kish, took them as wives."
  },
  {
    "i": 11008,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 23,
    "t": "The sons of Mushi: Mahli, Eder, and Jeremoth—three."
  },
  {
    "i": 11009,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 24,
    "t": "These were the sons of Levi according to their fathers’ houses—the heads of the fathers’ houses as they were registered individually by name. They performed the service of the house of the LORD from the age of twenty years and upward."
  },
  {
    "i": 11010,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 25,
    "t": "For David said, “The LORD God of Israel has given rest to His people, that they may dwell in Jerusalem forever.”"
  },
  {
    "i": 11011,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 26,
    "t": "Therefore the Levites shall no longer carry the tabernacle or any of the articles for its service."
  },
  {
    "i": 11012,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 27,
    "t": "But according to the last words of David, the Levites were numbered from twenty years old and above;"
  },
  {
    "i": 11013,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 28,
    "t": "because their duty was to attend on the sons of Aaron for the service of the house of the LORD, in the courts and in the chambers, in the purifying of all holy things, and in the work of the service of the house of God,"
  },
  {
    "i": 11014,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 29,
    "t": "both with the showbread and with the fine flour for the grain offering, with the unleavened cakes and what is baked in the pan, with what is mixed and with all kinds of measures and sizes."
  },
  {
    "i": 11015,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 30,
    "t": "And they were to stand every morning to thank and praise the LORD, and likewise at evening,"
  },
  {
    "i": 11016,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 31,
    "t": "and at every offering of a burnt sacrifice to the LORD on the Sabbaths and on the New Moons and on the set feasts, by number according to the ordinance governing them, that they should continually attend the LORD."
  },
  {
    "i": 11017,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 32,
    "t": "And they should keep charge of the tabernacle of meeting, the charge of the holy place, and the charge of the sons of Aaron their brethren, to attend to the service of the house of the LORD."
  },
  {
    "i": 11018,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 1,
    "t": "Now these are the divisions of the sons of Aaron. The sons of Aaron were Nadab, Abihu, Eleazar, and Ithamar."
  },
  {
    "i": 11019,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 2,
    "t": "And Nadab and Abihu died before their father, and had no children; therefore Eleazar and Ithamar ministered as priests."
  },
  {
    "i": 11020,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 3,
    "t": "Then David with Zadok of the sons of Eleazar, and Ahimelech of the sons of Ithamar, divided them according to their service."
  },
  {
    "i": 11021,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 4,
    "t": "There were more leaders found of the sons of Eleazar than of the sons of Ithamar, and thus they were divided. Among the sons of Eleazar were sixteen heads of their fathers’ houses, and eight heads of their fathers’ houses among the sons of Ithamar."
  },
  {
    "i": 11022,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 5,
    "t": "Thus were they divided by lot, one group by another, for leaders of the sanctuary and leaders of the house of God were to be from the sons of Eleazar and from the sons of Ithamar."
  },
  {
    "i": 11023,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 6,
    "t": "And Shemaiah the son of Nethaneel, the scribe, one of the Levites, wrote them down before the king, the leaders, Zadok the priest, Ahimelech the son of Abiathar, and the heads of the fathers’ houses of the priests and Levites, one father’s house of Eleazar and one of Ithamar being taken."
  },
  {
    "i": 11024,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 7,
    "t": "Now the first lot fell to Jehoiarib, the second to Jedaiah,"
  },
  {
    "i": 11025,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 8,
    "t": "the third to Harim, the fourth to Seorim,"
  },
  {
    "i": 11026,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 9,
    "t": "the fifth to Malchijah, the sixth to Mijamin,"
  },
  {
    "i": 11027,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 10,
    "t": "the seventh to Hakkoz, the eighth to Abijah,"
  },
  {
    "i": 11028,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 11,
    "t": "the ninth to Jeshua, the tenth to Shecaniah,"
  },
  {
    "i": 11029,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 12,
    "t": "the eleventh to Eliashib, the twelfth to Jakim,"
  },
  {
    "i": 11030,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 13,
    "t": "the thirteenth to Huppah, the fourteenth to Jeshebeab,"
  },
  {
    "i": 11031,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 14,
    "t": "the fifteenth to Bilgah, the sixteenth to Immer,"
  },
  {
    "i": 11032,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 15,
    "t": "the seventeenth to Hezir, the eighteenth to Happizzez,"
  },
  {
    "i": 11033,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 16,
    "t": "the nineteenth to Pethaiah, the twentieth to Jehezekel,"
  },
  {
    "i": 11034,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 17,
    "t": "the twenty-first to Jachin, the twenty-second to Gamul,"
  },
  {
    "i": 11035,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 18,
    "t": "the twenty-third to Delaiah, the twenty-fourth to Maaziah."
  },
  {
    "i": 11036,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 19,
    "t": "This was the schedule of their service for coming into the house of the LORD according to their ordinance, prescribed to them by Aaron their father, as the LORD God of Israel had commanded him."
  },
  {
    "i": 11037,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 20,
    "t": "And the rest of the sons of Levi: of the sons of Amram, Shebuel; of the sons of Shebuel, Jehedeiah."
  },
  {
    "i": 11038,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 21,
    "t": "Concerning Rehabiah: of the sons of Rehabiah, the first was Isshiah."
  },
  {
    "i": 11039,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 22,
    "t": "Of the Izharites, Shelomoth; of the sons of Shelomoth, Jahath."
  },
  {
    "i": 11040,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 23,
    "t": "Of the sons of Hebron, Jeriah was the first, Amariah the second, Jahaziel the third, and Jekameam the fourth."
  },
  {
    "i": 11041,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 24,
    "t": "Of the sons of Uzziel, Micah; of the sons of Micah, Shamir."
  },
  {
    "i": 11042,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 25,
    "t": "The brother of Micah, Isshiah; of the sons of Isshiah, Zechariah."
  },
  {
    "i": 11043,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 26,
    "t": "The sons of Merari were Mahli and Mushi; of the sons of Jaaziah, Beno."
  },
  {
    "i": 11044,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 27,
    "t": "The sons of Merari by Jaaziah were Beno, Shoham, Zaccur, and Ibri."
  },
  {
    "i": 11045,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 28,
    "t": "Of Mahli: Eleazar, who had no sons."
  },
  {
    "i": 11046,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 29,
    "t": "Of Kish: the sons of Kish, Jerahmeel."
  },
  {
    "i": 11047,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 30,
    "t": "Also the sons of Mushi were Mahli, Eder, and Jerimoth. These were the sons of the Levites according to their fathers’ houses."
  },
  {
    "i": 11048,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 31,
    "t": "These also cast lots just as the sons of Aaron their brethren did, before King David, Zadok, Ahimelech, and the heads of the fathers’ houses of the priests and Levites. The chief fathers did just as their younger brethren."
  },
  {
    "i": 11049,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 1,
    "t": "Moreover David and the leaders of the army separated for the service some of the sons of Asaph, of Heman, and of Jeduthun, who should prophesy with harps, stringed instruments, and cymbals. And the number of the skilled men performing their service was:"
  },
  {
    "i": 11050,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 2,
    "t": "Of the sons of Asaph: Zaccur, Joseph, Nethaniah, and Asarelah; the sons of Asaph were under the direction of Asaph, who prophesied according to the order of the king."
  },
  {
    "i": 11051,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 3,
    "t": "Of Jeduthun, the sons of Jeduthun: Gedaliah, Zeri, Jeshaiah, Hashabiah, and Mattithiah, six, under the direction of their father Jeduthun, who prophesied with a harp to give thanks and to praise the LORD."
  },
  {
    "i": 11052,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 4,
    "t": "Of Heman, the sons of Heman: Bukkiah, Mattaniah, Uzziel, Shebuel, Jerimoth, Hananiah, Hanani, Eliathah, Giddalti, Romamti-Ezer, Joshbekashah, Mallothi, Hothir, and Mahazioth."
  },
  {
    "i": 11053,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 5,
    "t": "All these were the sons of Heman the king’s seer in the words of God, to exalt his horn. For God gave Heman fourteen sons and three daughters."
  },
  {
    "i": 11054,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 6,
    "t": "All these were under the direction of their father in the music of the house of the LORD, with cymbals, stringed instruments, and harps, for the service of the house of God. Asaph, Jeduthun, and Heman were under the authority of the king."
  },
  {
    "i": 11055,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 7,
    "t": "So the number of them, with their brethren who were instructed in the songs of the LORD, all who were skillful, was two hundred and eighty-eight."
  },
  {
    "i": 11056,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 8,
    "t": "And they cast lots for their duty, the small as well as the great, the teacher as well as the student."
  },
  {
    "i": 11057,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 9,
    "t": "Now the first lot for Asaph came out for Joseph; the second for Gedaliah, him with his brethren and sons, twelve;"
  },
  {
    "i": 11058,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 10,
    "t": "the third for Zaccur, him with his sons and brethren, twelve;"
  },
  {
    "i": 11059,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 11,
    "t": "the fourth for Izri, him with his sons and brethren, twelve;"
  },
  {
    "i": 11060,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 12,
    "t": "the fifth for Nethaniah, him with his sons and brethren, twelve;"
  },
  {
    "i": 11061,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 13,
    "t": "the sixth for Bukkiah, him with his sons and brethren, twelve;"
  },
  {
    "i": 11062,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 14,
    "t": "the seventh for Jesarelah, him with his sons and brethren, twelve;"
  },
  {
    "i": 11063,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 15,
    "t": "the eighth for Jeshaiah, him with his sons and brethren, twelve;"
  },
  {
    "i": 11064,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 16,
    "t": "the ninth for Mattaniah, him with his sons and brethren, twelve;"
  },
  {
    "i": 11065,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 17,
    "t": "the tenth for Shimei, him with his sons and brethren, twelve;"
  },
  {
    "i": 11066,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 18,
    "t": "the eleventh for Azarel, him with his sons and brethren, twelve;"
  },
  {
    "i": 11067,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 19,
    "t": "the twelfth for Hashabiah, him with his sons and brethren, twelve;"
  },
  {
    "i": 11068,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 20,
    "t": "the thirteenth for Shubael, him with his sons and brethren, twelve;"
  },
  {
    "i": 11069,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 21,
    "t": "the fourteenth for Mattithiah, him with his sons and brethren, twelve;"
  },
  {
    "i": 11070,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 22,
    "t": "the fifteenth for Jeremoth, him with his sons and brethren, twelve;"
  },
  {
    "i": 11071,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 23,
    "t": "the sixteenth for Hananiah, him with his sons and brethren, twelve;"
  },
  {
    "i": 11072,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 24,
    "t": "the seventeenth for Joshbekashah, him with his sons and brethren, twelve;"
  },
  {
    "i": 11073,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 25,
    "t": "the eighteenth for Hanani, him with his sons and brethren, twelve;"
  },
  {
    "i": 11074,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 26,
    "t": "the nineteenth for Mallothi, him with his sons and brethren, twelve;"
  },
  {
    "i": 11075,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 27,
    "t": "the twentieth for Eliathah, him with his sons and brethren, twelve;"
  },
  {
    "i": 11076,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 28,
    "t": "the twenty-first for Hothir, him with his sons and brethren, twelve;"
  },
  {
    "i": 11077,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 29,
    "t": "the twenty-second for Giddalti, him with his sons and brethren, twelve;"
  },
  {
    "i": 11078,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 30,
    "t": "the twenty-third for Mahazioth, him with his sons and brethren, twelve;"
  },
  {
    "i": 11079,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 31,
    "t": "the twenty-fourth for Romamti-Ezer, him with his sons and brethren, twelve."
  },
  {
    "i": 11080,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 1,
    "t": "Concerning the divisions of the gatekeepers: Of the Korahites, Meshelemiah the son of Kore, of the sons of Asaph."
  },
  {
    "i": 11081,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 2,
    "t": "And the sons of Meshelemiah were, Zechariah the firstborn, Jediael the second, Zebadiah the third, Jathniel the fourth,"
  },
  {
    "i": 11082,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 3,
    "t": "Elam the fifth, Jehohanan the sixth, Eliehoenai the seventh."
  },
  {
    "i": 11083,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 4,
    "t": "Moreover Obed-edom had sons: Shemaiah the firstborn, Jehozabad the second, Joah the third, Sacar the fourth, Nethanel the fifth,"
  },
  {
    "i": 11084,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 5,
    "t": "Ammiel the sixth, Issachar the seventh, Peullethai the eighth; for God blessed him."
  },
  {
    "i": 11085,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 6,
    "t": "Also unto Shemaiah his son were sons born, that ruled throughout the house of their father: for they were mighty men of valor."
  },
  {
    "i": 11086,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 7,
    "t": "The sons of Shemaiah; Othni, and Rephael, and Obed, Elzabad, whose brethren were strong men, Elihu, and Semachiah."
  },
  {
    "i": 11087,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 8,
    "t": "All these of the sons of Obed-edom: they and their sons and their brethren, able men for strength for the service, were threescore and two of Obed-edom."
  },
  {
    "i": 11088,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 9,
    "t": "And Meshelemiah had sons and brethren, strong men, eighteen."
  },
  {
    "i": 11089,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 10,
    "t": "Also Hosah, of the children of Merari, had sons: Simri the chief, (for though he was not the firstborn, yet his father made him the chief;)"
  },
  {
    "i": 11090,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 11,
    "t": "Hilkiah the second, Tebaliah the third, Zechariah the fourth: all the sons and brethren of Hosah were thirteen."
  },
  {
    "i": 11091,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 12,
    "t": "Among these were the divisions of the porters, even among the chief men, having wards one against another, to minister in the house of the LORD."
  },
  {
    "i": 11092,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 13,
    "t": "And they cast lots, as well the small as the great, according to the house of their fathers, for every gate."
  },
  {
    "i": 11093,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 14,
    "t": "And the lot eastward fell to Shelemiah. Then for Zechariah his son, a wise counsellor, they cast lots; and his lot came out northward."
  },
  {
    "i": 11094,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 15,
    "t": "To Obed-edom southward; and to his sons the house of Asuppim."
  },
  {
    "i": 11095,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 16,
    "t": "To Shuppim and Hosah the lot came forth westward, with the gate Shallecheth, by the causeway of the going up, ward against ward."
  },
  {
    "i": 11096,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 17,
    "t": "Eastward were six Levites, northward four a day, southward four a day: and toward Asuppim two and two."
  },
  {
    "i": 11097,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 18,
    "t": "At Parbar westward, four at the causeway, and two at Parbar."
  },
  {
    "i": 11098,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 19,
    "t": "These are the divisions of the porters among the sons of Kore, and among the sons of Merari."
  },
  {
    "i": 11099,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 20,
    "t": "And Ahijah was over the treasures of the house of God, and over the treasures of the dedicated things."
  }
]
