[
  {
    "i": 17600,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 11,
    "t": "Le parole del savio son come pungoli, e come chiodi confitti, dati dai maestri delle raunate; essi sono dati da un solo pastore."
  },
  {
    "i": 17601,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 12,
    "t": "Oltre a questo, figliuol mio, sii avvertito; non si finirebbe mai di far dei libri, e il troppo studio è una fatica per il corpo."
  },
  {
    "i": 17602,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 13,
    "t": "Ascoltiamo dunque la conclusione di tutto il discorso: Temi Iddio e osserva i suoi comandamenti; perché questo è il tutto dell’uomo."
  },
  {
    "i": 17603,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 14,
    "t": "Poiché Iddio farà venire in giudizio ogni opera, tutto ciò ch’è occulto, sia bene, sia male."
  },
  {
    "i": 17604,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 1,
    "t": "Il Cantico dei Cantici, che è di Salomone."
  },
  {
    "i": 17605,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 2,
    "t": "Mi baci egli co’ baci della sua bocca! Poiché i tuoi amori sono migliori del vino."
  },
  {
    "i": 17606,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 3,
    "t": "I tuoi profumi hanno un odore soave; il tuo nome è un olio sparso; per questo le fanciulle t’amano."
  },
  {
    "i": 17607,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 4,
    "t": "Tirami dietro a te! Corriamo! Il re m’ha introdotta nelle sue stanze. Noi gioiremo ed esulteremo a motivo tuo; noi celebreremo i tuoi amori più del vino! A ragione sei tu amato!"
  },
  {
    "i": 17608,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 5,
    "t": "Io sono nera, ma sono bella, o figliuole di Gerusalemme, come le tende di Chedar, come i padiglioni di Salma."
  },
  {
    "i": 17609,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 6,
    "t": "Non fate caso al mio colore, perché il sole m’ha abbronzata; i figliuoli di mia madre si sono adirati contro di me; mi hanno fatta guardiana delle vigne; ma la mia vigna, ch’è mia, io non l’ho guardata."
  },
  {
    "i": 17610,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 7,
    "t": "Dimmi, o tu che l’anima mia ama, dove pasci, dove fai riposare il tuo gregge a mezzodì; perché non devo io essere come una vagabonda presso i greggi de’ tuoi compagni?"
  },
  {
    "i": 17611,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 8,
    "t": "Se tu non lo sai, o la più bella fra le donne, segui le orme del gregge, e fa’ pascere i tuoi capretti presso le tende dei pastori."
  },
  {
    "i": 17612,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 9,
    "t": "Io ti paragono, amica mia, ad una delle cavalle che attaccano il carro di Faraone."
  },
  {
    "i": 17613,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 10,
    "t": "Belle sono le tue guance fra i pendenti, e il tuo collo fra i filari di perle."
  },
  {
    "i": 17614,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 11,
    "t": "Figlie di Gerusalemme."
  },
  {
    "i": 17615,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 12,
    "t": "Noi ti faremo pendenti d’oro con bullette d’argento. -"
  },
  {
    "i": 17616,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 13,
    "t": "Mentre il re è nel suo divano, il mio nardo spande il suo profumo."
  },
  {
    "i": 17617,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 14,
    "t": "Il mio amato è per me un sacchetto di mirra, che sta fra i miei seni."
  },
  {
    "i": 17618,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 15,
    "t": "Il mio amato è per me un grappolo di cipro nelle vigne d’En-ghedi. -"
  },
  {
    "i": 17619,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 16,
    "t": "Come sei bella, amica mia, come sei bella! Gli occhi tuoi sono colombe! -"
  },
  {
    "i": 17620,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 17,
    "t": "Come sei bello, amato mio, come sei amabile! Il nostro letto è verdeggiante. -"
  },
  {
    "i": 17621,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 1,
    "t": "Le travi della nostra casa sono di cedro, i nostri soffitti di cipresso. -"
  },
  {
    "i": 17622,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 2,
    "t": "Io sono un narciso di Saron, un giglio delle valli. -"
  },
  {
    "i": 17623,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 3,
    "t": "Qual è il giglio fra le spine, tale è l’amica mia fra le fanciulle. -"
  },
  {
    "i": 17624,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 4,
    "t": "Qual è il melo fra gli alberi del bosco, tale è l’amato mio fra i figliuoli degli uomini! Io desidero sedermi alla sua ombra, e il suo frutto è dolce al mio palato."
  },
  {
    "i": 17625,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 5,
    "t": "Egli m’ha condotta nella casa del convito, e il suo stendardo sopra di me è amore."
  },
  {
    "i": 17626,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 6,
    "t": "Fortificatemi con torte di uva secca, rinfrancatemi con pomi, perché io son malata d’amore."
  },
  {
    "i": 17627,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 7,
    "t": "La sua sinistra sia sotto il mio capo, e la sua destra mi abbracci! -"
  },
  {
    "i": 17628,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 8,
    "t": "Io vi scongiuro, o figliuole di Gerusalemme, per le gazzelle, per le cerve dei campi, che non svegliate, che non disturbiate l’amore mio, finch’esso non lo desideri."
  },
  {
    "i": 17629,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 9,
    "t": "Ecco la voce del mio amato! Eccolo che viene, saltando sui monti, balzando sui colli."
  },
  {
    "i": 17630,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 10,
    "t": "L’amato mio è simile a una gazzella, a un cerbiatto. Eccolo che sta dietro al nostro muro, che guarda dalla finestra, che spia attraverso le persiane."
  },
  {
    "i": 17631,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 11,
    "t": "L’amato mio prende a dire, e mi dice: «Levati, amica mia, mia bella, e vieni via!"
  },
  {
    "i": 17632,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 12,
    "t": "Perché, ecco, l’inverno è passato, la pioggia è cessata, se n’è andata."
  },
  {
    "i": 17633,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 13,
    "t": "I fiori appaiono sulla terra, il tempo del canto è giunto, e il grido della tortora si fa udire nel nostro paese."
  },
  {
    "i": 17634,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 14,
    "t": "Il fico fa spuntare i suoi frutti, le viti fiorite esalano il loro profumo. Levati, amica mia, mia bella, e vieni via!"
  },
  {
    "i": 17635,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 15,
    "t": "O mia colomba, che stai nelle fessure della roccia, nei nascondigli dei luoghi erti, fammi vedere il tuo viso, fammi udire la tua voce; perché la tua voce è soave, e il tuo viso è bello!»."
  },
  {
    "i": 17636,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 16,
    "t": "Prendeteci le volpi, le volpicine che guastano le vigne, perché le nostre vigne sono in fiore."
  },
  {
    "i": 17637,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 17,
    "t": "Il mio amato è mio, ed io sono sua; egli pasce il suo gregge fra i gigli."
  },
  {
    "i": 17638,
    "b": 21,
    "c": 2303,
    "r": 2303,
    "o": 1,
    "t": "Prima che spiri la brezza del giorno e le ombre fuggano, ritornatene! O amato mio, sii come la gazzella, come il cerbiatto, sui monti di Beter."
  },
  {
    "i": 17639,
    "b": 21,
    "c": 2303,
    "r": 2303,
    "o": 2,
    "t": "Sul mio letto, durante la notte, ho cercato colui che l’anima mia ama; l’ho cercato, ma non l’ho trovato."
  },
  {
    "i": 17640,
    "b": 21,
    "c": 2303,
    "r": 2303,
    "o": 3,
    "t": "Ora mi leverò, e farò il giro della città, per le vie e per le piazze; cercherò colui che l’anima mia ama. L’ho cercato, ma non l’ho trovato."
  },
  {
    "i": 17641,
    "b": 21,
    "c": 2303,
    "r": 2303,
    "o": 4,
    "t": "Le guardie che fanno la ronda nella città m’hanno incontrata: «Avete visto colui che l’anima mia ama?»."
  },
  {
    "i": 17642,
    "b": 21,
    "c": 2303,
    "r": 2303,
    "o": 5,
    "t": "Appena le ebbi passate, trovai colui che l’anima mia ama; lo presi, e non lo lascerò finché non l’abbia condotto in casa di mia madre, nella stanza di colei che mi ha concepita."
  },
  {
    "i": 17643,
    "b": 21,
    "c": 2303,
    "r": 2303,
    "o": 6,
    "t": "Io vi scongiuro, o figliuole di Gerusalemme, per le gazzelle, per le cerve dei campi, che non svegliate, che non disturbiate l’amore mio, finch’esso non lo desideri."
  },
  {
    "i": 17644,
    "b": 21,
    "c": 2303,
    "r": 2303,
    "o": 7,
    "t": "Chi è colei che sale dal deserto come colonne di fumo, profumata di mirra e d’incenso e di tutti gli aromi de’ profumieri?"
  },
  {
    "i": 17645,
    "b": 21,
    "c": 2303,
    "r": 2303,
    "o": 8,
    "t": "Ecco la lettiga di Salomone; sessanta uomini prodi la circondano, de’ più valorosi d’Israele."
  },
  {
    "i": 17646,
    "b": 21,
    "c": 2303,
    "r": 2303,
    "o": 9,
    "t": "Tutti maneggiano la spada, sono esperti nella guerra; ciascuno ha la spada al fianco, per i pericoli della notte."
  },
  {
    "i": 17647,
    "b": 21,
    "c": 2303,
    "r": 2303,
    "o": 10,
    "t": "Il re Salomone s’è fatto una lettiga di legno del Libano."
  },
  {
    "i": 17648,
    "b": 21,
    "c": 2303,
    "r": 2303,
    "o": 11,
    "t": "Ne ha fatte le colonne d’argento, il cielo d’oro, il sedile di porpora; l’interno è un ricamo, opera d’amore, fatto dalle figliuole di Gerusalemme."
  },
  {
    "i": 17649,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 1,
    "t": "Uscite, o figliuole di Sion, e mirate il re Salomone con la corona di cui l’ha coronato sua madre il giorno del suo sposalizio, il giorno che il suo cuore era nella gioia."
  },
  {
    "i": 17650,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 2,
    "t": "Come sei bella, amica mia, come sei bella! Gli occhi tuoi sono colombe dietro il tuo velo; le tue chiome sono come un gregge di capre, che scendono giù dal monte di Galaad."
  },
  {
    "i": 17651,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 3,
    "t": "I tuoi denti sono come un gregge di pecore tosate, che risalgono dal bagno; tutte hanno i gemelli, e nessuna è senza figliuoli."
  },
  {
    "i": 17652,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 4,
    "t": "Le tue labbra sono come un filo scarlatto, e la tua bocca è vezzosa; le tue guance, come un pezzo di melagrana spaccata, dietro il tuo velo."
  },
  {
    "i": 17653,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 5,
    "t": "Il tuo collo è come la torre di Davide, costruita per essere un’armeria; mille scudi vi sono appesi, tutti gli scudi degli uomini prodi."
  },
  {
    "i": 17654,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 6,
    "t": "Le tue due mammelle sono come due gemelli di gazzella, che pascono fra i gigli."
  },
  {
    "i": 17655,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 7,
    "t": "Prima che spiri la brezza del giorno e le ombre fuggano, io me ne andrò al monte della mirra, al colle dell’incenso."
  },
  {
    "i": 17656,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 8,
    "t": "Tu sei tutta bella, amica mia, e non c’è difetto alcuno in te."
  },
  {
    "i": 17657,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 9,
    "t": "Vieni dal Libano, o sposa mia, vieni dal Libano! Vieni! Guarda dalla sommità dell’Amana, dalla sommità del Senir e dell’Hermon, dalle spelonche dei leoni, dai monti dei leopardi."
  },
  {
    "i": 17658,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 10,
    "t": "Tu m’hai rapito il cuore, o sorella mia, o sposa mia! Tu m’hai rapito il cuore con un solo sguardo dei tuoi occhi, con un sol giro della tua collana."
  },
  {
    "i": 17659,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 11,
    "t": "Quanto sono soavi i tuoi amori, o sorella mia, o sposa mia! Quanto migliori del vino sono i tuoi amori, e l’odore dei tuoi profumi, più di tutti gli aromi!"
  },
  {
    "i": 17660,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 12,
    "t": "Le tue labbra, o sposa mia, stillano miele; miele e latte sono sotto la tua lingua; e l’odore delle tue vesti è come l’odore del Libano."
  },
  {
    "i": 17661,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 13,
    "t": "Tu sei un giardino chiuso, o sorella mia, o sposa mia, una fonte chiusa, una sorgente sigillata."
  },
  {
    "i": 17662,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 14,
    "t": "I tuoi germogli sono un giardino di melagrani, con i frutti più squisiti:"
  },
  {
    "i": 17663,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 15,
    "t": "nardo e zafferano, canna odorifera e cinnamomo, con ogni specie d’alberi da incenso; mirra e aloe, con tutti i più fini aromi."
  },
  {
    "i": 17664,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 16,
    "t": "O fontana dei giardini, pozzo d’acque vive, ruscelli che scendon giù dal Libano!"
  },
  {
    "i": 17665,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 1,
    "t": "Lèvati, Aquilone! Vieni, Austro! Fate soffiare il vostro vento sul mio giardino, perché se ne spandano gli aromi! Venga l’amato mio nel suo giardino, e mangi i suoi frutti squisiti!"
  },
  {
    "i": 17666,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 2,
    "t": "Io son venuta nel mio giardino, o sorella mia, o sposa mia; ho raccolto la mia mirra con i miei aromi; ho mangiato il mio favo col mio miele; ho bevuto il mio vino col mio latte. Mangiate, amici, bevete, inebriatevi d’amore!"
  },
  {
    "i": 17667,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 3,
    "t": "Io dormivo, ma il mio cuore vegliava. Sento la voce del mio amato che picchia: «Aprimi, sorella mia, amica mia, colomba mia, perfetta mia! Perché il mio capo è coperto di rugiada, le mie chiome delle stille della notte».-"
  },
  {
    "i": 17668,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 4,
    "t": "«Mi son tolta la veste; come farei a rivestirmene? Mi son lavata i piedi; come farei a insudiciarli?»"
  },
  {
    "i": 17669,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 5,
    "t": "L’amato mio ha sporto la mano attraverso la fessura, e le mie viscere si son commosse per lui."
  },
  {
    "i": 17670,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 6,
    "t": "Mi son levata per aprire all’amato mio, e dalle mie mani è stillata mirra, e mirra vergine dalle mie dita, sulla maniglia del chiavistello."
  },
  {
    "i": 17671,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 7,
    "t": "Ho aperto all’amato mio, ma l’amato mio s’era ritirato, era partito! L’anima mia era venuta meno, quand’egli s’è dato volta. Io l’ho cercato, ma non l’ho trovato; l’ho chiamato, ma non m’ha risposto."
  },
  {
    "i": 17672,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 8,
    "t": "Le guardie che fanno la ronda nella città m’hanno incontrata; m’hanno percossa, m’hanno ferita; mi hanno tolto il mio manto, le guardie delle mura."
  },
  {
    "i": 17673,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 9,
    "t": "Io vi scongiuro, o figliuole di Gerusalemme, se trovate l’amato mio, che cosa gli direte? Che son malata d’amore."
  },
  {
    "i": 17674,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 10,
    "t": "Che cosa ha di più l’amato tuo che un altro amato, o la più bella fra le donne? Che cosa ha di più l’amato tuo che un altro amato, perché tu ci scongiuri così?"
  },
  {
    "i": 17675,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 11,
    "t": "L’amato mio è bianco e vermiglio, distinto fra diecimila."
  },
  {
    "i": 17676,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 12,
    "t": "Il suo capo è oro, oro puro; le sue chiome sono crespe, nere come il corvo."
  },
  {
    "i": 17677,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 13,
    "t": "I suoi occhi sono come colombe presso ruscelli d’acqua, lavati nel latte, incastonati nei castoni."
  },
  {
    "i": 17678,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 14,
    "t": "Le sue guance sono come aiuole di balsamo, come banchi di aromi; le sue labbra sono gigli che stillano mirra liquida."
  },
  {
    "i": 17679,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 15,
    "t": "Le sue mani sono anelli d’oro, incastonati di topazi; il suo corpo è d’avorio, ricoperto di zaffiri."
  },
  {
    "i": 17680,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 16,
    "t": "Le sue gambe son colonne d'alabastro, poste sopra basi d'oro purissimo. Il suo aspetto è come quello del Libano, senza pari come i cedri."
  },
  {
    "i": 17681,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 1,
    "t": "Le sue parole stillano dolcezza, e tutto in lui è incanto. Tale è il mio amato, tale è il mio sposo, o figlie di Gerusalemme."
  },
  {
    "i": 17682,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 2,
    "t": "Dov'è andato il tuo amato, o tu, la più bella tra le donne? Dove si è diretto il tuo amato, affinché lo cerchiamo con te?"
  },
  {
    "i": 17683,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 3,
    "t": "Il mio amato è disceso al suo giardino, alle aiuole profumate, per pascere il suo gregge nei giardini e per cogliere gigli."
  },
  {
    "i": 17684,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 4,
    "t": "Io sono del mio amato e il mio amato è mio! Egli pascola il gregge tra i gigli."
  },
  {
    "i": 17685,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 5,
    "t": "Tu sei bella, amica mia, come Tirza, incantevole come Gerusalemme, temibile come schiere di soldati."
  },
  {
    "i": 17686,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 6,
    "t": "Allontana da me i tuoi occhi, perché mi sopraffanno! I tuoi capelli sono un gregge di capre, ondeggianti sui pendii del Galaad."
  },
  {
    "i": 17687,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 7,
    "t": "I tuoi denti sono un gregge di pecore, che risalgono dal bagno. Ognuna ha la sua gemella e nessuna ne è priva."
  },
  {
    "i": 17688,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 8,
    "t": "Vi sono sessanta regine e ottanta concubine! (e fanciulle senza numero.)"
  },
  {
    "i": 17689,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 9,
    "t": "Unica è la mia colomba, la mia perfetta. Ella è l'unica di sua madre, la prediletta di colei che l'ha generata. Le giovani l'hanno vista e glorificata, regine e concubine l'hanno celebrata:"
  },
  {
    "i": 17690,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 10,
    "t": "\"Chi è costei che sorge come l'aurora, bella come la luna, splendente come il sole, temibile come schiere di soldati?"
  },
  {
    "i": 17691,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 11,
    "t": "Al giardino dei noci sono discesa, per vedere i germogli della valle, per vedere se la vite germoglia, se i melograni fioriscono."
  },
  {
    "i": 17692,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 12,
    "t": "Non so, ma il mio desiderio mi ha spinto sui carri di Amminadìb!"
  },
  {
    "i": 17693,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 1,
    "t": "Ritorna, ritorna, Sulamita; ritorna, ritorna, affinché ti ammiriamo! Perché ammirate la Sulamita, danzante come in un doppio coro?"
  },
  {
    "i": 17694,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 2,
    "t": "Come son belli i tuoi piedi nei sandali, figlia di principe! La curva dei tuoi fianchi è come una collana, opera delle mani di un artista."
  },
  {
    "i": 17695,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 3,
    "t": "Il tuo ombelico forma una coppa, che i vini non vi manchino! Il tuo ventre, un mucchio di frumento, di gigli circondato."
  },
  {
    "i": 17696,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 4,
    "t": "Le tue due mammelle somigliano a due cerbiatti, gemelli di una gazzella."
  },
  {
    "i": 17697,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 5,
    "t": "Il tuo collo, una torre d'avorio. I tuoi occhi, le piscine di Heshbòn, presso la porta di Bat-Rabbim. Il tuo naso, la torre del Libano, sentinella rivolta verso Damasco."
  },
  {
    "i": 17698,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 6,
    "t": "Il tuo capo si erge, simile al Carmelo, e le sue trecce sono come la porpora; un re è preso dalle tue ciocche."
  },
  {
    "i": 17699,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 7,
    "t": "Quanto sei bella, quanto sei incantevole, o amore, o delizia!"
  }
]
