[
  {
    "i": 17600,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 11,
    "t": "As palavras dos sábios são como aguilhões, e como pregos bem fixados pelos mestres das congregações, que são dados por um mesmo Pastor."
  },
  {
    "i": 17601,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 12,
    "t": "Além disso, filho meu, atenta: não há limite para fazer livros, e o muito estudar é enfado da carne."
  },
  {
    "i": 17602,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 13,
    "t": "De tudo o que se tem ouvido, o fim é: Teme a Deus, e guarda os seus mandamentos; porque isto é todo o dever do homem."
  },
  {
    "i": 17603,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 14,
    "t": "Porque Deus há de trazer a juízo toda obra, e até tudo o que está encoberto, quer seja bom, quer seja mau."
  },
  {
    "i": 17604,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 1,
    "t": "O cântico dos cânticos, que é de Salomão."
  },
  {
    "i": 17605,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 2,
    "t": "Beije-me ele com os beijos da sua boca; porque melhor é o teu amor do que o vinho."
  },
  {
    "i": 17606,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 3,
    "t": "Suave é o aroma dos teus unguentos; o teu nome é como unguento derramado; por isso as virgens te amam."
  },
  {
    "i": 17607,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 4,
    "t": "Leva-me tu; correremos após ti. O rei me introduziu nas suas câmaras; em ti nos alegraremos e nos regozijaremos; do teu amor nos lembraremos, mais do que do vinho; com razão te amam."
  },
  {
    "i": 17608,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 5,
    "t": "Eu sou morena, porém formosa, ó filhas de Jerusalém, como as tendas de Quedar, como as cortinas de Salomão."
  },
  {
    "i": 17609,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 6,
    "t": "Não olheis para eu ser morena, porque o sol me queimou; os filhos de minha mãe indignaram-se contra mim, e me puseram por guarda das vinhas; a minha vinha, porém, não a guardei."
  },
  {
    "i": 17610,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 7,
    "t": "Dize-me, ó tu, a quem ama a minha alma: Onde apascentas o teu rebanho, onde o fazes repousar ao meio-dia? pois por que razão seria eu como a que anda errante pelos rebanhos de teus companheiros?"
  },
  {
    "i": 17611,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 8,
    "t": "Se tu não o sabes, ó tu, a mais formosa entre as mulheres, sai após as pisadas do rebanho, e apascenta os teus cabritos junto às tendas dos pastores."
  },
  {
    "i": 17612,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 9,
    "t": "A égua dos carros de Faraó te comparei, ó amada minha."
  },
  {
    "i": 17613,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 10,
    "t": "Formosas são as tuas faces entre os teus ornamentos, o teu pescoço com os colares."
  },
  {
    "i": 17614,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 11,
    "t": "s filhas de Jerusalém"
  },
  {
    "i": 17615,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 12,
    "t": "Nós te faremos ornamentos de ouro, com incrustações de prata. —"
  },
  {
    "i": 17616,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 13,
    "t": "Enquanto o rei está assentado à sua mesa, o meu nardo exala o seu perfume."
  },
  {
    "i": 17617,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 14,
    "t": "O meu amado é para mim como um ramalhete de mirra, que repousa entre os meus seios."
  },
  {
    "i": 17618,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 15,
    "t": "O meu amado é para mim como um cacho de hena nas vinhas de En-Gedi. —"
  },
  {
    "i": 17619,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 16,
    "t": "Eis que és formosa, ó amada minha, eis que és formosa; os teus olhos são como os das pombas. —"
  },
  {
    "i": 17620,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 17,
    "t": "Eis que és formoso, ó amado meu, e também amável; o nosso leito é viçoso. —"
  },
  {
    "i": 17621,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 1,
    "t": "As traves da nossa casa são de cedro, e o nosso estrado de cipreste. —"
  },
  {
    "i": 17622,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 2,
    "t": "Eu sou a rosa de Sarom, o lírio dos vales. —"
  },
  {
    "i": 17623,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 3,
    "t": "Qual o lírio entre os espinhos, tal é a minha amada entre as filhas. —"
  },
  {
    "i": 17624,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 4,
    "t": "Qual a macieira entre as árvores do bosque, tal é o meu amado entre os filhos; desejo muito a sua sombra, e debaixo dela me assento; e o seu fruto é doce ao meu paladar."
  },
  {
    "i": 17625,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 5,
    "t": "Ele me introduziu na casa do banquete, e o seu estandarte sobre mim é o amor."
  },
  {
    "i": 17626,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 6,
    "t": "Sustentai-me com passas, confortai-me com maçãs, porque desfaleço de amor."
  },
  {
    "i": 17627,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 7,
    "t": "A sua mão esquerda esteja debaixo da minha cabeça, e a sua direita me abrace. —"
  },
  {
    "i": 17628,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 8,
    "t": "Conjuro-vos, ó filhas de Jerusalém, pelas gazelas e pelas corças do campo, que não acordeis nem desperteis o amor, até que queira."
  },
  {
    "i": 17629,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 9,
    "t": "Eis a voz do meu amado! ei-lo aí, que vem saltando sobre os montes, pulando sobre os outeiros."
  },
  {
    "i": 17630,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 10,
    "t": "O meu amado é semelhante ao gamo, ou ao filho do veado; eis que está detrás da nossa parede, olhando pelas janelas, mostrando-se pelas grades."
  },
  {
    "i": 17631,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 11,
    "t": "O meu amado fala, e me diz: Levanta-te, amada minha, formosa minha, e vem."
  },
  {
    "i": 17632,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 12,
    "t": "Pois eis que passou o inverno; a chuva cessou, e se foi;"
  },
  {
    "i": 17633,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 13,
    "t": "As flores já se mostram na terra; chegou o tempo de cantar, e a voz da rola ouve-se em nossa terra."
  },
  {
    "i": 17634,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 14,
    "t": "A figueira já deu os seus figos verdes, e as vides em flor exalam o seu aroma; levanta-te, amada minha, formosa minha, e vem."
  },
  {
    "i": 17635,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 15,
    "t": "Pomba minha, que estás nas fendas da penha, no oculto das ladeiras, mostra-me a tua face, faze-me ouvir a tua voz; porque a tua voz é doce, e a tua face graciosa."
  },
  {
    "i": 17636,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 16,
    "t": "Apanhai-nos as raposas, as raposinhas, que devastam os vinhedos; porque os nossos vinhedos estão em flor."
  },
  {
    "i": 17637,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 17,
    "t": "O meu amado é meu, e eu sou dele; ele apascenta o seu rebanho entre os lírios."
  },
  {
    "i": 17638,
    "b": 21,
    "c": 2303,
    "r": 2303,
    "o": 1,
    "t": "Antes que refresque o dia, e fujam as sombras, volta, amado meu; faze-te semelhante ao gamo, ou ao filho dos veados, sobre os montes de Beter."
  },
  {
    "i": 17639,
    "b": 21,
    "c": 2303,
    "r": 2303,
    "o": 2,
    "t": "De noite, no meu leito, busquei aquele a quem ama a minha alma; busquei-o, e não o achei."
  },
  {
    "i": 17640,
    "b": 21,
    "c": 2303,
    "r": 2303,
    "o": 3,
    "t": "Levantar-me-ei, pois, e rodearei a cidade; pelas ruas e pelas praças buscarei aquele a quem ama a minha alma. Busquei-o, e não o achei."
  },
  {
    "i": 17641,
    "b": 21,
    "c": 2303,
    "r": 2303,
    "o": 4,
    "t": "Acharam-me os guardas que rondavam a cidade: Vistes aquele a quem ama a minha alma?"
  },
  {
    "i": 17642,
    "b": 21,
    "c": 2303,
    "r": 2303,
    "o": 5,
    "t": "Logo que me apartei deles, achei aquele a quem ama a minha alma; detive-o, e não o largarei, até que o tenha introduzido em casa de minha mãe, na câmara daquela que me concebeu."
  },
  {
    "i": 17643,
    "b": 21,
    "c": 2303,
    "r": 2303,
    "o": 6,
    "t": "Conjuro-vos, ó filhas de Jerusalém, pelas gazelas e pelas corças do campo, que não acordeis nem desperteis o amor, até que queira."
  },
  {
    "i": 17644,
    "b": 21,
    "c": 2303,
    "r": 2303,
    "o": 7,
    "t": "Quem é esta que sobe do deserto, como colunas de fumaça, perfumada de mirra, de incenso, e de toda sorte de pós odoríferos dos mercadores?"
  },
  {
    "i": 17645,
    "b": 21,
    "c": 2303,
    "r": 2303,
    "o": 8,
    "t": "Eis que é a liteira de Salomão; sessenta valentes a cercam, dos valentes de Israel."
  },
  {
    "i": 17646,
    "b": 21,
    "c": 2303,
    "r": 2303,
    "o": 9,
    "t": "Todos eles têm espadas, destros na guerra; cada um com a sua espada à cinta por causa dos temores noturnos."
  },
  {
    "i": 17647,
    "b": 21,
    "c": 2303,
    "r": 2303,
    "o": 10,
    "t": "O rei Salomão fez para si uma liteira de madeira do Líbano."
  },
  {
    "i": 17648,
    "b": 21,
    "c": 2303,
    "r": 2303,
    "o": 11,
    "t": "Fez-lhe as colunas de prata, o estrado de ouro, o assento de púrpura; o interior está revestido de amor pelas filhas de Jerusalém."
  },
  {
    "i": 17649,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 1,
    "t": "Saí, filhas de Sião, e contemplai ao rei Salomão com a coroa com que sua mãe o coroou no dia do seu casamento, e no dia do gozo do seu coração."
  },
  {
    "i": 17650,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 2,
    "t": "Eis que és formosa, amada minha, eis que és formosa; os teus olhos são como os das pombas por detrás do teu véu; o teu cabelo, como o rebanho de cabras que pastam no monte Gileade."
  },
  {
    "i": 17651,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 3,
    "t": "Os teus dentes, como o rebanho de ovelhas tosquiadas, que sobem do lavadouro, das quais cada uma produz gêmeos, e nenhuma delas é estéril."
  },
  {
    "i": 17652,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 4,
    "t": "Os teus lábios são como um fio de escarlate, e a tua fala é formosa; as tuas faces são como um pedaço de romã por detrás do teu véu."
  },
  {
    "i": 17653,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 5,
    "t": "O teu pescoço é como a torre de Davi, edificada para arsenal; mil escudos pendem dela, todos broquéis de homens valentes."
  },
  {
    "i": 17654,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 6,
    "t": "Os teus dois peitos são como dois filhos gêmeos da gazela, que pastam entre os lírios."
  },
  {
    "i": 17655,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 7,
    "t": "Antes que refresque o dia, e fujam as sombras, irei ao monte da mirra, e ao outeiro do incenso."
  },
  {
    "i": 17656,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 8,
    "t": "Tu és toda formosa, amada minha, e em ti não há mancha."
  },
  {
    "i": 17657,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 9,
    "t": "Vem comigo do Líbano, ó esposa, vem comigo do Líbano; olha desde o cume de Amana, desde o cume de Senir e de Hermom, desde as moradas dos leões, desde os montes dos leopardos."
  },
  {
    "i": 17658,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 10,
    "t": "Arrebataste-me o coração, minha irmã, esposa minha; arrebataste-me o coração com um só dos teus olhos, com uma só jóia do teu colar."
  },
  {
    "i": 17659,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 11,
    "t": "Quão deleitosos são os teus amores, minha irmã, esposa minha! quão melhores são os teus amores do que o vinho! e o aroma dos teus ungüentos do que todos os especias!"
  },
  {
    "i": 17660,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 12,
    "t": "Os teus lábios, esposa, destilam mel; mel e leite estão debaixo da tua língua; e o cheiro dos teus vestidos é como o cheiro do Líbano."
  },
  {
    "i": 17661,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 13,
    "t": "Jardim fechado é a minha irmã, esposa minha, manancial fechado, fonte selada."
  },
  {
    "i": 17662,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 14,
    "t": "Os teus renovos são um pomar de romãs, com frutos excelentes:"
  },
  {
    "i": 17663,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 15,
    "t": "o nardo e o açafrão, o cálamo e o cinamomo, com toda a sorte de árvores de incenso, a mirra e o aloés, com todas as principais especiarias."
  },
  {
    "i": 17664,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 16,
    "t": "És a fonte dos jardins, o poço das águas vivas, e os ribeiros que correm do Líbano."
  },
  {
    "i": 17665,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 1,
    "t": "Levanta-te, vento norte, e vem tu, vento sul; assopra no meu jardim, para que se derramem os seus aromas. Ah! entre o meu amado no seu jardim, e coma os seus frutos excelentes!"
  },
  {
    "i": 17666,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 2,
    "t": "Já entrei no meu jardim, minha irmã, esposa minha; já colhi a minha mirra com a minha especiaria; já comi o meu favo com o meu mel; já bebi o meu vinho com o meu leite. Comei, amigos, bebei abundantemente, ó amados."
  },
  {
    "i": 17667,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 3,
    "t": "Eu dormia, mas o meu coração velava; e eis a voz do meu amado que bate: Abre-me, minha irmã, amada minha, pomba minha, perfeita minha, porque a minha cabeça está cheia de orvalho, e os meus cabelos das gotas da noite."
  },
  {
    "i": 17668,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 4,
    "t": "Já despi a minha túnica; como a tornarei a vestir? Já lavei os meus pés; como os tornarei a sujar?"
  },
  {
    "i": 17669,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 5,
    "t": "O meu amado meteu a sua mão pela fenda da porta, e o meu coração moveu-se por amor dele."
  },
  {
    "i": 17670,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 6,
    "t": "Eu me levantei para abrir ao meu amado, e as minhas mãos destilaram mirra, e os meus dedos mirra preciosa, sobre os trincos da fechadura."
  },
  {
    "i": 17671,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 7,
    "t": "Eu abri ao meu amado, mas já o meu amado tinha se retirado, e se tinha ido; a minha alma desfaleceu quando ele falava; busquei-o, e não o pude achar; chamei-o, e ele não me respondeu."
  },
  {
    "i": 17672,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 8,
    "t": "Acharam-me os guardas que rondavam a cidade; feriram-me, esmagaram-me; tiraram-me o meu manto os guardas dos muros."
  },
  {
    "i": 17673,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 9,
    "t": "Conjuro-vos, ó filhas de Jerusalém, que, se achardes o meu amado, que lhe direis? Que desfaleço de amor."
  },
  {
    "i": 17674,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 10,
    "t": "Que é o teu amado mais do que outro amado, ó tu a mais formosa entre as mulheres? Que é o teu amado mais do que outro amado, para que assim nos conjures?"
  },
  {
    "i": 17675,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 11,
    "t": "O meu amado é alvo e rubicundo, ele se distingue entre dez mil."
  },
  {
    "i": 17676,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 12,
    "t": "A sua cabeça é como o ouro mais apurado, os seus cabelos são crespos, pretos como o corvo."
  },
  {
    "i": 17677,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 13,
    "t": "Os seus olhos são como os das pombas junto aos ribeiros de água, lavados em leite, postos em engaste."
  },
  {
    "i": 17678,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 14,
    "t": "As suas faces são como um canteiro de bálsamo, como montes de especiarias aromáticas; os seus lábios são como lírios que destilam mirra preciosa."
  },
  {
    "i": 17679,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 15,
    "t": "As suas mãos são como anéis de ouro engastados de berilo; o seu ventre como alvo marfim, coberto de safiras."
  },
  {
    "i": 17680,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 16,
    "t": "Suas pernas são colunas de alabastro, firmadas sobre bases de ouro puro. Seu aspecto é como o Líbano, inigualável como os cedros."
  },
  {
    "i": 17681,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 1,
    "t": "Seus lábios destilam doçura, e tudo nela é encanto. Tal é o meu amado, tal é o meu esposo, ó filhas de Jerusalém."
  },
  {
    "i": 17682,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 2,
    "t": "Aonde se foi o teu amado, ó tu, a mais bela entre as mulheres? Para onde se desviou o teu amado, para que o busquemos contigo?"
  },
  {
    "i": 17683,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 3,
    "t": "O meu amado desceu ao seu jardim, aos canteiros perfumados, para pastorear nos jardins e para colher os lírios."
  },
  {
    "i": 17684,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 4,
    "t": "Eu sou do meu amado, e o meu amado é meu! Ele pastoreia entre os lírios."
  },
  {
    "i": 17685,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 5,
    "t": "Formosa és, amiga minha, como Tirza, aprazível como Jerusalém, terrível como um exército com estandartes."
  },
  {
    "i": 17686,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 6,
    "t": "Desvia de mim os teus olhos, porque eles me subjugam. Teus cabelos são como um rebanho de cabras, que ondulam pelas encostas de Gileade."
  },
  {
    "i": 17687,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 7,
    "t": "Teus dentes são como um rebanho de ovelhas, que sobem do lavadouro. Cada uma tem seu par, e nenhuma delas é estéril."
  },
  {
    "i": 17688,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 8,
    "t": "Sessenta são as rainhas, e oitenta as concubinas, e as virgens, sem número."
  },
  {
    "i": 17689,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 9,
    "t": "Única é a minha pomba, a minha perfeita. Ela é a única de sua mãe, a preferida daquela que a gerou. As jovens a viram e a glorificaram, rainhas e concubinas a louvaram:"
  },
  {
    "i": 17690,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 10,
    "t": "Quem é esta que surge como a aurora, formosa como a lua, resplandecente como o sol, terrível como um exército com estandartes?"
  },
  {
    "i": 17691,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 11,
    "t": "Ao jardim das nogueiras desci, para ver os brotos do vale, para ver se a videira floresce, se as romãzeiras estão em flor."
  },
  {
    "i": 17692,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 12,
    "t": "Não sei, mas o meu desejo me arremessou sobre os carros de Aminadabe!"
  },
  {
    "i": 17693,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 1,
    "t": "Volta, volta, Sulamita; volta, volta, para que te admiremos! Por que olhais para a Sulamita, dançando como em duas fileiras?"
  },
  {
    "i": 17694,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 2,
    "t": "Quão formosos são os teus pés nos teus sapatos, ó filha de príncipe! A curva de teus quadris é como um colar, obra de mãos de artista."
  },
  {
    "i": 17695,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 3,
    "t": "O teu umbigo é como uma taça redonda, que não lhe falte vinho! O teu ventre, um monte de trigo, cercado de lírios."
  },
  {
    "i": 17696,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 4,
    "t": "Os teus dois seios são como dois filhotes, gêmeos de uma gazela."
  },
  {
    "i": 17697,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 5,
    "t": "O teu pescoço, uma torre de marfim. Os teus olhos, as piscinas de Hesbom, junto à porta de Bate-Rabim. O teu nariz, a torre do Líbano, sentinela que olha para Damasco."
  },
  {
    "i": 17698,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 6,
    "t": "A tua cabeça se eleva, semelhante ao Carmelo, e os cabelos da tua cabeça como a púrpura; um rei está preso em tuas tranças."
  },
  {
    "i": 17699,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 7,
    "t": "Quão formosa és, quão aprazível, ó amor, em deleites!"
  }
]
