[
  {
    "i": 21200,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 14,
    "t": "Iz Bet Togarme so ti prinašali konje, jezdece in mule v trgovino."
  },
  {
    "i": 21201,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 15,
    "t": "Sinovi Dedana so trgovali s teboj; mnogi otoki so bili tvoje stranke in so ti prinašali slonovino in ebenovino v plačilo."
  },
  {
    "i": 21202,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 16,
    "t": "Edom je bil tvoja stranka zaradi obilice tvojih izdelkov; dal ti je rubine, škrlat, vezene stvari, tančico, koralde in ahate v zameno za tvoje blago."
  },
  {
    "i": 21203,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 17,
    "t": "Juda in dežela Izrael sta trgovali s teboj; prinašali so ti pšenico iz Minnita, panag, med, olje in balzam."
  },
  {
    "i": 21204,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 18,
    "t": "Damask je bil tvoja stranka zaradi obilice tvojih izdelkov, zaradi obilice vseh vrst dobrin; dobavljal ti je vino iz Helbona in volno iz Saharja."
  },
  {
    "i": 21205,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 19,
    "t": "Dan in Javan iz Uzala so ti prinašali kovano železo, kasijo in trst v zameno za tvoje blago."
  },
  {
    "i": 21206,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 20,
    "t": "Dedan je trgoval s teboj s konjskimi odejami."
  },
  {
    "i": 21207,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 21,
    "t": "Arabija in vsi knezi Kedara so bili tvoje stranke; plačevali so z jagnjeti, ovni in kozli."
  },
  {
    "i": 21208,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 22,
    "t": "Trgovci iz Shebe in Rame so trgovali s teboj; prinašali so ti najboljše začimbe, vse vrste dragocenih kamnov in zlato kot blago."
  },
  {
    "i": 21209,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 23,
    "t": "Haran, Kane in Eden, trgovci iz Shebe, Asura in Kilmada so trgovali s teboj."
  },
  {
    "i": 21210,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 24,
    "t": "Trgovali so z bogatimi oblačili, s plašči škrlata in vezenin, s pisanimi tkaninami in s trdnimi pletenimi vrvi na tvojih tržnicah."
  },
  {
    "i": 21211,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 25,
    "t": "Ladje Taršiša so plule za tvojo trgovino. Bila si napolnjena in obtežena v osrčju morij."
  },
  {
    "i": 21212,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 26,
    "t": "Na odprtem morju so te vodili tvoji veslači. Vzhodni veter te je zlomil v osrčju morij."
  },
  {
    "i": 21213,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 27,
    "t": "Tvoje bogastvo, tvoje blago in tovor, tvoji mornarji in ladjarji, popravljalci, posredniki tvoje trgovine in vsi vojaki, ki jih nosiš, in vsi potniki, ki so na tvojem krovu, bodo potonili v osrčju morij na dan tvojega brodoloma."
  },
  {
    "i": 21214,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 28,
    "t": "Ob slišanju krikov tvojih ladjarjev se bodo obale tresle."
  },
  {
    "i": 21215,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 29,
    "t": "Tedaj bodo stopili z ladij vsi veslači. Mornarji, vsi ljudje z morja, bodo ostali na kopnem."
  },
  {
    "i": 21216,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 30,
    "t": "Slišali bodo svoj glas o tebi, bridko bodo jokali. Stresli si bodo prah na glave, valjali se bodo v pepelu."
  },
  {
    "i": 21217,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 31,
    "t": "Obrisali si bodo lasišča zaradi tebe, opasali se bodo z vrečami. Izlivali bodo nad teboj v svoji grenkobi bridko tožbo."
  },
  {
    "i": 21218,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 32,
    "t": "Izrekli bodo nad teboj v svojem žalovanju tožaljko, žalovali bodo nad teboj: \"Kdo se je primerjal s Tirom sredi morja?"
  },
  {
    "i": 21219,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 33,
    "t": "Ko si raztovarjala svoje blago, da si nasitila toliko ljudstev, si z obilico svojega bogastva in svojih dobrin obogatila kralje zemlje."
  },
  {
    "i": 21220,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 34,
    "t": "Sedaj si zlomljena zaradi valov v najglobljih vodah. Tvoj tovor in vsi tvoji potniki so potonili s teboj."
  },
  {
    "i": 21221,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 35,
    "t": "Vsi prebivalci otokov so bili prevzeti od groze zaradi tebe. Njihovi kralji so se tresli od groze, njihovi obrazi so bili pretreseni."
  },
  {
    "i": 21222,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 36,
    "t": "Trgovci narodov so žvižgali nad teboj, kajti postala si predmet strahu, konec je s teboj za večno!"
  },
  {
    "i": 21223,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 1,
    "t": "Beseda GOSPODOVA mi je bila naslovljena v teh besedah:"
  },
  {
    "i": 21224,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 2,
    "t": "Sin človekov, reci knezu Tira: Tako govori Gospod GOSPOD. Ker se je tvoje srce prevzelo, si rekel: \"Jaz sem bog, prebivam v božanskem prebivališču, v osrčju morja.\" Medtem ko si človek in ne bog, si narediš srce podobno srcu Boga."
  },
  {
    "i": 21225,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 3,
    "t": "Glej, pametnejši si od Daniela; noben modrec ni podoben tebi."
  },
  {
    "i": 21226,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 4,
    "t": "S svojo modrostjo in inteligenco si si pridobil bogastvo, dal si zlato in srebro v svoje zaklade."
  },
  {
    "i": 21227,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 5,
    "t": "Tako velika je tvoja spretnost v trgovini! pomnožil si svoje bogastvo in tvoje srce se je prevzelo zaradi tvojega bogastva."
  },
  {
    "i": 21228,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 6,
    "t": "Zato tako govori Gospod GOSPOD. Ker si si naredil srce podobno srcu Boga,"
  },
  {
    "i": 21229,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 7,
    "t": "glej! pripeljal bom zoper tebe tujce, najbolj barbarske narode. Izpraznili bodo meč proti tvoji lepi modrosti, oskrunili bodo tvoj sijaj."
  },
  {
    "i": 21230,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 8,
    "t": "Pahnili te bodo v jamo in umrl boš nasilne smrti v osrčju morij."
  },
  {
    "i": 21231,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 9,
    "t": "Boš rekel še: \"Jaz sem bog\" vpričo tvojih morilcev? Kajti človek si in ne bog, v rokah tistih, ki te prebadajo."
  },
  {
    "i": 21232,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 10,
    "t": "Umrl boš smrti neobrezanih, po roki tujcev, kajti jaz sem govoril, izrek GOSPODOV."
  },
  {
    "i": 21233,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 11,
    "t": "Beseda GOSPODOVA mi je bila naslovljena v teh besedah:"
  },
  {
    "i": 21234,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 12,
    "t": "Sin človekov, izreci tožaljko proti kralju Tira. Rekel mu boš: Tako govori Gospod GOSPOD. Bil si vzor popolnosti, poln modrosti, čudovit v lepoti,"
  },
  {
    "i": 21235,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 13,
    "t": "bil si v Edenu, v božjem vrtu. Vse vrste dragocenih kamnov so tvorile tvoj plašč: karneol, topaz, diamant, krizolit, oniks, jaspis, safir, rubin, smaragd, zlato so bile obdelane tvoje obeske in bleščice; vse to je bilo pripravljeno na dan tvoje stvaritve."
  },
  {
    "i": 21236,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 14,
    "t": "Ti, naredil sem te za keruba varuha z razprtimi krili, bil si na sveti božji gori, hodil si sredi žarečega premogovja."
  },
  {
    "i": 21237,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 15,
    "t": "Tvoje ravnanje je bilo zgledno od dne tvoje stvaritve, dokler ni bila najdena v tebi krivica."
  },
  {
    "i": 21238,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 16,
    "t": "Z aktivnostjo tvoje trgovine si se napolnil z nasiljem in grehi. Vrgel sem te z božje gore in te pogubil, kerub varuh, iz osrčja premogovja."
  },
  {
    "i": 21239,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 17,
    "t": "Tvoje srce se je prevzelo zaradi tvoje lepote. Pokvaril si svojo modrost zaradi svojega sijaja. Vrgel sem te na zemljo, ponudil sem te v spektakel kraljem."
  },
  {
    "i": 21240,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 18,
    "t": "Z množico tvojih krivd, z nepoštenostjo tvoje trgovine si oskrunil svoja svetišča. Naredil sem, da je iz tebe prišel ogenj, da te požre; spremenil sem te v pepel na zemlji, pred očmi vseh tistih, ki so te gledali."
  },
  {
    "i": 21241,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 19,
    "t": "Kdorkoli te pozna med narodi, je prevzet od groze nad teboj. Postal si predmet strahu, konec je s teboj za večno."
  },
  {
    "i": 21242,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 20,
    "t": "Beseda GOSPODOVA mi je bila naslovljena v teh besedah:"
  },
  {
    "i": 21243,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 21,
    "t": "Sin človekov, obrni se proti Sidonu in prerokuj zoper njega."
  },
  {
    "i": 21244,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 22,
    "t": "Rekel boš: Tako govori Gospod GOSPOD. Razglašam se proti tebi, Sidon, bom poveličan sredi tebe. Vedelo se bo, da sem GOSPOD, ko bom iz njega sodil in ko bom razodel v njem svojo svetost."
  },
  {
    "i": 21245,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 23,
    "t": "Poslal mu bom kugo, kri bo na njegovih ulicah, mrtvi bodo padali sredi njega pod udarci meča, dvignjenega proti njemu z vseh strani, in vedelo se bo, da sem GOSPOD."
  },
  {
    "i": 21246,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 24,
    "t": "Ne bo več za hišo Izrael ne trna, ki rani, ne grma, ki raztrga, med vsemi tistimi naokoli, ki jo zaničujejo, in vedelo se bo, da sem GOSPOD."
  },
  {
    "i": 21247,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 25,
    "t": "Tako govori Gospod GOSPOD: Ko bom zbral hišo Izrael izmed narodov, kamor je razpršena, bom razodel v njej svojo svetost pred očmi narodov. Prebivala bo na tleh, ki sem jih dal svojemu služabniku Jakobu."
  },
  {
    "i": 21248,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 26,
    "t": "Prebivali bodo v varnosti, gradili bodo hiše in sadili vinograde; prebivali bodo v varnosti. Ko bom sodil vse tiste naokoli, ki jih zaničujejo, se bo vedelo, da sem GOSPOD, njihov Bog."
  },
  {
    "i": 21249,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 1,
    "t": "Deseto leto, v desetem mesecu, dvanajstega meseca, mi je bila naslovljena beseda GOSPODOVA v teh besedah:"
  },
  {
    "i": 21250,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 2,
    "t": "Sin človekov, obrni se proti faraonu, kralju Egipta, in prerokuj zoper njega in zoper Egipt vso."
  },
  {
    "i": 21251,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 3,
    "t": "Govori in mu reci: Tako govori Gospod GOSPOD. Razglašam se proti tebi, faraon, kralj Egipta, veliki krokodil, raztegnjen sredi svojih Nilov, ki si rekel: \"Moj Nil je moj, jaz sem ga naredil."
  },
  {
    "i": 21252,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 4,
    "t": "Dal bom kljuke v tvoje čeljusti, prilepil ribe tvojih Nilov na tvoje luske in te potegnil izmed tvojih Nilov z vsemi ribami tvojih Nilov, prilepljenimi na tvoje luske."
  },
  {
    "i": 21253,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 5,
    "t": "Vrgel te bom v puščavo z vsemi ribami tvojih Nilov. Padal boš na polno polje, ne boš ne pobran ne pokopan. Zverem zemlje in pticam neba te bom dal v hrano,"
  },
  {
    "i": 21254,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 6,
    "t": "in vsi prebivalci Egipta bodo vedeli, da sem GOSPOD. Kajti bili so trsten opora za hišo Izrael."
  },
  {
    "i": 21255,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 7,
    "t": "Ko so te zgrabili, si se zlomil v njihovi roki in si jim raztrgal vso roko. Ko so se naslonili nate, si se zlomil, povzročil si, da so se majala vsa ledja."
  },
  {
    "i": 21256,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 8,
    "t": "Zato tako govori Gospod GOSPOD. Glej, pošiljam proti tebi meč, da iz tebe iztrebi ljudi in živali."
  },
  {
    "i": 21257,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 9,
    "t": "Dežela Egipt bo postala opustošenje in razvalina in vedelo se bo, da sem GOSPOD. Kajti rekel je: \"Nil je moj, jaz sem ga naredil."
  },
  {
    "i": 21258,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 10,
    "t": "Glej! Razglašam se proti tebi in proti tvojim Nilom. Naredil bom deželo Egipt razvalino in opustošenje od Migdola do Siene in vse do Etiopije."
  },
  {
    "i": 21259,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 11,
    "t": "Stopinja človeka ne bo šla skozi njega, stopinja živali ne bo šla skozi njega, ostal bo neposeljen štirideset let."
  },
  {
    "i": 21260,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 12,
    "t": "Naredil bom deželo Egipt opustošenje sredi opustošenih dežel; njegova mesta bodo opustošenje sredi uničenih mest štirideset let. Razkropil bom Egipčane med narode, jih bom razpršil med dežele."
  },
  {
    "i": 21261,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 13,
    "t": "Kajti tako govori Gospod GOSPOD. Po štiridesetih letih bom zbral Egipčane izmed narodov, kamor so bili razpršeni."
  },
  {
    "i": 21262,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 14,
    "t": "Pripeljal bom nazaj egipčanske ujetnike in jih bom ponovno naselil v deželi Patros, v njihovi domovini. Tam bodo tvorili skromno kraljestvo."
  },
  {
    "i": 21263,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 15,
    "t": "Egipt bo najbolj skromno kraljestvo in se ne bo več dvignil nad narode; zmanjšal ga bom, da se ne bo več vsiljeval narodom."
  },
  {
    "i": 21264,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 16,
    "t": "Ne bo več za hišo Izrael predmet zaupanja, kajti spominjal bo na napako, ki je bila, da se je obrnila proti njemu. In vedelo se bo, da sem Gospod GOSPOD."
  },
  {
    "i": 21265,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 17,
    "t": "Sedemindvajseto leto, v prvem mesecu, prvega meseca, mi je bila naslovljena beseda GOSPODOVA v teh besedah:"
  },
  {
    "i": 21266,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 18,
    "t": "Sin človekov, Nebukadnezar, kralj Babilona, je vključil svojo vojsko v veličastno podjetje proti Tiru. Vse glave so olupljene in vse rame odrgnjene, toda niti za njega niti za njegovo vojsko ni prejel nobene koristi od podjetja, ki ga je začel proti Tiru."
  },
  {
    "i": 21267,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 19,
    "t": "Zato tako govori Gospod GOSPOD: Glej, izročam Nebukadnezarju, kralju Babilona, deželo Egipt. Odnesel bo njeno bogastvo, polastil se bo njenega plena, jo bo dal v rop, to bo plačilo za njegovo vojsko."
  },
  {
    "i": 21268,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 20,
    "t": "Kot plačilo za trud, ki ga je vložil, mu izročam deželo Egipt (kajti delali so zame), izrek Gospoda GOSPODA."
  },
  {
    "i": 21269,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 21,
    "t": "Tistega dne bom obudil rod hiši Izrael in ti bom dovolil, da odpreš usta sredi njih. Tedaj bodo vedeli, da sem GOSPOD."
  },
  {
    "i": 21270,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 1,
    "t": "Beseda GOSPODOVA mi je bila naslovljena v teh besedah:"
  },
  {
    "i": 21271,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 2,
    "t": "Sin človekov, prerokuj in reci: Tako govori Gospod GOSPOD. Izpustite krike: \"Ah! Kakšen dan!"
  },
  {
    "i": 21272,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 3,
    "t": "Kajti dan je blizu, blizu je dan GOSPODOV; to bo dan, obremenjen z oblaki, to bo čas narodov."
  },
  {
    "i": 21273,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 4,
    "t": "Meč bo prišel v Egipt, tesnoba v deželo Kuš, ko bodo mrtvi padli v Egiptu, ko bodo odnesli njegovo bogastvo in ko bodo prevrnjeni njegovi temelji."
  },
  {
    "i": 21274,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 5,
    "t": "Kuš, Put in Lud, vsa Arabija, Kub in sinovi dežele Zaveze bodo padli z njimi pod mečem."
  },
  {
    "i": 21275,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 6,
    "t": "Tako govori GOSPOD. Padli bodo opore Egipta; zrušil se bo ponos njegove moči: od Migdola do Siene se bo tam padalo z mečem, izrek Gospoda GOSPODA."
  },
  {
    "i": 21276,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 7,
    "t": "Opustošeni bodo sredi opustošenih dežel, njegova mesta bodo sredi uničenih mest."
  },
  {
    "i": 21277,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 8,
    "t": "In vedeli bodo, da sem GOSPOD, ko bom zažgal Egipt in ko se bodo zlomile vse njegove podpore."
  },
  {
    "i": 21278,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 9,
    "t": "Tistega dne bodo poslanci, ki jih bom poslal, odpotovali na ladjah, da bi vznemirili Kuš v njegovi varnosti. Tesnoba se bo razširila med njegovimi prebivalci na dan Egipta - da! tukaj je prihaja!"
  },
  {
    "i": 21279,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 10,
    "t": "Tako govori Gospod GOSPOD: Iztrebil bom množico Egipta po roki Nebukadnezarja, kralja Babilona."
  },
  {
    "i": 21280,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 11,
    "t": "On njegov narod z njim, najhujši med narodi, bodo pripeljani, da opustošijo deželo. Potegnili bodo meč proti Egiptu in napolnili deželo z trupli."
  },
  {
    "i": 21281,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 12,
    "t": "Izsušil bom reke Nil, prodal bom deželo hudobnim. Opustošil bom deželo in vse, kar je v njej, po rokah tujcev. Jaz, Gospod, sem govoril."
  },
  {
    "i": 21282,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 13,
    "t": "Tako govori Gospod Jahve: Uničil bom malike, odstranil bom lažne bogove iz Nofa. V egiptovski deželi ne bo več kneza. Razširil bom strah v egiptovski deželi."
  },
  {
    "i": 21283,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 14,
    "t": "Opustošil bom Patros, zanetil bom ogenj v Coanu, sodil bom Noju."
  },
  {
    "i": 21284,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 15,
    "t": "Izlil bom svojo jezo na Sin, egiptovsko trdnjavo; iztrebil bom množico Noja."
  },
  {
    "i": 21285,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 16,
    "t": "Zanetil bom ogenj v Egiptu, Sin bo zajel krč, v Noju bodo odprli preboj in vode se bodo razlile."
  },
  {
    "i": 21286,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 17,
    "t": "Mladeniči On in Pi-Beseta bodo padli pod mečem in mesta sama bodo šla v ujetništvo."
  },
  {
    "i": 21287,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 18,
    "t": "V Tahpanhesu se bo dan spremenil v temo, ko bom tam zlomil egiptovska žezla in bo ponos njegove moči prenehal. Nadnjo se bo zgrnila temna oblika in njene hčere bodo šle v ujetništvo."
  },
  {
    "i": 21288,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 19,
    "t": "Tako bom izvršil sodbo nad Egiptom in spoznali bodo, da sem jaz Jahve."
  },
  {
    "i": 21289,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 20,
    "t": "Enajsto leto, prvega meseca, sedmega dne v mesecu, mi je bila izrečena Jahvejeva beseda v teh besedah:"
  },
  {
    "i": 21290,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 21,
    "t": "Sin človekov, zlomil sem roko faraonu, egiptovskemu kralju, in glej, nihče ni pozdravil njegove rane, nanjo ni dal zdravil, nanjo ni dal povoja in je ni oskrbel, da bi si opomogel in ponovno prevzel meč."
  },
  {
    "i": 21291,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 22,
    "t": "Zato takole govori Gospod Jahve: Glej, jaz se obračam proti faraonu, egiptovskemu kralju; zlomil bom njegove roke, tako tisto, ki je zdrava, kot tisto, ki je zlomljena, in iz njegove roke bom izbil meč."
  },
  {
    "i": 21292,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 23,
    "t": "Razkropil bom Egipt med narode, razpršil ga bom po deželah."
  },
  {
    "i": 21293,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 24,
    "t": "Okrepil bom roke babilonskega kralja in v njegovo roko bom dal svoj meč. Zlomil bom faraonove roke in ta bo pred svojim sovražnikom stokal kot umirajoči."
  },
  {
    "i": 21294,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 25,
    "t": "Okrepil bom roke babilonskega kralja, faraonove roke pa bodo padle. In spoznali bodo, da sem jaz Jahve, ko bom dal svoj meč v roke babilonskega kralja in ga bo dvignil proti egiptovski deželi."
  },
  {
    "i": 21295,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 26,
    "t": "Razkropil bom Egipčane med narode, razpršil jih bom po deželah, in spoznali bodo, da sem jaz Jahve."
  },
  {
    "i": 21296,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 1,
    "t": "Enajsto leto, tretjega meseca, prvega dne v mesecu, mi je bila izrečena Jahvejeva beseda v teh besedah:"
  },
  {
    "i": 21297,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 2,
    "t": "Sin človekov, reci faraonu, egiptovskemu kralju, in množici njegovih podložnikov: S čim te primerjati v tvoji veličini?"
  },
  {
    "i": 21298,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 3,
    "t": "Glej: s cedro na Libanonu z veličastnimi vejami, z gosto listnato krono, z visoko rastjo. Med oblaki izstopa njegov vrh."
  },
  {
    "i": 21299,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 4,
    "t": "Vode so ga vzgojile, globina ga je povečala, tekla so njegova rečna struga okoli njegove plantaže, pošiljala potoke v vsa drevesa na polju."
  }
]
