[
  {
    "i": 24300,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 9,
    "t": "Spominjajte se, kako so bili naši očetje rešeni v Rdečem morju, ko jih je Faraon zasledoval z vojsko,"
  },
  {
    "i": 24301,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 10,
    "t": "zdaj pa vpijmo k Nebesom: če nas želi, se bo spomnil svoje zaveze z našimi očeti in bo danes zdrobil to vojsko, ki stoji pred nami."
  },
  {
    "i": 24302,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 11,
    "t": "Tedaj bodo vsi narodi spoznali, da je nekdo, ki odkupuje in rešuje Izraela."
  },
  {
    "i": 24303,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 12,
    "t": "Tujci vzdignejo oči in, ko so videli Jude, da gredo nadnje,"
  },
  {
    "i": 24304,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 13,
    "t": "stopijo iz tabora, da bi se bojevali. Judovi vojaki so zatrobili na trobente,"
  },
  {
    "i": 24305,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 14,
    "t": "in so se spustili v boj. Narodi so bili zdrobljeni, pobegnili so na ravnino,"
  },
  {
    "i": 24306,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 15,
    "t": "a vsi sovražniki, ki so bili zadaj, so padli pod mečem. Sledenje je segalo do Gazarja in ravnin Idumeje, Azota in Iamnije: okoli tri tisoč mož je tam umrlo."
  },
  {
    "i": 24307,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 16,
    "t": "Ko se je vrnil z lova, ki ga je pravkar vodil na čelu svoje čete,"
  },
  {
    "i": 24308,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 17,
    "t": "je Juda rekel ljudstvu: \"Ne bodite pohlepni po plenu, kajti druga bitka nam grozi."
  },
  {
    "i": 24309,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 18,
    "t": "Gorgija in njegov odred sta v gorah blizu nas. Držite se zdaj proti našim sovražnikom in se borite proti njim; potem boste varno pobrali plen."
  },
  {
    "i": 24310,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 19,
    "t": "Juda je komaj končal ta stavek, ko se je pokazal oddelek, ki je vohunil z vrha gore."
  },
  {
    "i": 24311,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 20,
    "t": "Ugotovili so, da so njihovi morali pobegniti in da je tabor postal plen plamenov: dim, ki so ga videli, je to še kazal."
  },
  {
    "i": 24312,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 21,
    "t": "Tak prizor jih je napolnil s paniko. Ko so poleg tega na ravnini videli Judovo vojsko, pripravljeno na boj,"
  },
  {
    "i": 24313,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 22,
    "t": "so vsi pobegnili v deželo Filistejcev."
  },
  {
    "i": 24314,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 23,
    "t": "Juda se je nato vrnil po plen v tabor. Odnesli so veliko zlatega in srebrnega denarja, tkanine, obarvane s škrlatno vijolično in morsko škrlatno barvo, in drugo veliko bogastvo."
  },
  {
    "i": 24315,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 24,
    "t": "Judje so se ob vrnitvi hvalili in blagoslavljali Nebesa, rekoč: \"Dober je in njegova ljubezen je večna!"
  },
  {
    "i": 24316,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 25,
    "t": "Velika rešitev se je tega dne zgodila v Izraelu."
  },
  {
    "i": 24317,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 26,
    "t": "Tisti tujci, ki so ušli, so prišli sporočit Liziju vse, kar se je zgodilo."
  },
  {
    "i": 24318,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 27,
    "t": "Ta novica ga je pretresla in mu vzela pogum, kajti zadeve z Izraelom niso bile takšne, kot bi si želel, in rezultat je bil nasproten temu, kar je ukazal kralj."
  },
  {
    "i": 24319,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 28,
    "t": "Naslednje leto pa je Lizija zbral šestdeset tisoč izbranih mož in pet tisoč konjenikov, da bi premagal Jude."
  },
  {
    "i": 24320,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 29,
    "t": "Prišli so v Idumejo in se utaborili v Betsuru. Juda jim je šel naproti z deset tisoč možmi."
  },
  {
    "i": 24321,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 30,
    "t": "Ko je videl to močno vojsko, je molil z naslednjimi besedami: \"Blagoslovljen si, rešitelj Izraela, ti, ki si zlomil napad močnega bojevnika po roki svojega služabnika Davida in ki si izročil tabor Filistejcev v roke Jonatana, sina Savla, in njegovega štitonoše."
  },
  {
    "i": 24322,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 31,
    "t": "Na enak način zapri to vojsko v roke Izraela, tvojega ljudstva; naj jim njihove moči in konjenica prinesejo le sramoto."
  },
  {
    "i": 24323,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 32,
    "t": "Seji paniko v njihove vrste, stali samozavest, ki jo polagajo v svojo moč, in naj jih omaja njihov poraz."
  },
  {
    "i": 24324,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 33,
    "t": "Vrzi jih pod meč tistih, ki te ljubijo, in naj te hvalijo v himnah vsi, ki poznajo tvoje ime!"
  },
  {
    "i": 24325,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 34,
    "t": "Prišlo je do spopada in v boju mož na moža je padlo do pet tisoč mož iz Lizijeve vojske."
  },
  {
    "i": 24326,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 35,
    "t": "Ko je Lizija videl poraz svoje vojske in neustrašnost Judovih vojakov, ki so bili pripravljeni pogumno živeti ali umreti, se je vrnil v Antiohijo, kjer je novačil tujce, da bi se vrnil v Judejo z več vojske kot prej."
  },
  {
    "i": 24327,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 36,
    "t": "Tedaj so Juda in njegovi bratje rekli: \"Glej, naši sovražniki so zdrobljeni, pojdimo očistit svetišče in ga posvetiti."
  },
  {
    "i": 24328,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 37,
    "t": "Vsa vojska se je zbrala in so se povzpeli na goro Sion."
  },
  {
    "i": 24329,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 38,
    "t": "Tam so videli sveto mesto opustošeno, oltar oskrunjen, vrata požgana, grmovje, ki je poganjalo na dvoriščih, kot v gozdu ali na gori, in uničene sobe."
  },
  {
    "i": 24330,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 39,
    "t": "Tedaj so raztrgali svoja oblačila, žalovali in posuli pepel po glavi."
  },
  {
    "i": 24331,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 40,
    "t": "Nato so padli z obrazom proti tlom in ob znaku trobent so zavpili k Nebesom."
  },
  {
    "i": 24332,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 41,
    "t": "Juda je ukazal nekaterim možem, naj se borijo proti tistim, ki so bili v Citadeli, dokler ne očisti svetišča."
  },
  {
    "i": 24333,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 42,
    "t": "Potem je izbral duhovnike brez madeža in goreče za Zakon,"
  },
  {
    "i": 24334,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 43,
    "t": "ki so očistili svetišče in kamenje oskrunjenosti prenesli na nečisto mesto."
  },
  {
    "i": 24335,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 44,
    "t": "Razpravljali so o tem, kaj naj storijo z oltarjem holokavstov, ki je bil oskrunjen,"
  },
  {
    "i": 24336,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 45,
    "t": "in dobili so srečno idejo, da ga odstranijo, da jim ne bi postal predmet sramote, ker so ga pogani oskrunili. Podrli so ga,"
  },
  {
    "i": 24337,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 46,
    "t": "in položili kamenje na goro Bivališča na primerno mesto, dokler ne pride prerok, ki se bo izrekel o njih."
  },
  {
    "i": 24338,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 47,
    "t": "Vzeli so neobdelano kamenje, po Zakonu, in iz njega zgradili nov oltar po vzoru prejšnjega."
  },
  {
    "i": 24339,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 48,
    "t": "Popravili so svetišče in notranjost Bivališča in posvetili dvorišča."
  },
  {
    "i": 24340,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 49,
    "t": "Ko so naredili nove svete pripomočke, so v Tempelj vnesli svečnik, oltar za kadila in mizo."
  },
  {
    "i": 24341,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 50,
    "t": "Kadilo so kadili na oltarju in prižgali svetilke svečnika, ki so sijale znotraj Templja."
  },
  {
    "i": 24342,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 51,
    "t": "Položili so kruh na mizo, obesili zavese in končali vse, kar so nameravali."
  },
  {
    "i": 24343,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 52,
    "t": "Petindvajsetega dne devetega meseca - imenovanega Kisleu - v sto oseminštiridesetem letu so vstali ob zori,"
  },
  {
    "i": 24344,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 53,
    "t": "in darovali zakonito žrtev na novem oltarju holokavstov, ki so ga zgradili."
  },
  {
    "i": 24345,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 54,
    "t": "Oltar je bil posvečen ob zvoku himn, citer, lir in cimbal, v istem času in na isti dan, ko so ga pogani oskrunili."
  },
  {
    "i": 24346,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 55,
    "t": "Vse ljudstvo je padlo na kolena, da bi se poklonilo, nato pa so povzdignili hvalo k Nebesom, ki so jih pripeljala do uspeha."
  },
  {
    "i": 24347,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 56,
    "t": "Osem dni so praznovali posvetitev oltarja, darovali holokavste z veseljem ter žrtve občestva in zahvalnice."
  },
  {
    "i": 24348,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 57,
    "t": "Fasado Templja so okrasili z zlatimi venci in ščiti, obnovili vhode in sobe, ki so jih opremili z vrati."
  },
  {
    "i": 24349,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 58,
    "t": "Med ljudstvom je zavladalo veliko veselje in sramota, ki so jo zadali pogani, je bila izbrisana."
  },
  {
    "i": 24350,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 59,
    "t": "Juda se je odločil s svojimi brati in vso skupščino Izraela, da se bodo dnevi posvetitve oltarja praznovali ob svojem času vsako leto osem dni, začenši s petindvajsetim dnevom meseca Kisleu, z veseljem in radostjo."
  },
  {
    "i": 24351,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 60,
    "t": "Takrat so okoli gore Sion zgradili visoke zidove in močne stolpe, da narodi ne bi prišli kot prej teptat teh krajev."
  },
  {
    "i": 24352,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 61,
    "t": "Juda je tja postavil garnizijo, da ga varuje. Okrepil je Betsur, da bi imelo ljudstvo trdnjavo proti Idumeji."
  },
  {
    "i": 24353,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 1,
    "t": "Ko so narodi naokoli izvedeli, da je bil oltar obnovljen in svetišče obnovljeno, kot je bilo prej, so bili zelo jezni,"
  },
  {
    "i": 24354,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 2,
    "t": "in so se odločili iztrebiti Jakobove potomce, ki so živeli med njimi; začeli so izvajati umore in izgone med ljudstvom."
  },
  {
    "i": 24355,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 3,
    "t": "Juda se je vojskoval s sinovi Ezava v Idumeji, v deželi Akrabatena, ker so oblegali Izraelce. Zadal jim je velik udarec, jih odbil in si prisvojil njihov plen."
  },
  {
    "i": 24356,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 4,
    "t": "Spomnil se je tudi hudobije sinov Baiana, ki so bili za ljudstvo past in zanka zaradi zased, ki so jim jih postavljali na poti."
  },
  {
    "i": 24357,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 5,
    "t": "Potem ko jih je blokiral v njihovih stolpih, jih je oblegal in jih izročil anatemu; zažgal je te stolpe in jih sežgal z vsemi, ki so bili v njih."
  },
  {
    "i": 24358,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 6,
    "t": "Nato je šel k Amonitom, pri katerih je našel močno četo in številno ljudstvo, ki ga je poveljeval Timotej."
  },
  {
    "i": 24359,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 7,
    "t": "Z njimi se je bojeval v številnih bojih; bili so zdrobljeni pred njim in jih je razsekal na koščke."
  },
  {
    "i": 24360,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 8,
    "t": "Zavzel je Jazer in vasi v njegovem okrožju ter se vrnil v Judejo."
  },
  {
    "i": 24361,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 9,
    "t": "Narodi v Galaadu so se združili proti Izraelcem, ki so živeli na njihovem ozemlju, da bi jih iztrebili, in ti so se zatekli v trdnjavo Dathema."
  },
  {
    "i": 24362,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 10,
    "t": "Judu in njegovim bratom so poslali pisma, zasnovana takole: \"Narodi, ki nas obkrožajo, so se združili proti nam, da bi nas iztrebili."
  },
  {
    "i": 24363,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 11,
    "t": "Pripravljajo se, da bodo prišli zavzeti trdnjavo, kjer smo našli zatočišče, in Timotej poveljuje njihovi vojski."
  },
  {
    "i": 24364,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 12,
    "t": "Pridi nas torej zdaj rešit iz njihovih rok, kajti že številni med nami so umrli."
  },
  {
    "i": 24365,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 13,
    "t": "Vsi naši bratje, ki so živeli v deželi Tobije, so bili ubiti, njihove žene in otroci so bili odpeljani v ujetništvo, vzeli so njihovo posest in na teh krajih ubili okoli tisoč mož."
  },
  {
    "i": 24366,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 14,
    "t": "Še vedno so brali ta pisma, ko so iz Galileje prišli drugi poslanci, z raztrganimi oblačili, ki so prinašali iste novice:"
  },
  {
    "i": 24367,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 15,
    "t": "\"Iz Ptolemaisa, so rekli, iz Tira in Sidona, so se združili proti nam z vso Galilejo Narodov, da bi nas iztrebili."
  },
  {
    "i": 24368,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 16,
    "t": "Ko so Juda in ljudstvo slišali te govore, so sklicali veliko skupščino, da bi razpravljali o tem, kaj naj storijo v korist svojim bratom, ki so izpostavljeni stiskam in napadom sovražnikov."
  },
  {
    "i": 24369,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 17,
    "t": "Juda je rekel svojemu bratu Simonu: \"Izberi si može in pojdi rešit svoje brate, ki so v Galileji; jaz in Jonatan, moj brat, pa bova šla v Gileaditido."
  },
  {
    "i": 24370,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 18,
    "t": "V Judeji je pustil Jožefa, sina Zaharije, in Azarija, vodjo ljudstva, z ostalo vojsko, da straži."
  },
  {
    "i": 24371,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 19,
    "t": "Dal jim je ta ukaz: \"Vladajte temu ljudstvu in ne spuščajte se v boj z narodi, dokler se ne vrneva."
  },
  {
    "i": 24372,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 20,
    "t": "Simonu so dodelili tri tisoč mož, da gredo v Galilejo, Judu pa osem tisoč mož za Gileaditido."
  },
  {
    "i": 24373,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 21,
    "t": "Ker je torej šel v Galilejo, je Simon vodil več bojev proti poganom, ki so bili pometeni pred njim;"
  },
  {
    "i": 24374,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 22,
    "t": "zasledoval jih je do vrat Ptolemaisa. Na terenu so pustili približno tri tisoč mož, katerih plen je pobral."
  },
  {
    "i": 24375,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 23,
    "t": "Vzel je s seboj Jude iz Galileje in Arbate z njihovimi ženami, otroki in vso njihovo imetje ter jih odpeljal v Judejo sredi neizmerne radosti."
  },
  {
    "i": 24376,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 24,
    "t": "Medtem sta Juda Makabejec in njegov brat Jonatan prečkala Jordan in tri dni hodila po puščavi."
  },
  {
    "i": 24377,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 25,
    "t": "Srečala sta Nabatejce, ki so ju sprejeli z miroljubnimi občutki in jima pripovedovali vse, kar se je zgodilo njunim bratom v Gileaditidi,"
  },
  {
    "i": 24378,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 26,
    "t": "in kako so bili številni med njimi zaprti v Bosori, v Bosorju, v Alemi, v Hasfu, v Makedu in v Karnainu, ki so vsa močna in velika mesta;"
  },
  {
    "i": 24379,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 27,
    "t": "da je tudi v drugih mestih Gileaditide zaprtih veliko in da so se njihovi sovražniki odločili, da bodo jutri napadli te trdnjave, jih zavzeli in v enem dnevu iztrebili vse, ki so v njih."
  },
  {
    "i": 24380,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 28,
    "t": "Tedaj Juda vzame vojsko svojo in odide pot Bosore po puščavi. In zavzame mesto in vse moške pomori z ostrino meča in vso plen iz njega zbere in ga izroči ognju."
  },
  {
    "i": 24381,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 29,
    "t": "In od tam ponoči odide in pride do trdnjave."
  },
  {
    "i": 24382,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 30,
    "t": "In ko se zjutraj ozrejo, glej, množica neštevna dviga lestve in stroje, da zavzamejo kraj; in že napadajo."
  },
  {
    "i": 24383,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 31,
    "t": "Ko pa Juda vidi, da je napad začet in da velik hrup z zvokom trobent se dviga iz mesta proti nebu,"
  },
  {
    "i": 24384,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 32,
    "t": "Juda reče možem svoje vojske: \"Borite se danes za brate svoje!"
  },
  {
    "i": 24385,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 33,
    "t": "In postavi jih v treh trumah na hrbet sovražnikom. In zatrobijo s trobentami in vzklikanje se razlega."
  },
  {
    "i": 24386,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 34,
    "t": "In Timotejeva vojska, ko spozna, da je to Makabej, pobegne pred njim. In ta jim prizadene velik poraz, kajti tisti dan pade blizu osem tisoč mož na polju."
  },
  {
    "i": 24387,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 35,
    "t": "In se potem obrne na Alemo, jo napade, jo zavzame in vse moške pomori in plen zbere in jo izroči ognju."
  },
  {
    "i": 24388,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 36,
    "t": "Od tam pa gre zavzet Hasfo, Maked, Bosor in druga mesta Galaadove dežele."
  },
  {
    "i": 24389,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 37,
    "t": "Po teh dogodkih Timotej zbere drugo vojsko in pride kampirati nasproti Rafonu, na drugi strani potoka."
  },
  {
    "i": 24390,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 38,
    "t": "Juda pošlje ogledovat tabor in mu poročajo: \"Pri tem voditelju so se zbrali vsi pogani, ki nas obdajajo, in tvorijo vojsko izredno številno,"
  },
  {
    "i": 24391,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 39,
    "t": "kjer so Arabci bili vpoklicani kot pomožni vojaki; kampirajo onstran potoka, pripravljeni, da te napadejo.\" Juda pa jim gre naproti."
  },
  {
    "i": 24392,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 40,
    "t": "Toda Timotej reče poveljnikom svoje vojske, ko se Juda in njegova trupa bližata toku: \"Če pride k nam najprej, se mu ne bomo mogli upirati, ker bo imel veliko prednost nad nami;"
  },
  {
    "i": 24393,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 41,
    "t": "če pa se bo bal in bo kampiral na drugi strani reke, bomo prečkali nasproti njemu in ga bomo premagali."
  },
  {
    "i": 24394,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 42,
    "t": "Ko pride blizu toka, Juda postavi ob potoku pismouke ljudstva in jim da to navodilo: \"Naj nihče ne postavlja svojega šotora, ampak naj vsi gredo v boj!"
  },
  {
    "i": 24395,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 43,
    "t": "On pa prečka prvi in gre na sovražnika; vse ljudstvo pa mu sledi. Potepta pred seboj vse pogane, ki pomečejo orožje in bežijo iskat zavetje v svetišču Karnaina."
  },
  {
    "i": 24396,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 44,
    "t": "Judje najprej zavzamejo mesto, potem pa zažgejo tempelj z vsemi, ki so bili noter. Karnain je porušen in odslej se ni bilo mogoče upreti Judi."
  },
  {
    "i": 24397,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 45,
    "t": "Juda zbere vse Izraelce, ki so bili v Galaadovi deželi, od najmanjšega do največjega, z ženami, otroki in prtljago, trumo neizmerno na poti proti deželi Judovi."
  },
  {
    "i": 24398,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 46,
    "t": "Pridejo do Efrona, mesta pomembnega in zelo močnega, ki leži na poti. Ker ga ni bilo mogoče obiti ne na desni ne na levi, je ostalo samo, da ga prečkajo."
  },
  {
    "i": 24399,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 47,
    "t": "Prebivalci jim odklonijo prehod in zaprejo vrata s kamni."
  }
]
