[
  {
    "i": 19200,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 16,
    "t": "Iar tu, nu mijloci pentru poporul acesta și nu înălța pentru ei nici plângere, nici rugăciune; nu stărui înaintea Mea, căci nu te voi asculta!"
  },
  {
    "i": 19201,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 17,
    "t": "Nu vezi tu ce fac ei în cetățile lui Iuda și pe ulițele Ierusalimului?"
  },
  {
    "i": 19202,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 18,
    "t": "Fiii adună lemne, părinții aprind focul, femeile frământă aluatul ca să facă turte pentru Regina Cerului; și apoi toarnă jertfe de băutură zeilor străini, ca să Mă mânie!"
  },
  {
    "i": 19203,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 19,
    "t": "Oare pe Mine Mă mânie ei? - zice Domnul - oare nu mai degrabă pe ei înșiși, spre rușinea lor?"
  },
  {
    "i": 19204,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 20,
    "t": "De aceea, așa grăiește Domnul Dumnezeu: Iată, mânia Mea și urgia Mea se vor vărsa peste locul acesta, peste oameni și peste dobitoace, peste copacii de pe câmp și peste roadele pământului; ea va arde și nu se va stinge."
  },
  {
    "i": 19205,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 21,
    "t": "Așa grăiește Domnul Savaot, Dumnezeul lui Israel: Adăugați arderile voastre de tot la jertfele voastre și mâncați carne!"
  },
  {
    "i": 19206,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 22,
    "t": "Căci n-am grăit nimic și n-am poruncit părinților voștri, când i-am scos din țara Egiptului, cu privire la arderea de tot și la jertfă."
  },
  {
    "i": 19207,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 23,
    "t": "Ci iată ce le-am poruncit: Ascultați glasul Meu, atunci Eu voi fi Dumnezeul vostru și voi veți fi poporul Meu. Urmați în totul calea pe care v-o poruncesc, spre binele vostru!"
  },
  {
    "i": 19208,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 24,
    "t": "Dar ei n-au ascultat și nici n-au plecat urechea; ci au umblat după planurile lor, după încăpățânarea inimii lor rele, întorcându-se înapoi și nu înainte."
  },
  {
    "i": 19209,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 25,
    "t": "Din ziua în care au ieșit părinții voștri din țara Egiptului până în ziua de astăzi, v-am trimis pe toți slujitorii Mei, pe profeți; în fiecare zi i-am trimis, fără să obosesc."
  },
  {
    "i": 19210,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 26,
    "t": "Dar ei nu M-au ascultat, n-au plecat urechea, ci și-au înțepenit grumazul și au fost mai răi decât părinții lor."
  },
  {
    "i": 19211,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 27,
    "t": "Tu le vei spune toate aceste cuvinte: ei nu te vor asculta. Tu îi vei chema: ei nu-ți vor răspunde."
  },
  {
    "i": 19212,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 28,
    "t": "Tu le vei spune: Iată națiunea care nu ascultă glasul Domnului Dumnezeului său și nu se lasă îndrumată. Credincioșia a pierit: a dispărut din gura lor!"
  },
  {
    "i": 19213,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 29,
    "t": "Taie-ți părul lung, aruncă-l. Înalță pe munții pleșuvi o tânguire. Căci Domnul a disprețuit și a lepădat generația care Îl mânie!"
  },
  {
    "i": 19214,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 30,
    "t": "Da, fiii lui Iuda au făcut ce nu-Mi place - zice Domnul. Au instalat urâciunile lor în Templul care poartă Numele Meu, ca să-l pângărească;"
  },
  {
    "i": 19215,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 31,
    "t": "au construit locurile înalte ale Tofetului în valea Ben-Hinnom, ca să ardă pe fiii și pe fiicele lor, ceea ce nu poruncisem și nici nu-Mi trecuse vreodată prin minte."
  },
  {
    "i": 19216,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 32,
    "t": "De aceea, iată, vin zile - zice Domnul - când nu se va mai zice Tofet și nici valea Ben-Hinnom, ci valea Măcelului. Atunci vor îngropa în Tofet, din lipsă de loc;"
  },
  {
    "i": 19217,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 33,
    "t": "cadavrele acestui popor vor sluji drept hrană păsărilor cerului și fiarelor pământului, pe care nimeni nu le va alunga."
  },
  {
    "i": 19218,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 34,
    "t": "Voi face să înceteze în cetățile lui Iuda și pe ulițele Ierusalimului strigătele de bucurie și strigătele de veselie, chemările mirelui și ale miresei, căci țara nu va mai fi decât o ruină."
  },
  {
    "i": 19219,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 1,
    "t": "În vremea aceea - zice Domnul - vor scoate din mormintele lor oasele regilor lui Iuda, oasele prinților săi, oasele preoților, oasele profeților și oasele locuitorilor Ierusalimului."
  },
  {
    "i": 19220,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 2,
    "t": "Le vor împrăștia înaintea soarelui, a lunii și a întregii oștiri a cerului, pe care le-au iubit și le-au slujit, le-au urmat și le-au consultat, înaintea cărora s-au prosternat. Nu vor mai fi adunate și nici îngropate; vor rămâne pe pământ ca gunoi."
  },
  {
    "i": 19221,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 3,
    "t": "Și moartea va fi mai bună decât viața pentru toți cei ce vor rămâne din această rasă perversă, în toate locurile unde i-am izgonit, zice Domnul Savaot."
  },
  {
    "i": 19222,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 4,
    "t": "Tu le vei spune: Așa grăiește Domnul: Cade cineva și nu se mai ridică? Se abate cineva și nu se mai întoarce?"
  },
  {
    "i": 19223,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 5,
    "t": "Pentru ce poporul acesta este răzvrătit, pentru ce Ierusalimul este continuu răzvrătit? Ei se țin cu tărie de înșelăciune, refuză să se convertească."
  },
  {
    "i": 19224,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 6,
    "t": "Am ascultat cu atenție: ei nu vorbesc în sensul acesta. Niciunul nu deplânge răutatea sa, zicând: \"Ce am făcut?\" Toți se întorc la cursul lor, ca un cal care se repede la luptă."
  },
  {
    "i": 19225,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 7,
    "t": "Chiar și cocostârcul în cer își cunoaște anotimpul, turtureaua, rândunica și cocorul observă timpul migrației lor. Dar poporul Meu nu cunoaște dreptul Domnului!"
  },
  {
    "i": 19226,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 8,
    "t": "Cum puteți zice: \"Suntem înțelepți și Legea Domnului este cu noi!\" Într-adevăr, în minciună a schimbat-o condeiul mincinos al scribilor!"
  },
  {
    "i": 19227,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 9,
    "t": "Înțelepții vor fi rușinați, consternați și prinși în laț. Iată, au disprețuit cuvântul Domnului! Ce mai este deci înțelepciunea pentru ei?"
  },
  {
    "i": 19228,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 10,
    "t": "De aceea, voi da femeile lor altora, câmpurile lor unor noi stăpâni. Căci de la cel mai mic până la cel mai mare, toți sunt lacomi de jafuri; profet ca și preot, toți practică minciuna."
  },
  {
    "i": 19229,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 11,
    "t": "Pansează cu ușurință rana fiicei poporului Meu, zicând: \"Pace! Pace!\" în timp ce nu este pace."
  },
  {
    "i": 19230,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 12,
    "t": "Iată-i în rușine prin actele lor abominabile, dar deja nu mai simt rușinea, nu mai știu să roșească. De aceea, vor cădea printre cei care cad, se vor poticni când îi voi cerceta, zice Domnul."
  },
  {
    "i": 19231,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 13,
    "t": "Îi voi suprima - zice Domnul - nu vor mai fi struguri pe viță, nu vor mai fi smochine pe smochin, chiar și frunzișul se ofilește: le-am trimis oameni care îi calcă în picioare! -"
  },
  {
    "i": 19232,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 14,
    "t": "\"De ce stăm liniștiți? Adunare! Să mergem în cetățile noastre fortificate ca să fim reduși la tăcere, deoarece Domnul Dumnezeul nostru ne reduce la tăcere și ne adapă cu apă otrăvită, pentru că am păcătuit împotriva Lui."
  },
  {
    "i": 19233,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 15,
    "t": "Noi speram la pace: nimic bun! La timpul vindecării: iată groaza!"
  },
  {
    "i": 19234,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 16,
    "t": "De la Dan se aude nechezatul cailor săi; la strigătul răsunător al armăsarilor săi tot pământul este cutremurat: ei vin să devoreze țara și bunurile ei, cetatea și locuitorii ei\" -"
  },
  {
    "i": 19235,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 17,
    "t": "Da, iată că trimit împotriva voastră șerpi veninoși, împotriva cărora nu există descântec, și ei vă vor mușca, zice Domnul."
  },
  {
    "i": 19236,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 18,
    "t": "Fără leac, durerea mă invadează, inima mă lasă."
  },
  {
    "i": 19237,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 19,
    "t": "Iată chemarea de ajutor a fiicei poporului Meu, dintr-un pământ cu întinderi vaste. \"Domnul nu mai este deci în Sion? Regele Său nu mai este acolo? (Pentru ce M-au supărat ei cu idolii lor, cu aceste deșertăciuni venite din străinătate?)"
  },
  {
    "i": 19238,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 20,
    "t": "Secerișul a trecut, vara s-a sfârșit și noi nu suntem mântuiți!"
  },
  {
    "i": 19239,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 21,
    "t": "De rana fiicei poporului Meu sunt rănit, rămân copleșit, groaza mă stăpânește."
  },
  {
    "i": 19240,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 22,
    "t": "Nu mai este balsam în Galaad? Nu este acolo niciun medic? Da, de ce nu face niciun progres vindecarea fiicei poporului Meu?"
  },
  {
    "i": 19241,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 23,
    "t": "Cine îmi va schimba capul în fântână și ochii în izvor de lacrimi, ca să plâng zi și noapte pe cei uciși ai fiicei poporului Meu!"
  },
  {
    "i": 19242,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 1,
    "t": "Cine îmi va da în deșert un gîtej pentru călători, ca să pot părăsi poporul Meu și departe de ei să plec? Căci toți sunt adulteri, o adunătură de trădători."
  },
  {
    "i": 19243,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 2,
    "t": "Ei încordează limba lor ca un arc; minciuna și nu adevărul este ceea ce prevalează în această țară. Da, ei merg din crimă în crimă, dar pe Mine nu Mă cunosc, zice Domnul!"
  },
  {
    "i": 19244,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 3,
    "t": "Fiecare să fie în gardă față de prietenul său, feriți-vă de orice frate; căci orice frate nu se gândește decât să înșele, orice prieten răspândește calomnia."
  },
  {
    "i": 19245,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 4,
    "t": "Fiecare înșală pe prietenul său, nu spun adevărul, și-au obișnuit limba să mintă, se obosesc să facă rău."
  },
  {
    "i": 19246,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 5,
    "t": "Tu locuiești în mijlocul rea-credinței! Prin rea-credință refuză ei să Mă cunoască, zice Domnul!"
  },
  {
    "i": 19247,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 6,
    "t": "De aceea, așa grăiește Domnul Savaot: Iată, îi voi purifica și îi voi încerca, nimic altceva de făcut pentru fiica poporului Meu!"
  },
  {
    "i": 19248,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 7,
    "t": "Limba lor este o săgeată ucigătoare, cuvintele lor sunt de rea-credință; cu gura, omul urează aproapelui său pace, dar în inimă îi pregătește o cursă."
  },
  {
    "i": 19249,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 8,
    "t": "Și pentru aceste fapte nu-i voi pedepsi? - zice Domnul - Dintr-o astfel de națiune nu voi trage răzbunare?"
  },
  {
    "i": 19250,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 9,
    "t": "Pe munți înalț plângeri și lamentații, pe pășunile pustiului, o tânguire. Căci sunt incendiate, nimeni nu mai trece pe acolo, nu se mai aud strigătele turmelor. De la păsările cerului până la vite, totul a fugit, totul a dispărut. -"
  },
  {
    "i": 19251,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 10,
    "t": "Voi face din Ierusalim un morman de pietre, un cuib de șacali; din cetățile lui Iuda o singurătate unde nimeni nu locuiește."
  },
  {
    "i": 19252,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 11,
    "t": "Care este înțeleptul care va înțelege aceste evenimente? Cui i-a vorbit gura Domnului ca să le vestească? Pentru ce țara este pierdută, incendiată ca pustiul unde nimeni nu mai trece?"
  },
  {
    "i": 19253,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 12,
    "t": "Domnul zice: Pentru că au părăsit Legea Mea, pe care le-o dădusem; n-au ascultat glasul Meu, n-au urmat-o;"
  },
  {
    "i": 19254,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 13,
    "t": "ci au urmat încăpățânarea inimii lor, au urmat pe Baali pe care părinții lor îi făcuseră cunoscuți."
  },
  {
    "i": 19255,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 14,
    "t": "De aceea, așa grăiește Domnul Savaot, Dumnezeul lui Israel: Iată, îi voi da acestui popor pelin de mâncare și apă otrăvită de băut."
  },
  {
    "i": 19256,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 15,
    "t": "Îi voi împrăștia printre națiunile necunoscute de ei ca și de părinții lor; și voi trimite sabia să-i urmărească, până ce-i voi nimici."
  },
  {
    "i": 19257,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 16,
    "t": "Așa grăiește Domnul Savaot: Gândiți-vă să chemați bocitoarele, ca să vină! Trimiteți după cele mai pricepute, ca să sosească!"
  },
  {
    "i": 19258,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 17,
    "t": "Repede, să înalțe asupra noastră o lamentație! Ca ochii noștri să verse lacrimi, ca pleoapele noastre să lase să șiroiască apă!"
  },
  {
    "i": 19259,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 18,
    "t": "Da, o lamentație se aude din Sion: \"Ah! Suntem ruinați, acoperiți de rușine! Căci trebuie să părăsim țara, ne-au demolat locuințele."
  },
  {
    "i": 19260,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 19,
    "t": "Femei, ascultați deci cuvântul Domnului, ca urechea voastră să primească cuvântul Său; învățați pe fiicele voastre această lamentație, învățați-vă una pe alta această plângere:"
  },
  {
    "i": 19261,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 20,
    "t": "\"Moartea s-a suit pe ferestrele noastre, a intrat în palatele noastre, a secerat copilul pe stradă, tinerii în piețe."
  },
  {
    "i": 19262,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 21,
    "t": "Vorbește! Acesta este cuvântul Domnului: Cadavrele oamenilor zac ca gunoiul în câmp deschis, ca un snop în urma secerătorului, și nimeni să-l adune!"
  },
  {
    "i": 19263,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 22,
    "t": "Așa grăiește Domnul: Cel înțelept să nu se glorifice cu înțelepciunea sa, cel viteaz să nu se glorifice cu vitejia sa, cel bogat să nu se glorifice cu bogăția sa!"
  },
  {
    "i": 19264,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 23,
    "t": "Ci cine vrea să se glorifice, să-și găsească gloria în aceasta: a avea pricepere și a Mă cunoaște, căci Eu sunt Domnul care exercită bunătatea, dreptul și justiția pe pământ. Da, în aceasta Îmi găsesc plăcerea, zice Domnul!"
  },
  {
    "i": 19265,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 24,
    "t": "Iată vin zile - zice Domnul - când voi cerceta tot circumcisul care nu este circumcis decât în carne: "
  },
  {
    "i": 19266,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 25,
    "t": "Egiptul, Iuda, Edomul, fiii lui Amon, Moab și toți oamenii cu tâmplele rase care locuiesc în deșert. Căci toate aceste națiuni, și de asemenea toată casa lui Israel, au inima necircumcisă!"
  },
  {
    "i": 19267,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 1,
    "t": "Ascultați cuvântul pe care Domnul vi-l adresează, casă a lui Israel!"
  },
  {
    "i": 19268,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 2,
    "t": "Așa grăiește Domnul: Nu învățați calea națiunilor, nu fiți îngroziți de semnele cerului, chiar dacă națiunile simt groază de ele."
  },
  {
    "i": 19269,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 3,
    "t": "Da, obiceiurile popoarelor nu sunt decât deșertăciune; nu este decât lemn tăiat dintr-o pădure, lucrat de sculptor, cu dalta în mână,"
  },
  {
    "i": 19270,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 4,
    "t": "apoi înfrumusețat cu argint și cu aur. Cu cuie, cu lovituri de ciocan, îl fixează, ca să nu se miște."
  },
  {
    "i": 19271,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 5,
    "t": "Ca o sperietoare într-un câmp de castraveți, ei nu vorbesc; trebuie să-i porți, căci nu merg! Nu vă temeți de ei: nu pot face rău, și de bine, nici mai mult."
  },
  {
    "i": 19272,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 6,
    "t": "Nimeni nu este ca Tine, Doamne, Tu ești mare, Numele Tău este mare în puterea Sa."
  },
  {
    "i": 19273,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 7,
    "t": "Cine nu s-ar teme de Tine, rege al națiunilor? Asta Îți convine! Căci printre toți înțelepții națiunilor și în toate regatele lor, nimeni nu este ca Tine."
  },
  {
    "i": 19274,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 8,
    "t": "Toți câți sunt, sunt dobitoace, stupizi: învățătura pe care o dau Deșertăciunile, este lemn!"
  },
  {
    "i": 19275,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 9,
    "t": "este argint în foi, importat din Tarsis, este aur din Ofir, o operă de sculptor sau de aurar; sunt îmbrăcați cu purpură violetă și stacojie, sunt toate opera unui artizan."
  },
  {
    "i": 19276,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 10,
    "t": "Dar Domnul este Dumnezeul adevărat, El este Dumnezeul cel viu și Regele veșnic. Când Se mânie, pământul tremură, națiunile nu pot suporta mânia Sa."
  },
  {
    "i": 19277,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 11,
    "t": "(Iată ce veți spune despre ei: \"Zeii care n-au făcut cerul și pământul vor fi exterminați de pe pământ și de sub cer.)"
  },
  {
    "i": 19278,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 12,
    "t": "El a făcut pământul prin puterea Sa, a stabilit lumea prin înțelepciunea Sa și prin priceperea Sa a întins cerurile."
  },
  {
    "i": 19279,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 13,
    "t": "Când dă glas, este un muget de ape în cer; El face să se ridice norii de la capătul pământului, produce fulgerele pentru ploaie și scoate vântul din rezervoarele Sale."
  },
  {
    "i": 19280,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 14,
    "t": "Atunci tot omul se află stupid, nepriceput, fiecare argintar roșește de idolii săi; ceea ce a turnat nu este decât minciună, în ei nu este suflare!"
  },
  {
    "i": 19281,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 15,
    "t": "Sunt deșertăciune, lucrare ridicolă; la vremea pedepsei lor, vor pieri."
  },
  {
    "i": 19282,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 16,
    "t": "Partea lui Iacov nu este ca ei, căci El a plăsmuit universul, iar Israel este tribul moștenirii Sale. Numele Lui este Domnul Savaot."
  },
  {
    "i": 19283,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 17,
    "t": "Adună-ți de pe pământ bagajul, tu, cea asediată!"
  },
  {
    "i": 19284,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 18,
    "t": "Căci așa grăiește Domnul: Iată, voi azvârli departe locuitorii țării, de data aceasta, și-i voi pune în angoasă ca să Mă găsească. -"
  },
  {
    "i": 19285,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 19,
    "t": "\"Vai de mine! Ce rană! Plaga mea este de nevindecat. Și eu care ziceam: nu este decât aceasta suferința mea? O voi suporta!"
  },
  {
    "i": 19286,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 20,
    "t": "Dar cortul meu este distrus, toate funiile mele sunt tăiate. Fiii mei m-au părăsit: nu mai sunt; nimeni să-mi ridice cortul, să-mi întindă pânzele\" -"
  },
  {
    "i": 19287,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 21,
    "t": "Pentru că păstorii au fost stupizi: nu L-au căutat pe Domnul. De aceea n-au izbândit și toată turma a fost împrăștiată."
  },
  {
    "i": 19288,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 22,
    "t": "Se aude un zgomot! Iată-l! Un mare vuiet vine din țara de la Nord, ca să reducă cetățile lui Iuda la pustietate, la bârlog de șacali."
  },
  {
    "i": 19289,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 23,
    "t": "Știu, Doamne, că nu este în puterea omului calea sa și nu-i este dat omului care umblă să-și îndrepte pașii!"
  },
  {
    "i": 19290,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 24,
    "t": "Corectează-mă, Doamne, dar cu măsură dreaptă, fără să Te mânii, ca să nu mă reduci prea mult."
  },
  {
    "i": 19291,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 25,
    "t": "Varsă-Ți mânia asupra națiunilor care nu Te cunosc și asupra familiilor care nu cheamă numele Tău. Căci L-au devorat pe Iacov, l-au devorat și l-au desăvârșit, i-au devastat moșia."
  },
  {
    "i": 19292,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 1,
    "t": "Cuvântul care i-a fost adresat lui Ieremia din partea Domnului:"
  },
  {
    "i": 19293,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 2,
    "t": "Ascultați cuvintele acestui legământ; să le spuneți bărbaților din Iuda și locuitorilor Ierusalimului."
  },
  {
    "i": 19294,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 3,
    "t": "Să le spui: Așa grăiește Domnul, Dumnezeul lui Israel. Blestemat să fie omul care nu ascultă cuvintele acestui legământ"
  },
  {
    "i": 19295,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 4,
    "t": "pe care l-am prescris părinților voștri în ziua în care i-am scos din țara Egiptului, din acest cuptor pentru fier. Le-am zis: Ascultați glasul Meu și conformați-vă cu tot ce vă poruncesc; atunci veți fi poporul Meu și Eu voi fi Dumnezeul vostru,"
  },
  {
    "i": 19296,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 5,
    "t": "pentru a împlini jurământul pe care l-am făcut părinților voștri, să le dau un pământ care curge lapte și miere, așa cum este chiar astăzi. Și am răspuns: Amin, Doamne!"
  },
  {
    "i": 19297,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 6,
    "t": "Și Domnul mi-a zis: În cetățile lui Iuda și pe străzile Ierusalimului, proclamă toate aceste cuvinte zicând: Ascultați cuvintele acestui legământ și respectați-le."
  },
  {
    "i": 19298,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 7,
    "t": "Căci i-am avertizat stăruitor pe părinții voștri, când i-am făcut să urce din țara Egiptului, și până astăzi, fără să obosesc i-am avertizat zicând: Ascultați glasul Meu!"
  },
  {
    "i": 19299,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 8,
    "t": "Dar n-au ascultat, nici n-au plecat urechea; fiecare a urmat încăpățânarea inimii sale rele. Atunci am împlinit împotriva lor toate cuvintele acestui legământ, pe care le-am poruncit să-l respecte și pe care nu l-au respectat."
  }
]
