[
  {
    "i": 25600,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 8,
    "t": "Marilah kita bermahkota dengan kuncup mawar, sebelum layu,"
  },
  {
    "i": 25601,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 9,
    "t": "janganlah ada padang rumput yang dikecualikan dari pesta pora kita, biarlah tanda sukacita kita ada di mana-mana, karena inilah bagian kita, inilah takdir kita!"
  },
  {
    "i": 25602,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 10,
    "t": "Marilah kita menindas orang benar yang miskin, janganlah kita mengasihani janda, janganlah kita menghormati uban orang tua."
  },
  {
    "i": 25603,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 11,
    "t": "Biarlah kekuatan kita menjadi hukum keadilan, karena yang lemah terbukti tidak berguna."
  },
  {
    "i": 25604,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 12,
    "t": "Marilah kita memasang jerat bagi orang benar, karena ia menjadi penghalang bagi kita dan menentang perbuatan kita, ia mencela kesalahan kita terhadap Hukum dan menuduh kita bersalah karena pendidikan kita."
  },
  {
    "i": 25605,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 13,
    "t": "Ia membanggakan diri memiliki pengetahuan tentang Allah dan menyebut dirinya anak Tuhan."
  },
  {
    "i": 25606,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 14,
    "t": "Ia telah menjadi celaan bagi pikiran kita, bahkan melihatnya saja sudah membebani kita;"
  },
  {
    "i": 25607,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 15,
    "t": "karena cara hidupnya tidak seperti orang lain, dan jalannya sangat berbeda."
  },
  {
    "i": 25608,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 16,
    "t": "Ia menganggap kita sebagai barang palsu dan menjauhi jalan kita seolah-olah najis. Ia memaklumkan bahwa nasib akhir orang benar bahagia dan membanggakan diri bahwa Allah adalah Bapanya."
  },
  {
    "i": 25609,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 17,
    "t": "Mari kita lihat apakah perkataannya benar, mari kita uji apa yang akan menjadi akhirnya."
  },
  {
    "i": 25610,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 18,
    "t": "Karena jika orang benar adalah anak Allah, Dia akan menolongnya dan membebaskannya dari tangan musuh-musuhnya."
  },
  {
    "i": 25611,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 19,
    "t": "Marilah kita mengujinya dengan penghinaan dan siksaan agar kita mengetahui ketenangannya dan menguji kesabarannya."
  },
  {
    "i": 25612,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 20,
    "t": "Marilah kita menghukumnya dengan kematian yang memalukan, karena, menurut perkataannya, ia akan dilawat."
  },
  {
    "i": 25613,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 21,
    "t": "Demikianlah mereka bernalar, tetapi mereka tersesat, karena kejahatan mereka membutakan mereka."
  },
  {
    "i": 25614,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 22,
    "t": "Mereka tidak mengetahui rahasia Allah, mereka tidak mengharapkan imbalan bagi kekudusan, mereka tidak percaya akan pahala bagi jiwa-jiwa yang murni."
  },
  {
    "i": 25615,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 23,
    "t": "Ya, Allah telah menciptakan manusia untuk tidak binasa, Ia telah menjadikannya gambar dari kodrat-Nya sendiri;"
  },
  {
    "i": 25616,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 24,
    "t": "karena iri hati iblis maut masuk ke dalam dunia: mereka mengalaminya, mereka yang menjadi miliknya!"
  },
  {
    "i": 25617,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 1,
    "t": "Jiwa orang benar ada di tangan Allah. Dan tidak ada siksaan yang akan menimpa mereka."
  },
  {
    "i": 25618,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 2,
    "t": "Di mata orang bodoh mereka tampak telah mati, kepergian mereka dianggap sebagai malapetaka"
  },
  {
    "i": 25619,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 3,
    "t": "dan perjalanan mereka jauh dari kita sebagai pemusnahan, tetapi mereka dalam damai."
  },
  {
    "i": 25620,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 4,
    "t": "Jika mereka, di mata manusia, telah mengalami hukuman, harapan mereka penuh dengan kekekalan;"
  },
  {
    "i": 25621,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 5,
    "t": "untuk sedikit koreksi mereka akan menerima kebaikan yang besar. Sebab Allah telah menguji mereka dan mendapati mereka layak bagi-Nya;"
  },
  {
    "i": 25622,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 6,
    "t": "seperti emas dalam pot peleburan, Ia telah menguji mereka, seperti korban bakaran yang sempurna, Ia telah berkenan kepada mereka."
  },
  {
    "i": 25623,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 7,
    "t": "Pada saat kunjungan mereka, mereka akan bersinar, dan seperti percikan api di antara jerami mereka akan berlari."
  },
  {
    "i": 25624,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 8,
    "t": "Mereka akan menghakimi bangsa-bangsa dan memerintah atas orang-orang, dan Tuhan akan memerintah atas mereka selama-lamanya."
  },
  {
    "i": 25625,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 9,
    "t": "Mereka yang menaruh kepercayaan mereka kepada-Nya akan memahami kebenaran dan mereka yang setia akan tinggal di dekat-Nya dalam kasih, karena anugerah dan belas kasihan adalah untuk orang-orang kudus-Nya dan kunjungan-Nya adalah untuk orang-orang pilihan-Nya."
  },
  {
    "i": 25626,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 10,
    "t": "Tetapi orang fasik akan mendapat hukuman sesuai dengan pikiran mereka, mereka yang telah mengabaikan orang benar dan telah menyimpang dari Tuhan."
  },
  {
    "i": 25627,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 11,
    "t": "Sebab celakalah orang yang menghina kebijaksanaan dan disiplin: sia-sialah harapan mereka, tidak berguna kerja keras mereka, tidak menguntungkan perbuatan mereka;"
  },
  {
    "i": 25628,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 12,
    "t": "istri mereka bodoh, anak-anak mereka sesat, terkutuklah keturunan mereka!"
  },
  {
    "i": 25629,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 13,
    "t": "Berbahagialah wanita mandul yang tanpa noda, wanita yang tidak mengenal persatuan yang bersalah; karena ia akan menghasilkan buah pada kunjungan jiwa-jiwa."
  },
  {
    "i": 25630,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 14,
    "t": "Berbahagialah pula sida-sida yang tangannya tidak melakukan kejahatan dan yang tidak memelihara pikiran sesat terhadap Tuhan: ia akan diberi anugerah pilihan karena kesetiaannya, bagian yang sangat lezat di Bait Suci Tuhan."
  },
  {
    "i": 25631,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 15,
    "t": "Karena buah dari kerja keras yang jujur penuh dengan kemuliaan, tak binasalah akar kecerdasan."
  },
  {
    "i": 25632,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 16,
    "t": "Tetapi anak-anak hasil perzinahan tidak akan mencapai kedewasaan mereka, keturunan dari persatuan haram akan lenyap."
  },
  {
    "i": 25633,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 17,
    "t": "Bahkan jika hidup mereka diperpanjang, mereka akan dianggap tidak berarti dan, pada akhirnya, masa tua mereka tidak akan terhormat,"
  },
  {
    "i": 25634,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 18,
    "t": "jika mereka mati muda, mereka tidak akan memiliki harapan atau penghiburan pada hari keputusan,"
  },
  {
    "i": 25635,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 19,
    "t": "karena akhir dari ras yang tidak adil itu kejam!"
  },
  {
    "i": 25636,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 1,
    "t": "Lebih baik tidak memiliki anak dan memiliki kebajikan, karena kekekalan melekat pada ingatannya, ia memang dikenal oleh Allah dan manusia."
  },
  {
    "i": 25637,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 2,
    "t": "Hadir, ia ditiru, tidak hadir, ia disesali; dalam kekekalan, dikelilingi mahkota, ia berjaya, karena telah menang dalam perjuangan yang hadiahnya tanpa noda."
  },
  {
    "i": 25638,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 3,
    "t": "Tetapi keturunan orang fasik yang banyak tidak akan bermanfaat; berasal dari tunas haram, ia tidak akan menumbuhkan akar yang dalam, ia tidak akan membangun dasar yang kokoh."
  },
  {
    "i": 25639,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 4,
    "t": "Bahkan jika untuk sementara waktu ia naik menjadi cabang, tidak kokoh, ia akan diguncang oleh angin, dicabut oleh kekerasan angin;"
  },
  {
    "i": 25640,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 5,
    "t": "cabang-cabangnya akan dipatahkan sebelum dibentuk, buahnya tidak akan bermanfaat, tidak matang untuk dimakan, tidak layak untuk digunakan."
  },
  {
    "i": 25641,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 6,
    "t": "Sebab anak-anak yang lahir dari tidur yang bersalah menjadi saksi, pada saat pemeriksaan mereka, atas kejahatan orang tua."
  },
  {
    "i": 25642,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 7,
    "t": "Orang benar, bahkan jika ia mati sebelum waktunya, akan menemukan peristirahatan."
  },
  {
    "i": 25643,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 8,
    "t": "Masa tua yang terhormat bukanlah yang diberikan oleh hari-hari yang panjang, ia tidak diukur dengan jumlah tahun;"
  },
  {
    "i": 25644,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 9,
    "t": "uban bagi manusia adalah kecerdasan, usia lanjut adalah hidup tanpa noda."
  },
  {
    "i": 25645,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 10,
    "t": "Menjadi berkenan kepada Allah, ia telah dikasihi, dan, karena ia hidup di antara orang berdosa, ia telah dipindahkan."
  },
  {
    "i": 25646,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 11,
    "t": "Ia telah diangkat, karena takut kejahatan akan mengubah penilaiannya atau bahwa tipu daya akan menyesatkan jiwanya;"
  },
  {
    "i": 25647,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 12,
    "t": "karena daya pikat dari apa yang hina mengaburkan kebaikan dan pusaran nafsu merusak roh tanpa kejahatan."
  },
  {
    "i": 25648,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 13,
    "t": "Menjadi sempurna dalam waktu singkat, ia telah menyelesaikan karier yang panjang."
  },
  {
    "i": 25649,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 14,
    "t": "Jiwanya berkenan kepada Tuhan, maka ia segera keluar dari tengah-tengah kejahatan. Orang banyak melihat ini tanpa mengerti, dan tidak terlintas dalam pikiran mereka"
  },
  {
    "i": 25650,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 15,
    "t": "bahwa anugerah dan belas kasihan adalah untuk orang-orang pilihan-Nya dan kunjungan-Nya adalah untuk orang-orang kudus-Nya."
  },
  {
    "i": 25651,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 16,
    "t": "Orang benar yang mati menghukum orang fasik yang hidup, dan masa muda yang cepat habis, masa tua yang panjang dari orang yang tidak adil."
  },
  {
    "i": 25652,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 17,
    "t": "Mereka melihat akhir dari orang bijak, tanpa memahami maksud Tuhan atasnya, atau mengapa Ia telah menempatkannya dalam keselamatan;"
  },
  {
    "i": 25653,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 18,
    "t": "mereka melihat dan menghina, tetapi Tuhan akan menertawakan mereka."
  },
  {
    "i": 25654,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 19,
    "t": "Setelah itu mereka akan menjadi mayat yang hina, objek penghinaan di antara orang mati selama-lamanya. Sebab Ia akan menghancurkan mereka, dilemparkan, bisu, kepala terlebih dahulu. Ia akan mengguncang mereka dari dasar mereka, sampai akhir mereka akan hancur, menjadi mangsa kesedihan, dan ingatan mereka akan binasa."
  },
  {
    "i": 25655,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 20,
    "t": "Dan ketika perhitungan dosa-dosa mereka ditetapkan, mereka akan datang dengan penuh ketakutan; dan pelanggaran mereka akan menuduh mereka di depan wajah."
  },
  {
    "i": 25656,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 1,
    "t": "Maka orang benar akan berdiri tegak, penuh keyakinan, di hadapan mereka yang menindasnya, dan yang, untuk kerja kerasnya, hanya memiliki penghinaan."
  },
  {
    "i": 25657,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 2,
    "t": "Pada penglihatannya, mereka akan terganggu oleh ketakutan yang mengerikan, tercengang melihatnya diselamatkan di luar dugaan."
  },
  {
    "i": 25658,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 3,
    "t": "Mereka akan berkata di antara mereka sendiri, dilanda penyesalan dan mengerang, napas sesak:"
  },
  {
    "i": 25659,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 4,
    "t": "\"Inilah dia, orang yang dulu kami jadikan bahan cemoohan dan yang kami jadikan objek penghinaan, kami, orang bodoh! Kami telah menganggap hidupnya sebagai kebodohan, dan akhir hidupnya sebagai hina."
  },
  {
    "i": 25660,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 5,
    "t": "Bagaimana mungkin ia dihitung di antara anak-anak Allah? Bagaimana ia memiliki bagiannya di antara orang-orang kudus?"
  },
  {
    "i": 25661,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 6,
    "t": "Ya, kami telah tersesat dari jalan kebenaran; terang keadilan tidak bersinar atas kami, matahari tidak terbit bagi kami."
  },
  {
    "i": 25662,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 7,
    "t": "Kami telah kenyang di jalan kejahatan dan kebinasaan, kami telah melintasi padang gurun tanpa jalan, dan jalan Tuhan, kami tidak mengenalnya!"
  },
  {
    "i": 25663,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 8,
    "t": "Untuk apa kebanggaan berguna bagi kami? Apa yang diberikan kekayaan dan kecongkakan kepada kami?"
  },
  {
    "i": 25664,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 9,
    "t": "Semua itu telah berlalu seperti bayangan, seperti berita yang cepat berlalu."
  },
  {
    "i": 25665,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 10,
    "t": "Seperti kapal yang melintasi gelombang yang bergejolak, tanpa dapat menemukan jejak perjalanannya atau riak lunasnya di ombak;"
  },
  {
    "i": 25666,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 11,
    "t": "seperti burung yang terbang melintasi udara, tanpa jejak perjalanannya dapat ditemukan; ia memukul udara ringan, mencambuknya dengan bulu-bulunya, ia membelahnya dalam desisan yang keras, membuka jalan di sana dengan menggerakkan sayap-sayapnya, dan kemudian, tidak ada tanda perjalanannya yang ditemukan;"
  },
  {
    "i": 25667,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 12,
    "t": "seperti anak panah yang diluncurkan ke arah sasaran; udara yang terkoyak segera kembali ke dirinya sendiri, sehingga orang tidak tahu jalan yang telah diambilnya."
  },
  {
    "i": 25668,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 13,
    "t": "Demikian pula kami: baru lahir, kami telah menghilang, dan kami tidak memiliki jejak kebajikan untuk ditunjukkan; dalam kejahatan kami, kami telah habis!"
  },
  {
    "i": 25669,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 14,
    "t": "Ya, harapan orang fasik adalah seperti sekam yang dihembuskan oleh angin, seperti busa ringan yang dihalau oleh badai; ia menghilang seperti asap di angin, ia berlalu seperti ingatan akan tamu sehari."
  },
  {
    "i": 25670,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 15,
    "t": "Tetapi orang benar hidup selama-lamanya, pahala mereka ada di dekat Tuhan, dan Yang Mahatinggi peduli terhadap mereka."
  },
  {
    "i": 25671,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 16,
    "t": "Maka mereka akan menerima mahkota kerajaan yang megah dan diadem keindahan, dari tangan Tuhan; karena dengan tangan kanan-Nya Ia akan melindungi mereka, dan dengan lengan-Nya, seperti perisai, Ia akan menutupi mereka."
  },
  {
    "i": 25672,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 17,
    "t": "Untuk baju zirah, Ia akan mengambil semangat cemburu-Nya, Ia akan mempersenjatai ciptaan untuk mengusir musuh-musuh-Nya;"
  },
  {
    "i": 25673,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 18,
    "t": "untuk baju besi, Ia akan mengenakan keadilan, Ia akan memasang penghakiman yang tidak dapat ditarik kembali sebagai helm,"
  },
  {
    "i": 25674,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 19,
    "t": "Ia akan mengambil kekudusan yang tak terkalahkan sebagai perisai;"
  },
  {
    "i": 25675,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 20,
    "t": "Ia akan membuat pedang tajam dari murka-Nya yang tak henti-hentinya, dan alam semesta akan berperang bersama-Nya melawan orang bodoh."
  },
  {
    "i": 25676,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 21,
    "t": "Petir akan menyambar dengan bidikan yang baik, dan dari awan, seperti dari busur yang ditarik dengan baik, mereka akan terbang ke arah sasaran;"
  },
  {
    "i": 25677,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 22,
    "t": "sebuah balista akan meluncurkan hujan es yang penuh dengan kemarahan, gelombang laut akan mengamuk terhadap mereka, sungai-sungai akan menenggelamkan mereka tanpa ampun,"
  },
  {
    "i": 25678,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 23,
    "t": "napas yang kuat akan bangkit melawan mereka dan menampi mereka seperti badai. Demikianlah kejahatan akan menghancurkan seluruh bumi dan kejahatan akan menjungkirbalikkan takhta orang perkasa."
  },
  {
    "i": 25679,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 1,
    "t": "Dengarkanlah, hai raja-raja, dan pahamilah! Belajarlah, hai hakim-hakim di ujung bumi!"
  },
  {
    "i": 25680,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 2,
    "t": "Pasanglah telinga, hai kamu yang berkuasa atas orang banyak, yang menyombongkan diri karena keramaian bangsa-bangsa!"
  },
  {
    "i": 25681,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 3,
    "t": "Karena Tuhanlah yang telah memberikan kekuasaan kepadamu, dan Yang Mahatinggi kekuatan, Dialah yang akan memeriksa perbuatanmu dan meneliti maksud hatimu."
  },
  {
    "i": 25682,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 4,
    "t": "Jika demikian, karena kamu adalah pelayan kerajaan-Nya, dan tidak menghakimi dengan benar, atau memelihara hukum, atau mengikuti kehendak Allah,"
  },
  {
    "i": 25683,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 5,
    "t": "maka Dia akan menimpakan murka-Nya kepadamu dengan dahsyat dan cepat. Sebab penghakiman yang tak terhindarkan akan menimpa orang-orang yang tinggi kedudukannya;"
  },
  {
    "i": 25684,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 6,
    "t": "kepada orang kecil, karena belas kasihan, diberikan pengampunan, tetapi orang-orang yang berkuasa akan diuji dengan kuasa."
  },
  {
    "i": 25685,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 7,
    "t": "Sebab Tuan dari segala sesuatu tidak menghormati siapapun, kebesaran tidak membuatnya terkesan; kecil dan besar, Dialah yang telah menciptakan mereka dan kepada semua Dia memberikan perhatian yang sama,"
  },
  {
    "i": 25686,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 8,
    "t": "tetapi suatu penyelidikan yang keras menanti orang-orang yang kuat."
  },
  {
    "i": 25687,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 9,
    "t": "Kepada kamu, oleh karena itu, hai para penguasa, tertuju perkataanku, supaya kamu mempelajari kebijaksanaan dan menghindari kesalahan;"
  },
  {
    "i": 25688,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 10,
    "t": "karena mereka yang memelihara hal-hal kudus dengan suci akan dikenal sebagai orang kudus, dan mereka yang membiarkan diri diajar olehnya akan menemukan apa yang dapat membenarkan diri mereka."
  },
  {
    "i": 25689,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 11,
    "t": "Oleh karena itu, inginkanlah perkataanku, berhasratlah kepadanya dan kamu akan diajar."
  },
  {
    "i": 25690,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 12,
    "t": "Kebijaksanaan itu cemerlang, ia tidak akan layu. Ia dengan mudah dilihat oleh mereka yang mencintainya, ia membiarkan diri ditemukan oleh mereka yang mencarinya."
  },
  {
    "i": 25691,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 13,
    "t": "Ia mendahului mereka yang menginginkannya dengan menyatakan diri pertama kali."
  },
  {
    "i": 25692,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 14,
    "t": "Siapa yang bangun pagi untuk mencarinya tidak akan bersusah payah: ia akan menemukannya duduk di depan pintunya."
  },
  {
    "i": 25693,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 15,
    "t": "Sungguh, mengambilnya di dalam hati adalah kesempurnaan akal budi, dan siapa yang berjaga karena dia akan segera bebas dari kekhawatiran."
  },
  {
    "i": 25694,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 16,
    "t": "Sebab mereka yang layak baginya, ia sendiri pergi ke mana-mana mencari mereka dan di jalan-jalan ia menampakkan diri kepada mereka dengan ramah, pada setiap pikiran ia pergi mendahului mereka."
  },
  {
    "i": 25695,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 17,
    "t": "Sebab permulaannya adalah keinginan yang sangat benar akan pengajaran, kepedulian akan pengajaran adalah kasih,"
  },
  {
    "i": 25696,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 18,
    "t": "kasih adalah ketaatan pada hukum-hukumnya, perhatian pada hukum-hukum adalah jaminan kekekalan,"
  },
  {
    "i": 25697,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 19,
    "t": "dan kekekalan membuat orang dekat dengan Allah;"
  },
  {
    "i": 25698,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 20,
    "t": "demikianlah keinginan akan Kebijaksanaan mengangkat ke kerajaan."
  },
  {
    "i": 25699,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 21,
    "t": "Jika demikian, takhta dan tongkat kerajaan berkenan kepadamu, hai para penguasa bangsa-bangsa, hormatilah Kebijaksanaan, supaya memerintah selama-lamanya."
  }
]
