[
  {
    "i": 13500,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 18,
    "t": "Și-a zidit o casă ca de păianjen, și-a construit o colibă ca de paznic;"
  },
  {
    "i": 13501,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 19,
    "t": "Bogatul se culcă, dar aceasta este ultima dată; când deschide ochii, nu mai este nimic."
  },
  {
    "i": 13502,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 20,
    "t": "Groaza îl asaltează în plină zi, iar noaptea un vârtej îl răpește."
  },
  {
    "i": 13503,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 21,
    "t": "Un vânt de est îl ridică și-l trage, îl smulge din locul său de odihnă."
  },
  {
    "i": 13504,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 22,
    "t": "Fără milă, este luat drept țintă, și trebuie să fugă din mâinile amenințătoare."
  },
  {
    "i": 13505,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 23,
    "t": "Se aplaudă ruina sa, este fluierat oriunde merge."
  },
  {
    "i": 13506,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 1,
    "t": "Există, pentru argint, mine, pentru aur, un loc unde este curățat."
  },
  {
    "i": 13507,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 2,
    "t": "Fierul este scos din pământ, piatra topită dă la iveală arama."
  },
  {
    "i": 13508,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 3,
    "t": "Se pune capăt întunericului, se cercetează până la marginea extremă piatra obscură și întunecată."
  },
  {
    "i": 13509,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 4,
    "t": "Străinii străpung râpele în locuri necirculate, și oscilează, suspendați, departe de oameni."
  },
  {
    "i": 13510,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 5,
    "t": "Pământul din care iese pâinea este devastat pe dedesubt de foc."
  },
  {
    "i": 13511,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 6,
    "t": "Acolo, pietrele sunt zăcământul safirului, și și bucăți de aur."
  },
  {
    "i": 13512,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 7,
    "t": "Pasărea de pradă nu-i știe cărarea, ochiul vulturului nu o zărește."
  },
  {
    "i": 13513,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 8,
    "t": "Nu este călcată de fiarele sălbatice semețe, leul nu a bătătorit-o niciodată."
  },
  {
    "i": 13514,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 9,
    "t": "Omul atacă silexul, el răstoarnă munții din rădăcinile lor."
  },
  {
    "i": 13515,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 10,
    "t": "În stânci el taie canale, ochiul deschis spre orice obiect prețios."
  },
  {
    "i": 13516,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 11,
    "t": "El explorează izvoarele râurilor, aduce la lumină ceea ce rămăsese ascuns."
  },
  {
    "i": 13517,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 12,
    "t": "Dar Înțelepciunea, de unde vine ea? Unde se află ea, Inteligența?"
  },
  {
    "i": 13518,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 13,
    "t": "Omul nu-i știe calea, nu este descoperită pe pământul celor vii."
  },
  {
    "i": 13519,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 14,
    "t": "Adâncul declară: \"Eu nu o conțin!\" și Marea: \"Ea nu este la mine!"
  },
  {
    "i": 13520,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 15,
    "t": "Nu poate fi dobândită cu aur masiv, nu poate fi plătită cu greutatea argintului,"
  },
  {
    "i": 13521,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 16,
    "t": "Nu poate fi evaluată cu aurul din Ofir, cu agatul prețios sau cu safirul."
  },
  {
    "i": 13522,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 17,
    "t": "Nu i se compară aurul sau sticla, nu se schimbă cu un vas de aur fin."
  },
  {
    "i": 13523,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 18,
    "t": "Coralii și cristalul nu merită menționați, mai bine ar fi să pescuiască Înțelepciunea decât perlele."
  },
  {
    "i": 13524,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 19,
    "t": "Lângă ea, topazul din Cush este fără valoare și aurul pur își pierde greutatea de schimb."
  },
  {
    "i": 13525,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 20,
    "t": "Dar Înțelepciunea, de unde vine ea? Unde se află ea, Inteligența?"
  },
  {
    "i": 13526,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 21,
    "t": "Ea se ascunde de ochii oricărei ființe vii, se ascunde de păsările cerului."
  },
  {
    "i": 13527,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 22,
    "t": "Pierderea și Moartea declară: \"Zvonul renumelui său a ajuns la urechile noastre."
  },
  {
    "i": 13528,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 23,
    "t": "Numai Dumnezeu i-a discernut calea și a cunoscut, El, unde se află."
  },
  {
    "i": 13529,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 24,
    "t": "(Căci El vede până la marginile pământului, El zărește tot ce este sub ceruri.)"
  },
  {
    "i": 13530,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 25,
    "t": "Când a vrut să dea greutate vântului, să măsoare apele cu o măsură;"
  },
  {
    "i": 13531,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 26,
    "t": "Când a impus o lege ploii, o cale pentru tunete,"
  },
  {
    "i": 13532,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 27,
    "t": "Atunci El a văzut-o și a evaluat-o, El a pătruns-o și chiar a cercetat-o."
  },
  {
    "i": 13533,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 28,
    "t": "Apoi El a spus omului: \"Frica de Domnul, iată înțelepciunea; a fugi de rău, iată inteligența."
  },
  {
    "i": 13534,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 1,
    "t": "Iov a continuat să se exprime în sentințe și a zis:"
  },
  {
    "i": 13535,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 2,
    "t": "Cine-mi va face să retrăiesc lunile de odinioară, zilele acelea când Dumnezeu veghea asupra mea,"
  },
  {
    "i": 13536,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 3,
    "t": "Când lampa Sa strălucea deasupra capului meu și lumina Sa mă ghida în întuneric!"
  },
  {
    "i": 13537,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 4,
    "t": "Aș putea să revăd zilele toamnei mele, când Dumnezeu îmi proteja cortul,"
  },
  {
    "i": 13538,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 5,
    "t": "Când Șaddai rămânea cu mine și fiii mei mă înconjurau;"
  },
  {
    "i": 13539,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 6,
    "t": "Când picioarele mele se îmbăiau în lapte, și din stâncă curgeau pâraie de untdelemn!"
  },
  {
    "i": 13540,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 7,
    "t": "Dacă ieșeam spre poarta cetății, dacă-mi așezam scaunul în piață,"
  },
  {
    "i": 13541,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 8,
    "t": "La vederea mea, tinerii se retrăgeau, bătrânii se ridicau în picioare."
  },
  {
    "i": 13542,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 9,
    "t": "Notabilii își opreau discursurile și își puneau mâna la gură."
  },
  {
    "i": 13543,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 10,
    "t": "Vocea căpeteniilor se stingea și limba lor se lipea de palat."
  },
  {
    "i": 13544,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 11,
    "t": "Auzindu-mă, eram felicitat, văzându-mă, mi se aducea mărturie."
  },
  {
    "i": 13545,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 12,
    "t": "Căci eliberam pe săracul în primejdie și pe orfanul lipsit de sprijin."
  },
  {
    "i": 13546,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 13,
    "t": "Binecuvântarea muribundului se așeza asupra mea și aduceam bucurie în inima văduvei."
  },
  {
    "i": 13547,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 14,
    "t": "Îmbrăcasem dreptatea ca pe o haină, aveam dreptul drept manta și turban."
  },
  {
    "i": 13548,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 15,
    "t": "Eram ochii orbului, picioarele șchiopului."
  },
  {
    "i": 1349,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 16,
    "t": "Eram tatăl săracilor; cauza unui necunoscut o cercetam."
  },
  {
    "i": 13550,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 17,
    "t": "Rupeam colții omului nelegiuit, dintre dinții săi smulgeam prada."
  },
  {
    "i": 13551,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 18,
    "t": "Și ziceam: \"Voi muri în mândria mea, după zile numeroase ca nisipul."
  },
  {
    "i": 13552,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 19,
    "t": "Rădăcinile mele au acces la apă, roua se depune noaptea pe frunzișul meu."
  },
  {
    "i": 13553,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 20,
    "t": "Gloria mea va fi mereu nouă și în mâna mea arcul meu își va relua forța."
  },
  {
    "i": 13554,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 21,
    "t": "Mă ascultau, în așteptare, tăcuți pentru a auzi părerea mea."
  },
  {
    "i": 13555,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 22,
    "t": "Când vorbisem, nimeni nu replica, și asupra lor, picătură cu picătură, cădeau cuvintele mele."
  },
  {
    "i": 13556,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 23,
    "t": "Mă așteptau ca pe ploaie, gura lor se deschidea ca pentru ploaia târzie."
  },
  {
    "i": 13557,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 24,
    "t": "Dacă le zâmbeam, nu îndrăzneau să creadă, culegeau de pe chipul meu orice semn de favoare."
  },
  {
    "i": 13558,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 25,
    "t": "Le indicam drumul așezându-mă în fruntea lor, ca un rege instalat printre trupele sale, și-i conduceam pretutindeni după bunul meu plac."
  },
  {
    "i": 13559,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 1,
    "t": "Și acum, sunt batjocura unor oameni care sunt mai tineri decât mine, și ai căror tați erau prea josnici în ochii mei pentru a-i amesteca cu câinii turmei mele."
  },
  {
    "i": 13560,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 2,
    "t": "De asemenea, forța mâinilor lor mi-ar fi fost inutilă: ei își pierduseră toată vigoarea,"
  },
  {
    "i": 13561,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 3,
    "t": "Epuiată de lipsuri și foamete, căci rodeau rădăcinile stepei, acel loc întunecat de ruină și de pustiire;"
  },
  {
    "i": 13562,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 4,
    "t": "Culegeau loboda pe tufiș, își făceau pâinea din rădăcinile de mături."
  },
  {
    "i": 13563,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 5,
    "t": "Alungați din societatea oamenilor, care-i huiduie ca pe niște hoți,"
  },
  {
    "i": 13564,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 6,
    "t": "Locuiesc pe flancul râpelor, în grote sau crăpăturile stâncii."
  },
  {
    "i": 13565,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 7,
    "t": "Din tufișuri, îi auzi urlând, se înghesuie sub scaieți."
  },
  {
    "i": 13566,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 8,
    "t": "Fiii unor netrebnici, mai mult, a unor oameni fără nume, sunt respinși de țară."
  },
  {
    "i": 13567,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 9,
    "t": "Și acum, iată că mă tachinează. Că fac din mine fabula lor!"
  },
  {
    "i": 13568,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 10,
    "t": "Cuprinși de groază, stau la distanță, în fața mea, scuipă fără reținere."
  },
  {
    "i": 13569,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 11,
    "t": "Și pentru că El mi-a destins arcul și m-a doborât, aruncă frâul în prezența mea."
  },
  {
    "i": 13570,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 12,
    "t": "Odrasla lor răsare la dreapta mea, spionează dacă sunt liniștit și bătătorește spre mine căile sale sinistre."
  },
  {
    "i": 13571,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 13,
    "t": "Îmi închid orice ieșire, profită pentru a mă pierde și nimeni nu-i oprește,"
  },
  {
    "i": 13572,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 14,
    "t": "Pătrund ca printr-o largă breșă și sunt rostogolit sub dărâmături."
  },
  {
    "i": 13573,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 15,
    "t": "Terorile se întorc împotriva mea, asigurarea mea este alungată ca de vânt, speranța mea de salvare dispare ca un nor."
  },
  {
    "i": 13574,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 16,
    "t": "Și acum, viața din mine se scurge, zilele de necaz m-au apucat."
  },
  {
    "i": 13575,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 17,
    "t": "Noaptea, răul îmi perforează oasele și rozătoarele mele nu dorm."
  },
  {
    "i": 13576,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 18,
    "t": "Cu violență m-a apucat de haină, strâns de gulerul tunicii mele."
  },
  {
    "i": 13577,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 19,
    "t": "M-a aruncat în noroi, sunt ca țărână și cenușă."
  },
  {
    "i": 13578,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 20,
    "t": "Strig către Tine și nu răspunzi; mă prezint fără ca Tu să mă remarci."
  },
  {
    "i": 13579,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 21,
    "t": "Ai devenit crud față de mine, mâna Ta viguroasă se năpustește asupra mea."
  },
  {
    "i": 13580,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 22,
    "t": "Tu mă ridici ca pe vânt și mă risipești în furtună."
  },
  {
    "i": 13581,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 23,
    "t": "Știu, da, că mă duci înapoi la moarte, la locul de întâlnire al tuturor celor vii."
  },
  {
    "i": 13582,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 24,
    "t": "Oare am ridicat eu mâna asupra săracului, când, în strâmtorarea lui, cerea dreptate?"
  },
  {
    "i": 13583,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 25,
    "t": "Nu am plâns eu pentru cel cu viața grea, nu m-a cuprins mila de cel lipsit?"
  },
  {
    "i": 13584,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 26,
    "t": "Nădăjduiam bucurie, și iată că a venit nenorocirea; așteptam lumină, dar iată întunericul."
  },
  {
    "i": 13585,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 27,
    "t": "Măruntaiele mele clocotesc fără încetare, zilele de suferință m-au atins."
  },
  {
    "i": 13586,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 28,
    "t": "Dacă mă apropii posomorât, nimeni nu mă mângâie, dacă mă ridic în adunare, este ca să strig."
  },
  {
    "i": 13587,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 29,
    "t": "Am ajuns frate cu șacalii și tovarăș cu struții."
  },
  {
    "i": 13588,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 30,
    "t": "Pielea mea s-a înnegrit pe mine, oasele mele sunt arse de febră."
  },
  {
    "i": 13589,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 31,
    "t": "Arfa mea este acordată cântărilor de jale, fluierul meu vocii celor ce plâng."
  },
  {
    "i": 13590,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 1,
    "t": "Am făcut legământ cu ochii mei, să nu privesc nicio fecioară."
  },
  {
    "i": 13591,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 2,
    "t": "Oare ce parte dă Dumnezeu de sus, ce soartă hotărăște Shaddai din cerul Său?"
  },
  {
    "i": 13592,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 3,
    "t": "Nu este oare nenorocirea ceea ce el păstrează pentru cel nedrept și necazul pentru oamenii nelegiuiți?"
  },
  {
    "i": 13593,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 4,
    "t": "Nu vede el purtarea mea, nu numără el toți pașii mei?"
  },
  {
    "i": 13594,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 5,
    "t": "Am umblat eu oare cu minciuna, am grăbit eu pasul spre falsitate?"
  },
  {
    "i": 13595,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 6,
    "t": "Să mă cântărească pe o balanță dreaptă: el, Dumnezeu, va recunoaște neprihănirea mea!"
  },
  {
    "i": 13596,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 7,
    "t": "Dacă pașii mei s-au abătut de la calea cea dreaptă, dacă inima mea a fost atrasă de ochii mei și dacă o întinăciune s-a lipit de mâinile mele,"
  },
  {
    "i": 13597,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 8,
    "t": "atunci altul să mănânce ce am semănat și să fie smulse vlăstarele mele!"
  },
  {
    "i": 13598,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 9,
    "t": "Dacă inima mea a fost ademenită de o femeie, dacă am pândit la ușa aproapelui meu,"
  },
  {
    "i": 13599,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 10,
    "t": "atunci soția mea să macine pentru alții, alții să aibă legături cu ea!"
  }
]
