[
  {
    "i": 11000,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 15,
    "t": "Synovia Mojžišovi: Geršom a Eliezér."
  },
  {
    "i": 11001,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 16,
    "t": "Synovia Geršomovi: Šebuel, prvý."
  },
  {
    "i": 11002,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 17,
    "t": "Synovia Eliezéroví: Rehabjá, prvý. Eliezér nemal iných synov, ale synov Rehabjových bolo nesmierne mnoho."
  },
  {
    "i": 11003,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 18,
    "t": "Synovia Jisharoví: Šelomit, prvý."
  },
  {
    "i": 11004,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 19,
    "t": "Synovia Hebrónovi: Jerijáhu, prvý, Amarjá, druhý, Jahaziel, tretí, Jekameám, štvrtý."
  },
  {
    "i": 11005,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 20,
    "t": "Synovia Uzzielovi: Mika, prvý, Jishšijá, druhý."
  },
  {
    "i": 11006,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 21,
    "t": "Synovia Meráriho: Machli a Múši. Synovia Machliho: Eleazár a Kíš."
  },
  {
    "i": 11007,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 22,
    "t": "Eleazár zomrel bez synov, len dcéry mal, ktoré si vzali synovia Kíšovi, ich bratia."
  },
  {
    "i": 11008,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 23,
    "t": "Synovia Múšiho: Machli, Éder, Jeremót, traja spolu."
  },
  {
    "i": 11009,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 24,
    "t": "Toto boli synovia Léviho podľa rodín, hlavy domov a tí, ktorí boli zapísaní menovite, hlava po hlave; každý, kto mal dvadsať rokov a viac, bol určený na službu domu Hospodinovho."
  },
  {
    "i": 11010,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 25,
    "t": "Lebo Dávid povedal: \"Hospodin, Boh Izraela, dal odpočinok svojmu ľudu a prebýva naveky v Jeruzaleme."
  },
  {
    "i": 11011,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 26,
    "t": "Léviťania už nebudú musieť nosiť Príbytok a predmety určené na jeho službu."
  },
  {
    "i": 11012,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 27,
    "t": "Lebo podľa posledných slov Dávidových boli Léviťania, ktorí boli spočítaní, vo veku dvadsať rokov a viac."
  },
  {
    "i": 11013,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 28,
    "t": "Sú poverení stáť pod rozkazmi synov Áronových na službu chrámu Hospodinovho na nádvoriach a v sieňach, na očisťovanie každej posvätnej veci; konajú službu v chráme Božom."
  },
  {
    "i": 11014,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 29,
    "t": "Sú tiež poverení chlebom, ktorý sa má uložiť do radov, jemnou múkou určenou na obetu, nekvasenými koláčmi, tými, ktoré boli pripravené na platni alebo v podobe zmesi, a všetkými mierami kapacity a dĺžky."
  },
  {
    "i": 11015,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 30,
    "t": "Majú tam stáť každé ráno, aby oslavovali a chválili Hospodina, a tak isto i večer,"
  },
  {
    "i": 11016,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 31,
    "t": "ako aj pri každej obete zápalných obetí Hospodinovi počas sobôt, novmesiacov a slávností, podľa počtu určeného pravidlom. Táto povinnosť im neustále prislúcha pred Hospodinom."
  },
  {
    "i": 11017,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 32,
    "t": "Pri službe chrámu Hospodinovho zachovávajú rituál stanu stretnutia, rituál svätyne a rituál synov Áronových, ich bratov."
  },
  {
    "i": 11018,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 1,
    "t": "Triedy synov Áronových: Synovia Áronovi: Nádab, Abihú, Eleazár a Itamar."
  },
  {
    "i": 11019,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 2,
    "t": "Nádab a Abihú zomreli za života svojho otca, nezanechajúc synov, a Eleazár a Itamar sa stali kňazmi."
  },
  {
    "i": 11020,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 3,
    "t": "Dávid ich rozdelil do tried, ako aj Sádoka, jedného zo synov Eleazárových, a Achímeleka, jedného zo synov Itamarových, a súpisal ich podľa ich služieb."
  },
  {
    "i": 11021,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 4,
    "t": "Synovia Eleazárovi sa ukázali mať viac predákov statočných než synovia Itamarovi; vytvorili šestnásť tried s hlavami rodín synov Eleazárových a osem s hlavami rodín synov Itamarových."
  },
  {
    "i": 11022,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 5,
    "t": "Rozdelili ich žrebom, jedných aj druhých; boli medzi nimi posvätení úradníci, úradníci Boží, medzi synmi Eleazárovými, ako aj medzi synmi Itamarovými."
  },
  {
    "i": 11023,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 6,
    "t": "Jeden z Léviťanov, pisár Šemajá, syn Netaneélov, ich zapísal za prítomnosti kráľa, úradníkov, kňaza Sádoka, Achímeleka, syna Ebjatarovho, hláv kňazských a Léviovských rodín; raz sa ťahalo žrebom pre každú rodinu synov Eleazárových, dvakrát pre synov Itamarových."
  },
  {
    "i": 11024,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 7,
    "t": "Jehojaríb bol prvý, na koho padol žreb, Jedaja druhý,"
  },
  {
    "i": 11025,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 8,
    "t": "Harím tretí, Seorím štvrtý,"
  },
  {
    "i": 11026,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 9,
    "t": "Malkijá piaty, Mijjamín šiesty,"
  },
  {
    "i": 11027,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 10,
    "t": "Hakoc siedmy, Abijá ôsmy,"
  },
  {
    "i": 11028,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 11,
    "t": "Ješua deviaty, Šekanijá desiaty,"
  },
  {
    "i": 11029,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 12,
    "t": "Eljašib jedenásty, Jakim dvanásty,"
  },
  {
    "i": 11030,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 13,
    "t": "Huppa trinásty, Išbaál štrnásty,"
  },
  {
    "i": 11031,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 14,
    "t": "Bilga pätnásty, Immér šestnásty,"
  },
  {
    "i": 11032,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 15,
    "t": "Hézír sedemnásty, Happicéc osemnásty,"
  },
  {
    "i": 11033,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 16,
    "t": "Petachja devätnásty, Jehezekel dvadsiaty,"
  },
  {
    "i": 11034,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 17,
    "t": "Jakín dvadsiaty prvý, Gamúl dvadsiaty druhý,"
  },
  {
    "i": 11035,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 18,
    "t": "Delajáhu dvadsiaty tretí, Maazjáhu dvadsiaty štvrtý."
  },
  {
    "i": 11036,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 19,
    "t": "Toto sú tí, ktorí boli zapísaní podľa ich služby, aby vstúpili do chrámu Hospodinovho, v súlade s ich pravidlom, pravidlom odovzdaným Áronom, ich otcom, ako mu to prikázal Hospodin, Boh Izraela."
  },
  {
    "i": 11037,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 20,
    "t": "Čo sa týka ostatných synov Léviho: Pre synov Amramových: Šúbáél. Pre synov Šúbáélových: Jehdejáhu."
  },
  {
    "i": 11038,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 21,
    "t": "Pre Rehabjáhu, pre synov Rehabjáhu, najstarší Jishšijá."
  },
  {
    "i": 11039,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 22,
    "t": "Pre Jisharaitov, Šelomot; pre synov Šelomotových: Jahát."
  },
  {
    "i": 11040,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 23,
    "t": "Synovia Hebrónovi: Jerijá prvý, Amarjáhu druhý, Jahaziel tretí, Jekameám štvrtý."
  },
  {
    "i": 11041,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 24,
    "t": "Synovia Uzzielovi: Mika; pre synov Mikových: Šamír;"
  },
  {
    "i": 11042,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 25,
    "t": "brat Mikov, Jishšijá; pre synov Jishšijových: Zekarijáhu."
  },
  {
    "i": 11043,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 26,
    "t": "Synovia Meráriho: Machli a Múši. Synovia Jaazijáhu, jeho syna;"
  },
  {
    "i": 11044,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 27,
    "t": "synovia Meráriho: pre Jaazijáhu jeho syna: Šoham, Zakkúr a Ibri;"
  },
  {
    "i": 11045,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 28,
    "t": "pre Machliho, Eleazár, ktorý nemal synov;"
  },
  {
    "i": 11046,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 29,
    "t": "pre Kíša: synovia Kíšovi, Jerachméel."
  },
  {
    "i": 11047,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 30,
    "t": "Synovia Múšiho: Machli, Éder, Jerimót. Toto boli synovia Léviho, rozdelení podľa rodín."
  },
  {
    "i": 11048,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 31,
    "t": "Ako synovia Áronovi, ich bratia, ťahali žrebom za prítomnosti kráľa Dávida, Sádoka, Achímeleka a hláv kňazských a Léviovských rodín, prvé rodiny ako aj tie najmenšie."
  },
  {
    "i": 11049,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 1,
    "t": "Pre službu, Dávid a úradníci oddelili synov Asafových, Hemanových a Jedutúnových, prorokov, ktorí sa sprevádzali lýrami, citarami a cimbalmi, a spočítali mužov pridelených na túto službu."
  },
  {
    "i": 11050,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 2,
    "t": "Pre synov Asafových: Zakkúr, Josef, Netanjá, Asarééla; synovia Asafovi záviseli od svojho otca, ktorý prorokoval pod vedením kráľa."
  },
  {
    "i": 11051,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 3,
    "t": "Pre Jedutúna: synovia Jedutúnovi: Gedaljáhu, Ceri, Ješajáhu, Hašabjáhu, Matitjáhu; bolo ich šesť pod vedením svojho otca Jedutúna, ktorý prorokoval za zvuku lýr na počesť a chválu Hospodina."
  },
  {
    "i": 11052,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 4,
    "t": "Pre Hemana: synovia Hemanovi: Bukkijjáhu, Matanjáhu, Uzziel, Šebuel, Jerimót, Hananjá, Hanani, Eliata, Giddalti, Romámti-Ezer, Jošbekaša, Malloti, Hotir, Mahaziót."
  },
  {
    "i": 11053,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 5,
    "t": "Všetci títo boli synovia Hemanovi, kráľovho vidiaceho; podľa slov Božích hrali na trúbe. Boh dal Hemanovi štrnásť synov a tri dcéry;"
  },
  {
    "i": 11054,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 6,
    "t": "všetci spievali pod vedením svojho otca v chráme Hospodinovom za zvuku cimbalov, citár a lýr, pri službe chrámu Božieho, pod rozkazmi kráľa. Asaf, Jedutún, Heman,"
  },
  {
    "i": 11055,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 7,
    "t": "tí, ktorí sa naučili spievať pre Hospodina, boli spočítaní so svojimi bratmi; bolo ich spolu 288 znalých."
  },
  {
    "i": 11056,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 8,
    "t": "Ťahali žrebom o poradie, ktoré sa má dodržiavať, pre malého ako pre veľkého, pre majstra ako pre učeníka."
  },
  {
    "i": 11057,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 9,
    "t": "Prvý, na koho padol žreb, bol Asafita Josef. Druhý bol Gedaljáhu; so svojimi synmi a bratmi ich bolo dvanásť."
  },
  {
    "i": 11058,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 10,
    "t": "Tretí bol Zakkúr; so svojimi synmi a bratmi ich bolo dvanásť."
  },
  {
    "i": 11059,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 11,
    "t": "Štvrtý bol Jicri; so svojimi synmi a bratmi ich bolo dvanásť."
  },
  {
    "i": 11060,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 12,
    "t": "Piaty bol Netanjáhu; so svojimi synmi a bratmi ich bolo dvanásť."
  },
  {
    "i": 11061,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 13,
    "t": "Šiesty bol Bukkijjáhu; so svojimi synmi a bratmi ich bolo dvanásť."
  },
  {
    "i": 11062,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 14,
    "t": "Siedmy bol Jesarééla; so svojimi synmi a bratmi ich bolo dvanásť."
  },
  {
    "i": 11063,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 15,
    "t": "Ôsmy bol Ješajáhu; so svojimi synmi a bratmi ich bolo dvanásť."
  },
  {
    "i": 11064,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 16,
    "t": "Deviaty bol Matanjáhu; so svojimi synmi a bratmi ich bolo dvanásť."
  },
  {
    "i": 11065,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 17,
    "t": "Desiaty bol Šimei; so svojimi synmi a bratmi ich bolo dvanásť."
  },
  {
    "i": 11066,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 18,
    "t": "Jedenásty bol Azaréel; so svojimi synmi a bratmi ich bolo dvanásť."
  },
  {
    "i": 11067,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 19,
    "t": "Dvanásty bol Hašabjáhu; so svojimi synmi a bratmi ich bolo dvanásť."
  },
  {
    "i": 11068,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 20,
    "t": "Trinásty bol Šúbáél; so svojimi synmi a bratmi ich bolo dvanásť."
  },
  {
    "i": 11069,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 21,
    "t": "Štrnásty bol Matitjáhu; so svojimi synmi a bratmi ich bolo dvanásť."
  },
  {
    "i": 11070,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 22,
    "t": "Pätnásty bol Jerémot; so svojimi synmi a bratmi ich bolo dvanásť."
  },
  {
    "i": 11071,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 23,
    "t": "Šestnásty bol Hananjáhu; so svojimi synmi a bratmi ich bolo dvanásť."
  },
  {
    "i": 11072,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 24,
    "t": "Sedemnásty bol Jošbekaša; so svojimi synmi a bratmi ich bolo dvanásť."
  },
  {
    "i": 11073,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 25,
    "t": "Osemnásty bol Hanani; so svojimi synmi a bratmi ich bolo dvanásť."
  },
  {
    "i": 11074,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 26,
    "t": "Devätnásty bol Malloti; so svojimi synmi a bratmi ich bolo dvanásť."
  },
  {
    "i": 11075,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 27,
    "t": "Dvadsiaty bol Eliata; so svojimi synmi a bratmi ich bolo dvanásť."
  },
  {
    "i": 11076,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 28,
    "t": "Dvadsiaty prvý bol Hotír; so svojimi synmi a bratmi ich bolo dvanásť."
  },
  {
    "i": 11077,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 29,
    "t": "Dvadsiaty druhý bol Giddalti; so svojimi synmi a bratmi ich bolo dvanásť."
  },
  {
    "i": 11078,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 30,
    "t": "Dvadsiaty tretí bol Mahaziót; so svojimi synmi a bratmi ich bolo dvanásť."
  },
  {
    "i": 11079,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 31,
    "t": "Dvadsiaty štvrtý bol Romámti-Ezer; so svojimi synmi a bratmi ich bolo dvanásť."
  },
  {
    "i": 11080,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 1,
    "t": "Čo sa týka tried vrátnikov: Pre Kórachovcov: Mešelemiáš, syn Kóreho, jeden zo synov Ebiasafových."
  },
  {
    "i": 11081,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 2,
    "t": "Mešelemiáš mal synov: Zachariáša prvorodeného, Jediaela druhého, Zebadiáša tretieho, Jatniela štvrtého,"
  },
  {
    "i": 11082,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 3,
    "t": "Eláma piateho, Jehochanána šiesteho, Elioenaja siedmeho."
  },
  {
    "i": 11083,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 4,
    "t": "Obed-Edóm mal synov: Šemajáša prvorodeného, Jehozabada druhého, Joacha tretieho, Sakára štvrtého, Netanela piateho,"
  },
  {
    "i": 11084,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 5,
    "t": "Amiela šiesteho, Isachára siedmeho, Peuletaja ôsmeho; lebo Boh ho požehnal."
  },
  {
    "i": 11085,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 6,
    "t": "Synovi Šemajášovi sa narodili synovia, ktorí mali autoritu nad svojimi rodinami, lebo to boli udatní muži."
  },
  {
    "i": 11086,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 7,
    "t": "Synovia Šemajášovi: Otni, Ráfáel, Obed, Elzabad a jeho bratia udatní Elíhu a Semachjahu."
  },
  {
    "i": 11087,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 8,
    "t": "Všetci títo boli synovia Obed-Edómove. Oni, ich synovia a ich bratia mali vo svojej službe vysokú hodnotu. Pre Obed-Edóma: 62."
  },
  {
    "i": 11088,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 9,
    "t": "Mešelemiáš mal synov a bratov: osemnásť udatných mužov."
  },
  {
    "i": 11089,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 10,
    "t": "Hósa, jeden zo synov Meráriho, mal synov. Šimrí bol prvý, lebo, hoci nebol prvorodený, jeho otec ho postavil do čela."
  },
  {
    "i": 11090,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 11,
    "t": "Hilkija bol druhý, Tebaljahu tretí, Zachariáš štvrtý. Trinásť celkom, synov a bratov Hósových."
  },
  {
    "i": 11091,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 12,
    "t": "Títo mali svoje triedy vrátnikov. Náčelníci týchto udatných mužov mali povinnosti zodpovedajúce povinnostiam svojich bratov v službe v chráme Hospodinovom."
  },
  {
    "i": 11092,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 13,
    "t": "Pre každú bránu sa ťahal žreb podľa rodiny, či už bola malá alebo veľká."
  },
  {
    "i": 11093,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 14,
    "t": "Pre východ padol žreb na Šelemijáša, ktorého syn Zachariáš dával rozumné rady. Ťahali žreby a sever pripadol tomuto poslednému."
  },
  {
    "i": 11094,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 15,
    "t": "Obed-Edóm mal juh a jeho synovia sklady."
  },
  {
    "i": 11095,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 16,
    "t": "Šuppim a Hósa mali západ s bránou Zvaleného kmeňa na hornej vozovke. Pravidlá zodpovedajúce povinnostiam:"
  },
  {
    "i": 11096,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 17,
    "t": "šesť denne na východe, štyri denne na severe, štyri denne na juhu, dvaja po dvoch v skladoch;"
  },
  {
    "i": 11097,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 18,
    "t": "pre Parbar na západe: štyria pre vozovku, dvaja pre Parbar."
  },
  {
    "i": 11098,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 19,
    "t": "Takéto boli triedy vrátnikov u Kórachovcov a Meráriovcov."
  },
  {
    "i": 11099,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 20,
    "t": "Léviti, ich bratia, boli zodpovední za poklady Božieho chrámu a určení pre poklady posvätených obetí."
  }
]
