[
  {
    "i": 31900,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 6,
    "t": "Y cuando Pablo les hubo impuesto las manos, el Espíritu Santo vino sobre ellos; y hablaban en lenguas, y profetizaban."
  },
  {
    "i": 31901,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 7,
    "t": "Eran en total como doce hombres."
  },
  {
    "i": 31902,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 8,
    "t": "Y entrando Pablo en la sinagoga, habló con denuedo por espacio de tres meses, discutiendo y persuadiendo acerca del reino de Dios."
  },
  {
    "i": 31903,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 9,
    "t": "Mas endureciéndose algunos y no creyendo, maldiciendo el Camino delante de la multitud, se apartó Pablo de ellos, y separó a los discípulos, discutiendo cada día en la escuela de uno llamado Tiranno."
  },
  {
    "i": 31904,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 10,
    "t": "Así continuó por espacio de dos años, de manera que todos los que habitaban en Asia, judíos y griegos, oyeron la palabra del Señor Jesús."
  },
  {
    "i": 31905,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 11,
    "t": "Y hacía Dios milagros extraordinarios por mano de Pablo,"
  },
  {
    "i": 31906,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 12,
    "t": "de tal manera que aun los paños o delantales que habían tocado su cuerpo, eran llevados a los enfermos, y las enfermedades se iban de ellos, y los espíritus malos salían."
  },
  {
    "i": 31907,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 13,
    "t": "Y algunos de los exorcistas judíos ambulantes intentaron invocar el nombre del Señor Jesús sobre los que tenían espíritus malos, diciendo: Os conjuro por Jesús, el que predica Pablo."
  },
  {
    "i": 31908,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 14,
    "t": "Había siete hijos de un tal Esceva, judío, principal sacerdote, que hacían esto."
  },
  {
    "i": 31909,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 15,
    "t": "Pero respondiendo el espíritu malo, dijo: A Jesús conozco, y sé quién es Pablo; ¿pero vosotros quiénes sois?"
  },
  {
    "i": 31910,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 16,
    "t": "Y el hombre en quien estaba el espíritu malo, saltando sobre ellos y dominándolos, pudo más que ellos, de tal manera que huyeron de aquella casa desnudos y heridos."
  },
  {
    "i": 31911,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 17,
    "t": "Y esto fue notorio a todos los que habitaban en Efeso, así judíos como griegos; y cayó temor sobre todos ellos, y era glorificado el nombre del Señor Jesús."
  },
  {
    "i": 31912,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 18,
    "t": "Y muchos de los que habían creído venían, confesando y dando cuenta de sus hechos."
  },
  {
    "i": 31913,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 19,
    "t": "Asimismo muchos de los que habían practicado la magia trajeron los libros y los quemaron delante de todos; y hecha la cuenta de su precio, hallaron que era cincuenta mil piezas de plata."
  },
  {
    "i": 31914,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 20,
    "t": "Así crecía poderosamente la palabra del Señor, y prevalecía."
  },
  {
    "i": 31915,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 21,
    "t": "Pasadas estas cosas, Pablo se propuso en el espíritu ir a Jerusalén, después de recorrer Macedonia y Acaya, diciendo: Después que haya estado allí, es necesario que vea también Roma."
  },
  {
    "i": 31916,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 22,
    "t": "Y enviando a Macedonia a dos de los que le ayudaban, Timoteo y Erasto, él se quedó por algún tiempo aún en Asia."
  },
  {
    "i": 31917,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 23,
    "t": "Hubo por aquel tiempo un disturbio no pequeño acerca del Camino."
  },
  {
    "i": 31918,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 24,
    "t": "Porque un platero llamado Demetrio, que hacía de plata templetes de Diana, daba no poca ganancia a los artífices;"
  },
  {
    "i": 31919,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 25,
    "t": "a los cuales, reunidos con los obreros de oficios semejantes, dijo: Varones, sabéis que de este oficio obtenemos nuestra riqueza;"
  },
  {
    "i": 31920,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 26,
    "t": "y veis y oís que este Pablo, no solamente en Efeso, sino en casi toda Asia, ha persuadido a muchas gentes, y las ha apartado, diciendo que no son dioses los que se hacen con las manos."
  },
  {
    "i": 31921,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 27,
    "t": "Y no solamente hay peligro de que este nuestro oficio venga a menos, sino también que el templo de la gran diosa Diana sea estimado en nada, y comience a ser destruida la majestad de aquella a quien venera toda Asia, y aun toda la tierra."
  },
  {
    "i": 31922,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 28,
    "t": "Cuando oyeron estas cosas, se llenaron de ira, y gritaron, diciendo: ¡Grande es Diana de los efesios!"
  },
  {
    "i": 31923,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 29,
    "t": "Y la ciudad se llenó de confusión; y a una se lanzaron al teatro, arrebatando a Gayo y a Aristarco, macedonios, compañeros de Pablo."
  },
  {
    "i": 31924,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 30,
    "t": "Y queriendo Pablo salir al pueblo, los discípulos no le dejaron."
  },
  {
    "i": 31925,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 31,
    "t": "También algunos de los principales de Asia, que eran amigos suyos, le enviaron a rogar que no se presentase en el teatro."
  },
  {
    "i": 31926,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 32,
    "t": "Unos, pues, gritaban una cosa, y otros otra; porque la concurrencia estaba confusa, y los más no sabían por qué se habían reunido."
  },
  {
    "i": 31927,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 33,
    "t": "Y sacaron de entre la multitud a Alejandro, empujándole los judíos. Entonces Alejandro, pidiendo silencio con la mano, quería hablar al pueblo en su defensa."
  },
  {
    "i": 31928,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 34,
    "t": "Pero cuando conocieron que era judío, todos a una voz gritaron casi por dos horas: ¡Grande es Diana de los efesios!"
  },
  {
    "i": 31929,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 35,
    "t": "Entonces el escribano, cuando había apaciguado a la multitud, dijo: Varones efesios, ¿y quién es el hombre que ignora que la ciudad de los efesios es guardiana del templo de la gran diosa Diana, y de la imagen venida de Júpiter?"
  },
  {
    "i": 31930,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 36,
    "t": "Puesto que esto no puede negarse, es necesario que os apacigüéis, y que nada hagáis precipitadamente."
  },
  {
    "i": 31931,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 37,
    "t": "Porque habéis traído a estos hombres, que ni son sacrílegos, ni blasfeman contra nuestra diosa."
  },
  {
    "i": 31932,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 38,
    "t": "Que si Demetrio y los artífices que están con él tienen pleito contra alguno, audiencias se hacen, y procónsules hay; acúsense los unos a los otros."
  },
  {
    "i": 31933,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 39,
    "t": "Y si demandáis alguna otra cosa, puede decidirse en asamblea legítima."
  },
  {
    "i": 31934,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 40,
    "t": "Porque peligro corremos de ser acusados de sedición por lo de hoy, no habiendo ninguna causa por la cual podamos dar razón de este concurso. Y habiendo dicho esto, despidió la asamblea."
  },
  {
    "i": 31935,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 1,
    "t": "Después que cesó el alboroto, llamó Pablo a los discípulos, y habiéndolos exhortado, se despidió y salió para ir a Macedonia."
  },
  {
    "i": 31936,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 2,
    "t": "Y después de recorrer aquellas regiones y de exhortarles con abundancia de palabras, llegó a Grecia."
  },
  {
    "i": 31937,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 3,
    "t": "Después de haber estado allí tres meses, y siéndole puestas asechanzas por los judíos para cuando se embarcase para Siria, tomó la decisión de volver por Macedonia."
  },
  {
    "i": 31938,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 4,
    "t": "Y le acompañaron hasta Asia, Sópater de Berea, Aristarco y Segundo de Tesalónica, Gayo de Derbe, y Timoteo; y de Asia, Tíquico y Trófimo."
  },
  {
    "i": 31939,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 5,
    "t": "Estos, habiéndose adelantado, nos esperaron en Troas."
  },
  {
    "i": 31940,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 6,
    "t": "Y nosotros, pasados los días de los Panes sin levadura, navegamos de Filipos, y en cinco días llegamos a ellos a Troas, donde nos quedamos siete días."
  },
  {
    "i": 31941,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 7,
    "t": "El primer día de la semana, reunidos los discípulos para partir el pan, Pablo les enseñaba, habiendo de salir al día siguiente; y alargó el discurso hasta la medianoche."
  },
  {
    "i": 31942,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 8,
    "t": "Y había muchas lámparas en el aposento alto donde estaban reunidos."
  },
  {
    "i": 31943,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 9,
    "t": "Y un joven llamado Eutico, que estaba sentado en la ventana, postrado de un sueño profundo, como Pablo disertaba largamente, vencido del sueño cayó del tercer piso abajo, y fue levantado muerto."
  },
  {
    "i": 31944,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 10,
    "t": "Entonces descendió Pablo, y se postró sobre él, y abrazándole, dijo: No os alarméis, porque su alma está en él."
  },
  {
    "i": 31945,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 11,
    "t": "Después de haber subido, y de haber partido el pan y comido, habló largamente hasta el alba; y entonces salió."
  },
  {
    "i": 31946,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 12,
    "t": "Y llevaron vivo al joven, y fueron grandemente consolados."
  },
  {
    "i": 31947,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 13,
    "t": "Nosotros, adelantándonos a tomar la nave, navegamos a Ason, para recoger allí a Pablo, pues así lo había determinado, queriendo él ir por tierra."
  },
  {
    "i": 31948,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 14,
    "t": "Cuando se reunió con nosotros en Ason, lo recibimos a bordo, y fuimos a Mitilene."
  },
  {
    "i": 31949,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 15,
    "t": "Navegando de allí, al día siguiente llegamos delante de Quío; y al otro día atracamos en Samos; y habiendo reposado en Trogilio, al día siguiente llegamos a Mileto."
  },
  {
    "i": 31950,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 16,
    "t": "Porque Pablo se había propuesto pasar de largo a Efeso, para no detenerse en Asia, pues se apresuraba por si le fuese posible llegar a Jerusalén el día de Pentecostés."
  },
  {
    "i": 31951,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 17,
    "t": "Enviando, pues, desde Mileto a Efeso, hizo llamar a los ancianos de la iglesia."
  },
  {
    "i": 31952,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 18,
    "t": "Cuando vinieron a él, les dijo: Vosotros sabéis cómo desde el primer día que entré en Asia, he estado con vosotros todo el tiempo,"
  },
  {
    "i": 31953,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 19,
    "t": "sirviendo al Señor con toda humildad, y con muchas lágrimas, y pruebas que me han venido por las asechanzas de los judíos;"
  },
  {
    "i": 31954,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 20,
    "t": "y cómo nada que fuese útil he rehuido de anunciaros y enseñaros, públicamente y por las casas,"
  },
  {
    "i": 31955,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 21,
    "t": "testificando a judíos y a gentiles acerca del arrepentimiento para con Dios, y de la fe en nuestro Señor Jesucristo."
  },
  {
    "i": 31956,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 22,
    "t": "Ahora, he aquí, ligado yo en el espíritu, voy a Jerusalén, sin saber lo que allá me ha de acontecer;"
  },
  {
    "i": 31957,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 23,
    "t": "salvo que el Espíritu Santo por todas las ciudades me da testimonio, diciendo que me esperan prisiones y tribulaciones."
  },
  {
    "i": 31958,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 24,
    "t": "Pero de ninguna cosa hago caso, ni estimo preciosa mi vida para mí mismo, con tal que acabe mi carrera con gozo, y el ministerio que recibí del Señor Jesús, para dar testimonio del evangelio de la gracia de Dios."
  },
  {
    "i": 31959,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 25,
    "t": "Y ahora, he aquí, yo sé que ninguno de vosotros, entre quienes he pasado predicando el reino de Dios, verá más mi rostro."
  },
  {
    "i": 31960,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 26,
    "t": "Por tanto, yo os protesto en el día de hoy, que estoy limpio de la sangre de todos;"
  },
  {
    "i": 31961,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 27,
    "t": "porque no he rehuido anunciaros todo el consejo de Dios."
  },
  {
    "i": 31962,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 28,
    "t": "Por tanto, mirad por vosotros, y por todo el rebaño en que el Espíritu Santo os ha puesto por obispos, para apacentar la iglesia del Señor, la cual él ganó por su propia sangre."
  },
  {
    "i": 31963,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 29,
    "t": "Porque yo sé que después de mi partida entrarán en medio de vosotros lobos rapaces que no perdonarán al rebaño."
  },
  {
    "i": 31964,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 30,
    "t": "Y de vosotros mismos se levantarán hombres que hablen cosas perversas para arrastrar tras sí a los discípulos."
  },
  {
    "i": 31965,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 31,
    "t": "Por tanto, velad, acordándoos que por tres años, de noche y de día, no he cesado de amonestar con lágrimas a cada uno."
  },
  {
    "i": 31966,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 32,
    "t": "Y ahora, hermanos, os encomiendo a Dios, y a la palabra de su gracia, la cual tiene poder para sobreedificaros y daros herencia con todos los santificados."
  },
  {
    "i": 31967,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 33,
    "t": "Ni plata ni oro ni vestido de nadie he codiciado."
  },
  {
    "i": 31968,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 34,
    "t": "Vosotros sabéis que para lo que me ha sido necesario a mí y a los que están conmigo, estas manos me han servido."
  },
  {
    "i": 31969,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 35,
    "t": "En todo os he enseñado que, trabajando así, es necesario ayudar a los necesitados, y recordar las palabras del Señor Jesús, que dijo: Más bienaventurado es dar que recibir."
  },
  {
    "i": 31970,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 36,
    "t": "Cuando hubo dicho estas cosas, se puso de rodillas, y oró con todos ellos."
  },
  {
    "i": 31971,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 37,
    "t": "Entonces hubo un gran lloro de todos; y echándose sobre el cuello de Pablo, le besaban,"
  },
  {
    "i": 31972,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 38,
    "t": "doliéndose sobre todo por la palabra que había dicho, de que no verían más su rostro. Y le acompañaron hasta la nave."
  },
  {
    "i": 31973,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 1,
    "t": "Cuando nos separamos de ellos, zarpamos y fuimos directamente a Cos; al día siguiente a Rodas, y de allí a Pátara."
  },
  {
    "i": 31974,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 2,
    "t": "Y hallando una nave que pasaba a Fenicia, nos embarcamos, y zarpamos."
  },
  {
    "i": 31975,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 3,
    "t": "Y avistando a Chipre, dejándola a mano izquierda, navegamos a Siria, y arribamos a Tiro, porque allí la nave había de descargar."
  },
  {
    "i": 31976,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 4,
    "t": "Y hallados los discípulos, nos quedamos allí siete días; y ellos decían a Pablo por el Espíritu, que no subiese a Jerusalén."
  },
  {
    "i": 31977,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 5,
    "t": "Cumplidos aquellos días, salimos, acompañándonos todos, con sus mujeres e hijos, hasta fuera de la ciudad; y puestos de rodillas en la playa, oramos."
  },
  {
    "i": 31978,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 6,
    "t": "Y despidiéndonos los unos de los otros, subimos a la nave, y ellos se volvieron a sus casas."
  },
  {
    "i": 31979,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 7,
    "t": "Y nosotros, terminada la navegación, llegamos de Tiro a Tolemaida; y saludando a los hermanos, nos quedamos con ellos un día."
  },
  {
    "i": 31980,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 8,
    "t": "Y aconteció que, al día siguiente, partimos y llegamos a Cesarea; y entrando en la casa de Felipe el evangelista, que era uno de los siete, nos hospedamos con él."
  },
  {
    "i": 31981,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 9,
    "t": "Este tenía cuatro hijas doncellas, las cuales profetizaban."
  },
  {
    "i": 31982,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 10,
    "t": "Y permaneciendo nosotros allí por algunos días, descendió de Judea un profeta llamado Agabo,"
  },
  {
    "i": 31983,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 11,
    "t": "quien viniendo a nosotros, tomó el cinto de Pablo, y atándose los pies y las manos, dijo: \"Esto dice el Espíritu Santo: Así atarán los judíos en Jerusalén al varón cuyo es este cinto, y le entregarán en manos de los gentiles."
  },
  {
    "i": 31984,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 12,
    "t": "Al oír esto, tanto nosotros como los de aquel lugar, le rogamos que no subiese a Jerusalén."
  },
  {
    "i": 31985,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 13,
    "t": "Entonces Pablo respondió: \"¿Qué hacéis llorando y quebrantando mi corazón? Porque yo estoy dispuesto no sólo a ser atado, sino también a morir en Jerusalén por el nombre del Señor Jesús."
  },
  {
    "i": 31986,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 14,
    "t": "Y como no le pudimos persuadir, desistimos, diciendo: \"Hágase la voluntad del Señor."
  },
  {
    "i": 31987,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 15,
    "t": "Después de estos días, hechos ya los preparativos, subimos a Jerusalén."
  },
  {
    "i": 31988,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 16,
    "t": "Y vinieron también con nosotros algunos de los discípulos de Cesarea, trayendo consigo a un tal Mnasón, de Chipre, discípulo antiguo, con quien nos hospedaríamos."
  },
  {
    "i": 31989,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 17,
    "t": "Cuando llegamos a Jerusalén, los hermanos nos recibieron con gozo."
  },
  {
    "i": 31990,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 18,
    "t": "Y al día siguiente, Pablo entró con nosotros a ver a Jacobo, y todos los ancianos estaban presentes."
  },
  {
    "i": 31991,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 19,
    "t": "Y después de haberles saludado, contó una por una las cosas que Dios había hecho entre los gentiles por su ministerio."
  },
  {
    "i": 31992,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 20,
    "t": "Y ellos, al oírlo, glorificaron a Dios, y le dijeron: \"Ya ves, hermano, cuántos millares de judíos hay que han creído; y todos son celosos por la ley."
  },
  {
    "i": 31993,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 21,
    "t": "Pero han sido informados acerca de ti, que enseñas a todos los judíos que están entre los gentiles a apostatar de Moisés, diciéndoles que no circunciden a sus hijos, ni observen las costumbres."
  },
  {
    "i": 31994,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 22,
    "t": "¿Qué, pues, es lo que conviene hacer? Sin duda que la multitud se reunirá, pues oirán que has venido."
  },
  {
    "i": 31995,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 23,
    "t": "Haz, pues, esto que te decimos: Tenemos cuatro hombres que han hecho un voto."
  },
  {
    "i": 31996,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 24,
    "t": "Tómalos contigo, purifícate con ellos, y paga sus gastos para que se rasuren la cabeza; y todos sabrán que no hay nada de lo que se les informó acerca de ti, sino que tú también andas ordenadamente, guardando la ley."
  },
  {
    "i": 31997,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 25,
    "t": "Pero en cuanto a los gentiles que han creído, nosotros les hemos escrito determinando que no guarden nada de esto, sino sólo que se abstengan de lo sacrificado a los ídolos, de sangre, de lo ahogado y de fornicación."
  },
  {
    "i": 31998,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 26,
    "t": "Entonces Pablo, tomando consigo a aquellos hombres, al día siguiente se purificó con ellos, y entró en el templo, anunciando el cumplimiento de los días de la purificación, hasta que se ofreciese la ofrenda por cada uno de ellos."
  },
  {
    "i": 31999,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 27,
    "t": "Pero cuando estaban para cumplirse los siete días, los judíos de Asia, al verle en el templo, alborotaron a toda la multitud y le echaron mano,"
  }
]
