[
  {
    "i": 27300,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 18,
    "t": "S-au ridicat străinii împotriva lui, și l-au invidiat în pustiu, oamenii lui Datan și Abiram, și ceata lui Core, cu ură și violență."
  },
  {
    "i": 27301,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 19,
    "t": "Dar Domnul a văzut și s-a mâniat, și au fost nimiciți în fierbințeala mâniei Sale. Minuni a făcut pentru ei, mistuindu-i cu focul flăcărilor Sale."
  },
  {
    "i": 27302,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 20,
    "t": "Și a adăugat la slava lui Aaron, i-a dat o moștenire, i-a atribuit ofrandele primelor roade, mai întâi pâine din belșug."
  },
  {
    "i": 27303,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 21,
    "t": "Așa se hrănesc ei cu jertfele Domnului, pe care El le-a atribuit lui și seminției sale."
  },
  {
    "i": 27304,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 22,
    "t": "Dar în țară nu are moștenire, nu are parte printre popor, \"Căci Eu sunt partea ta de moștenire."
  },
  {
    "i": 27305,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 23,
    "t": "Cât despre Fineas, fiul lui Eleazar, el este al treilea în slavă, pentru zelul său în frica Domnului, pentru că a stat ferm în fața poporului răzvrătit cu un curaj nobil; astfel a obținut iertare pentru Israel."
  },
  {
    "i": 27306,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 24,
    "t": "De asemenea, un legământ de pace a fost pecetluit cu el, care l-a făcut conducător al sanctuarului și al poporului, astfel încât lui și urmașilor săi să le aparțină demnitatea de mare preot pentru veacuri."
  },
  {
    "i": 27307,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 25,
    "t": "A fost un legământ cu David, fiul lui Iesei, din tribul lui Iuda, succesiune regală, trecând de la fiu la fiu numai. Dar cea a lui Aaron trece la toți urmașii săi."
  },
  {
    "i": 27308,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 26,
    "t": "Dumnezeu să vă pună în inimă înțelepciunea pentru a judeca poporul Său cu dreptate, astfel încât virtuțile strămoșilor să nu se stingă și slava lor să treacă la urmașii lor."
  },
  {
    "i": 27309,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 1,
    "t": "Viteaz în război, astfel a fost Iosua, fiul lui Nun, succesorul lui Moise în slujba profetică, el care, meritând bine numele său, s-a arătat mare pentru a salva pe cei aleși, pentru a pedepsi pe vrăjmașii răzvrătiți și a instala Israel în teritoriul său."
  },
  {
    "i": 27310,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 2,
    "t": "Cât de glorios era când, cu brațele ridicate, flutura sabia împotriva cetăților!"
  },
  {
    "i": 27311,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 3,
    "t": "Ce om înainte de el a avut fermitatea sa? El a condus el însuși luptele Domnului."
  },
  {
    "i": 27312,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 4,
    "t": "Nu la porunca lui s-a oprit soarele și o singură zi a devenit două?"
  },
  {
    "i": 27313,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 5,
    "t": "El a chemat pe Cel Preaînalt, Cel Puternic, când dușmanii îl asaltau din toate părțile, iar Domnul cel mare l-a ascultat, trimițând grindină de o putere nemaivăzută."
  },
  {
    "i": 27314,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 6,
    "t": "S-a năpustit asupra neamului vrăjmaș și în coborâre a nimicit pe asaltatori: pentru a face cunoscute națiunilor toate armele Sale și că El purta războiul înaintea Domnului. Căci El a urmat în totalitate pe Cel Atotputernic:"
  },
  {
    "i": 27315,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 7,
    "t": "în timpul lui Moise el și-a arătat evlavia, la fel și Caleb, fiul lui Iefune, opunându-se mulțimii, pentru a împiedica poporul să păcătuiască și a face să tacă murmurile rele."
  },
  {
    "i": 27316,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 8,
    "t": "Doar ei doi au fost cruțați din șase sute de mii de bărbați pedestri, pentru a fi introduși în moștenire, în țara unde curge lapte și miere."
  },
  {
    "i": 27317,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 9,
    "t": "Și Domnul i-a acordat lui Caleb puterea care i-a rămas până la bătrânețe, l-a făcut să urce pe înălțimile țării pe care descendenții săi au păstrat-o ca moștenire,"
  },
  {
    "i": 27318,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 10,
    "t": "pentru ca tot Israel să vadă că este bine să urmezi pe Domnul."
  },
  {
    "i": 27319,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 11,
    "t": "Judecătorii, fiecare după chemarea sa, toți oameni a căror inimă nu a fost necredincioasă și care nu s-au abătut de la Domnul, fie ca amintirea lor să fie o binecuvântare!"
  },
  {
    "i": 27320,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 12,
    "t": "Oasele lor să înflorească din nou din mormântul lor, numele lor, purtate din nou, să se potrivească fiilor acestor oameni iluștri."
  },
  {
    "i": 27321,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 13,
    "t": "Samuel a fost cel preaiubit al Domnului său; profet al Domnului, el a stabilit regalitatea și a dat ungerea conducătorilor stabiliți peste poporul Său."
  },
  {
    "i": 27322,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 14,
    "t": "În legea Domnului, el a judecat adunarea și Domnul a cercetat pe Iacov."
  },
  {
    "i": 27323,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 15,
    "t": "Prin credincioșia sa a fost recunoscut profet, prin discursurile sale s-a arătat un văzător veridic."
  },
  {
    "i": 27324,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 16,
    "t": "El a chemat pe Domnul Atotputernic, când dușmanii îl asaltau din toate părțile, oferind un miel de lapte."
  },
  {
    "i": 27325,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 17,
    "t": "Și din cer Domnul a făcut să răsune tunetul Său, cu mare zgomot a făcut să se audă vocea Sa;"
  },
  {
    "i": 27326,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 18,
    "t": "a nimicit pe căpeteniile vrăjmașului și pe toți prinții filistenilor."
  },
  {
    "i": 27327,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 19,
    "t": "Înainte de ceasul odihnei sale veșnice, el a mărturisit înaintea Domnului și a unsului Său: \"Din bunurile Sale, nici măcar sandalele Sale, nu am dezbrăcat pe nimeni.\" Și nimeni nu l-a acuzat."
  },
  {
    "i": 27328,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 20,
    "t": "După ce a adormit, a profețit din nou și a anunțat regelui sfârșitul său; din sânul pământului a ridicat vocea, profețind pentru a șterge nelegiuirea poporului."
  },
  {
    "i": 27329,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 1,
    "t": "După el s-a ridicat Natan pentru a profeți în timpul lui David."
  },
  {
    "i": 27330,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 2,
    "t": "Așa cum se ridică grăsimea din jertfa de comuniune, așa a fost David ales dintre israeliți."
  },
  {
    "i": 27331,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 3,
    "t": "S-a jucat cu leul ca și cu iedul, cu ursul ca și cu mielul."
  },
  {
    "i": 27332,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 4,
    "t": "Tânăr fiind, nu a ucis el pe uriaș și a spălat rușinea poporului, aruncând cu praștia piatra care a doborât aroganța lui Goliat?"
  },
  {
    "i": 27333,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 5,
    "t": "Căci el a chemat pe Domnul Cel Preaînalt, care a acordat dreptei sale puterea de a ucide un războinic puternic și de a ridica vigoarea poporului său."
  },
  {
    "i": 27334,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 6,
    "t": "De asemenea, i s-a făcut slavă de zece mii și a fost lăudat în binecuvântările Domnului, oferindu-i o coroană de slavă."
  },
  {
    "i": 27335,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 7,
    "t": "Căci el a distrus pe vrăjmașii din jur, a nimicit pe filistenii adversarii săi, până în ziua aceea a zdrobit vigoarea lor."
  },
  {
    "i": 27336,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 8,
    "t": "În toate lucrările sale a adus omagiu Sfântului Cel Preaînalt în cuvinte de slavă; din toată inima a cântat, arătând dragostea sa pentru Creatorul său."
  },
  {
    "i": 27337,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 9,
    "t": "A așezat înaintea altarului cântăreți, pentru a emite cântările cele mai dulci; și în fiecare zi vor lăuda prin cântările lor."
  },
  {
    "i": 27338,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 10,
    "t": "a dat sărbătorilor splendoarea, un éclat perfect solemnităților, făcând să se laude sfântul nume al Domnului, făcând să răsune sanctuarul de dimineață."
  },
  {
    "i": 27339,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 11,
    "t": "Domnul a șters greșelile sale, a făcut să crească vigoarea sa pentru totdeauna, i-a acordat un legământ regal, un tron glorios în Israel."
  },
  {
    "i": 27340,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 12,
    "t": "Un fiu savant i-a succedat, care, datorită lui, a trăit fericit."
  },
  {
    "i": 27341,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 13,
    "t": "Solomon a domnit într-un timp de pace și Dumnezeu i-a acordat liniștea în jur, pentru ca el să înalțe o casă pentru numele Său și să pregătească un sanctuar veșnic."
  },
  {
    "i": 27342,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 14,
    "t": "Cât erai de înțelept în tinerețe, umplut de inteligență ca un râu!"
  },
  {
    "i": 27343,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 15,
    "t": "Duhul tău a acoperit pământul, l-ai umplut de sentințe obscure."
  },
  {
    "i": 27344,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 16,
    "t": "Renumele tău a ajuns până la insulele îndepărtate și ai fost iubit în pacea ta."
  },
  {
    "i": 27345,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 17,
    "t": "Cântările tale, proverbele tale, sentințele tale și răspunsurile tale au făcut admirația lumii."
  },
  {
    "i": 27346,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 18,
    "t": "În numele Domnului Dumnezeu, al celui numit Dumnezeul lui Israel, ai adunat aurul ca pe cositor și ca pe plumb ai înmulțit argintul."
  },
  {
    "i": 27347,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 19,
    "t": "Ai predat flancurile tale femeilor și le-ai dat putere asupra corpului tău."
  },
  {
    "i": 27348,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 20,
    "t": "Ai făcut o pată pe slava ta, ai profanat rasa ta, până la punctul de a face să vină mânia împotriva copiilor tăi și suferința pentru nebunia ta:"
  },
  {
    "i": 27349,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 21,
    "t": "s-a ridicat o dublă putere, a răsărit din Efraim un regat răzvrătit."
  },
  {
    "i": 27350,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 22,
    "t": "Dar Domnul nu renunță niciodată la milostivirea Sa și nu șterge niciunul dintre cuvintele Sale, nu refuză alesului Său o posteritate și nu stârpește neamul celui care L-a iubit. De asemenea, a dat lui Iacov o rămășiță și lui David o rădăcină ieșită din el."
  },
  {
    "i": 27351,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 23,
    "t": "Și Solomon s-a odihnit cu părinții săi, lăsând după el pe cineva din rasa sa, cel mai nebun din popor, lipsit de inteligență: Roboam, care a împins poporul la revoltă. Cât despre Ieroboam, fiul lui Nebat, el este cel care a făcut pe Israel să păcătuiască și a învățat pe Efraim calea răului."
  },
  {
    "i": 27352,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 24,
    "t": "De atunci, greșelile lor s-au înmulțit atât de mult încât i-au făcut să fie exilați departe de țara lor."
  },
  {
    "i": 27353,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 25,
    "t": "Căci ei căutau tot felul de rău, până la a atrage pedeapsa."
  },
  {
    "i": 27354,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 1,
    "t": "Atunci profetul Ilie s-a ridicat ca un foc, cuvântul său ardea ca o torță."
  },
  {
    "i": 27355,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 2,
    "t": "El este cel care a făcut să vină asupra lor foametea și care, în zelul său, i-a decimiat."
  },
  {
    "i": 27356,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 3,
    "t": "Prin cuvântul Domnului el a închis cerul, a făcut, de asemenea, de trei ori să coboare focul."
  },
  {
    "i": 27357,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 4,
    "t": "Cât erai de glorios, Ilie, în minunile tale! cine poate, în orgoliul său, să se facă egal cu tine?"
  },
  {
    "i": 27358,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 5,
    "t": "Tu care ai smuls un om din moarte și din șeol, prin cuvântul Celui Preaînalt."
  },
  {
    "i": 27359,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 6,
    "t": "Tu care ai dus regi la ruină, ai precipitat oameni glorioși de pe culcușul lor,"
  },
  {
    "i": 27360,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 7,
    "t": "care ai auzit la Sinai o mustrare, la Horeb decrete de răzbunare,"
  },
  {
    "i": 27361,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 8,
    "t": "care ai uns regi ca răzbunători, profeți pentru a-ți succeda,"
  },
  {
    "i": 27362,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 9,
    "t": "care ai fost ridicat într-un vârtej de foc, de un car cu cai de foc,"
  },
  {
    "i": 27363,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 10,
    "t": "tu care ai fost desemnat în amenințări viitoare pentru a potoli mânia înainte ca ea să izbucnească, pentru a aduce înapoi inima părinților spre fii și a restabili triburile lui Iacov."
  },
  {
    "i": 27364,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 11,
    "t": "Fericiți cei care te vor vedea și în dragoste vor adormi, căci și noi vom poseda viața."
  },
  {
    "i": 27365,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 12,
    "t": "Astfel a fost Ilie, care a fost învăluit într-un vârtej. Elisei a fost umplut de duhul său; în timpul vieții sale niciun conducător nu a putut să-l clatine, nimeni nu a putut să-l subjugheze."
  },
  {
    "i": 27366,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 13,
    "t": "Nimic nu era prea mare pentru el și chiar și în moarte trupul său a profețit."
  },
  {
    "i": 27367,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 14,
    "t": "În timpul vieții sale a făcut minuni și în moartea sa lucrările sale au fost minunate."
  },
  {
    "i": 27368,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 15,
    "t": "În ciuda tuturor, poporul nu s-a convertit, nu a renunțat la păcatele sale, până când a fost deportat departe de țara sa și împrăștiat pe tot pământul; nu a rămas decât poporul cel mai puțin numeros și un conducător din casa lui David."
  },
  {
    "i": 27369,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 16,
    "t": "Unii dintre ei au făcut bine, alții au înmulțit greșelile."
  },
  {
    "i": 27370,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 17,
    "t": "Ezechia și-a întărit cetatea și a adus apa în zidurile sale, cu fier a forat stânca și a construit cisterne."
  },
  {
    "i": 27371,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 18,
    "t": "În timpul său, Senaherib s-a pus în campanie și a trimis pe Rabșache, a ridicat mâna împotriva Sionului, în insolenta sa mândrie."
  },
  {
    "i": 27372,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 19,
    "t": "Atunci inima lor și mâinile lor au tremurat, au suferit durerile femeilor la naștere,"
  },
  {
    "i": 27373,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 20,
    "t": "au făcut apel la Domnul milostiv, întinzând mâinile spre El. Din cer, Sfântul s-a grăbit să-i asculte și i-a eliberat prin mâna lui Isaia,"
  },
  {
    "i": 27374,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 21,
    "t": "a lovit tabăra asirienilor și Îngerul Său i-a exterminat."
  },
  {
    "i": 27375,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 22,
    "t": "Căci Ezechia a făcut ceea ce place Domnului și s-a arătat puternic urmând pe David, tatăl său, așa cum i-a poruncit profetul Isaia, cel mare, cel credincios în viziunile sale."
  },
  {
    "i": 27376,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 23,
    "t": "În timpul său soarele a dat înapoi; el a prelungit viața regelui."
  },
  {
    "i": 27377,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 24,
    "t": "În puterea duhului a văzut sfârșitul timpurilor, i-a consolat pe cei aflați în suferință din Sion,"
  },
  {
    "i": 27378,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 25,
    "t": "a revelat viitorul până la eternitate și lucrurile ascunse înainte ca ele să se întâmple."
  },
  {
    "i": 27379,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 1,
    "t": "Amintirea lui Iosia este un amestec de tămâie pregătit cu grija parfumierului; este ca mierea dulce pentru toate gurile, ca o muzică în mijlocul unui ospăț."
  },
  {
    "i": 27380,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 2,
    "t": "El însuși a apucat calea cea dreaptă, aceea de a întoarce poporul, și a smuls nelegiuirea cea urâtă;"
  },
  {
    "i": 27381,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 3,
    "t": "Și-a îndreptat inima spre Domnul, și în vremuri nelegiute a făcut să biruie dreptatea."
  },
  {
    "i": 27382,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 4,
    "t": "În afară de David, Ezechia și Iosia, toți au înmulțit fărădelegile, și au părăsit legea Celui Preaînalt, împărații lui Iuda s-au stins."
  },
  {
    "i": 27383,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 5,
    "t": "Căci și-au dăruit tăria altora, și slava lor unui neam străin."
  },
  {
    "i": 27384,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 6,
    "t": "Vrăjmașii au ars cetatea sfântă aleasă, și au făcut pustii ulițele ei,"
  },
  {
    "i": 27385,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 7,
    "t": "după cuvântul lui Ieremia. Căci l-au maltratat pe el, sfințit prooroc încă din pântecele maicii sale, ca să dezrădăcineze, să dărâme și să ruineze, dar și ca să zidească și să sădească."
  },
  {
    "i": 27386,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 8,
    "t": "Ezechiel este cel care a văzut o vedenie de slavă, pe care Dumnezeu i-a arătat-o pe carul Heruvimilor,"
  },
  {
    "i": 27387,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 9,
    "t": "căci a amintit de vrăjmași în potop, ca să favorizeze pe cei ce urmează calea dreaptă."
  },
  {
    "i": 27388,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 10,
    "t": "Cât despre cei doisprezece prooroci, oasele lor să înflorească din nou din mormântul lor, căci au mângâiat pe Iacov, l-au răscumpărat în credință și în nădejde."
  },
  {
    "i": 27389,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 11,
    "t": "Cum să laud pe Zorobabel? El este ca un sigiliu în mâna dreaptă;"
  },
  {
    "i": 27390,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 12,
    "t": "și de asemenea Iosua, fiul lui Iosedek, ei care, pe vremea lor, au zidit Templul și au ridicat Domnului un templu sfânt, menit unei slave veșnice."
  },
  {
    "i": 27391,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 13,
    "t": "De Neemia este mare pomenirea, el care a ridicat pentru noi zidurile dărâmate, a așezat porți și zăvoare și a ridicat locuințele noastre."
  },
  {
    "i": 27392,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 14,
    "t": "Nimeni pe pământ nu a fost creat deopotrivă cu Enoh, el este cel care a fost ridicat de pe pământ."
  },
  {
    "i": 27393,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 15,
    "t": "Niciodată nu s-a mai văzut născându-se un om ca Iosif, căpetenia fraților săi, sprijinul poporului său; oasele sale au fost cercetate."
  },
  {
    "i": 27394,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 16,
    "t": "Sem și Set au fost slăviți printre oameni, dar mai presus de orice făptură vie este Adam."
  },
  {
    "i": 27395,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 1,
    "t": "Acesta este Simon, fiul lui Onia, arhiereul, care în timpul vieții sale a reparat Templul și în timpul zilelor sale a întărit sanctuarul."
  },
  {
    "i": 27396,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 2,
    "t": "Prin el a fost întemeiată înălțimea dublă, contrafortul înalt al incintei Templului."
  },
  {
    "i": 27397,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 3,
    "t": "În timpul său a fost săpat rezervorul de ape, un bazin mare ca marea."
  },
  {
    "i": 27398,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 4,
    "t": "Preocupat să evite poporului său ruina, el a întărit cetatea pentru cazul unui asediu."
  },
  {
    "i": 27399,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 5,
    "t": "Cât de magnific era el, înconjurat de poporul său, când ieșea de după cortină,"
  }
]
