[
  {
    "i": 35300,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 17,
    "t": "Denn Gott hat ihnen ins Herz gegeben, seinen Ratschluß auszuführen und in Einmütigkeit ihr Reich dem Tier zu geben, bis die Worte Gottes erfüllt sind."
  },
  {
    "i": 35301,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 18,
    "t": "Und das Weib ist die große Stadt, die da herrscht über die Könige der Erde."
  },
  {
    "i": 35302,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 1,
    "t": "Danach sah ich einen andern Engel vom Himmel herabfahren, der hatte große Gewalt; und die Erde ward erleuchtet von seiner Herrlichkeit."
  },
  {
    "i": 35303,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 2,
    "t": "Und er schrie mit mächtiger Stimme und sprach: Gefallen, gefallen ist Babylon, die große Stadt, und ist eine Behausung der Teufel geworden und ein Verlies aller unreinen Geister und ein Verlies aller unreinen und verhaßten Vögel."
  },
  {
    "i": 35304,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 3,
    "t": "Denn von dem Wein ihrer Hurerei haben alle Heiden getrunken, und die Könige auf Erden haben mit ihr Hurerei getrieben, und die Kaufleute auf Erden sind reich geworden von ihrer großen Wollust."
  },
  {
    "i": 35305,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 4,
    "t": "Und ich hörte eine andere Stimme vom Himmel, die sprach: Gehet aus von ihr, mein Volk, daß ihr nicht teilhaftig werdet ihrer Sünden und empfanget nichts von ihren Plagen!"
  },
  {
    "i": 35306,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 5,
    "t": "Denn ihre Sünden reichen bis an den Himmel, und Gott gedenkt ihrer Untaten."
  },
  {
    "i": 35307,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 6,
    "t": "Vergeltet ihr, wie sie vergilt, und verdoppelt ihr nach ihren Werken; in dem Kelch, darin sie eingeschenkt hat, schenket ihr zwiefältig ein!"
  },
  {
    "i": 35308,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 7,
    "t": "Wieviel sie herrlich gelebt und Wollust gehabt hat, soviel quält sie mit Pein und Leid! Denn sie spricht in ihrem Herzen: Ich sitze als eine Königin und bin keine Witwe, und Leid werde ich nicht sehen."
  },
  {
    "i": 35309,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 8,
    "t": "Darum werden ihre Plagen auf einen Tag kommen: Tod, Leid und Hunger, und mit Feuer wird sie verbrannt werden; denn stark ist Gott der Herr, der sie richtet."
  },
  {
    "i": 35310,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 9,
    "t": "Und es werden weinen und klagen über sie die Könige auf Erden, welche mit ihr Hurerei und Wollust getrieben haben, wenn sie den Rauch ihres Brandes sehen werden,"
  },
  {
    "i": 35311,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 10,
    "t": "und werden von ferne stehen vor Furcht ihrer Pein und sprechen: Wehe, wehe, du große Stadt Babylon, du starke Stadt! Denn in einer Stunde ist dein Gericht gekommen."
  },
  {
    "i": 35312,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 11,
    "t": "Und die Kaufleute auf Erden werden weinen und Leid tragen über sie; denn ihre Ware kauft niemand mehr,"
  },
  {
    "i": 35313,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 12,
    "t": "nämlich Gold und Silber und Edelsteine und Perlen und Leinwand und Purpur und Seide und Scharlach und allerlei wohlriechendes Holz und allerlei Geräte von Elfenbein und allerlei Geräte von kostbarem Holz und von Erz und Eisen und Marmor,"
  },
  {
    "i": 35314,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 13,
    "t": "und Zimt und Räucherwerk und Salbe und Weihrauch und Wein und Öl und Semmelmehl und Weizen und Vieh und Schafe und Pferde und Wagen und Leiber und Seelen von Menschen."
  },
  {
    "i": 35315,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 14,
    "t": "Und das Obst, des deine Seele lüstete, ist von dir gewichen, und alles, was da köstlich und herrlich ist, ist von dir verloren, und du wirst es nicht mehr finden."
  },
  {
    "i": 35316,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 15,
    "t": "Die Kaufleute, die von ihr reich geworden sind, werden von ferne stehen vor Furcht ihrer Pein, weinen und klagen,"
  },
  {
    "i": 35317,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 16,
    "t": "und sprechen: Wehe, wehe, die große Stadt, die bekleidet war mit Leinwand und Purpur und Scharlach und geschmückt war mit Gold und Edelsteinen und Perlen! Denn in einer Stunde ist verwüstet solcher Reichtum."
  },
  {
    "i": 35318,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 17,
    "t": "Und alle Schiffsherren und Schiffsleute und die da auf dem Meer schaffen, standen von ferne"
  },
  {
    "i": 35319,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 18,
    "t": "und schrieen, da sie den Rauch ihres Brandes sahen, und sprachen: Wer ist dieser großen Stadt gleich?"
  },
  {
    "i": 35320,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 19,
    "t": "Und sie warfen Staub auf ihre Häupter und schrieen, weinten und klagten und sprachen: Wehe, wehe, die große Stadt, von welcher reich geworden sind alle, die da Schiffe haben auf dem Meer, von ihrer Köstlichkeit! Denn in einer Stunde ist sie verwüstet."
  },
  {
    "i": 35321,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 20,
    "t": "Freue dich über sie, du Himmel und ihr heiligen Apostel und Propheten! Denn Gott hat euer Urteil an ihr gerichtet."
  },
  {
    "i": 35322,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 21,
    "t": "Und ein starker Engel hob einen Stein auf, wie einen großen Mühlstein, und warf ihn ins Meer und sprach: Also soll Babylon, die große Stadt, mit Gewalt geworfen werden und nicht mehr gefunden werden."
  },
  {
    "i": 35323,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 22,
    "t": "Und die Stimme der Harfenspieler und Sänger und Pfeifer und Trompeter soll nicht mehr in dir gehört werden; und kein Werkmeister irgendeines Handwerks soll mehr in dir gefunden werden; und das Geräusch der Mühle soll nicht mehr in dir gehört werden,"
  },
  {
    "i": 35324,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 23,
    "t": "und das Licht der Lampe soll nicht mehr in dir scheinen; und die Stimme des Bräutigams und der Braut soll nicht mehr in dir gehört werden; denn deine Kaufleute waren Fürsten auf Erden, denn durch deine Zauberei sind verführt worden alle Heiden."
  },
  {
    "i": 35325,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 24,
    "t": "Und in ihr ist gefunden das Blut der Propheten und Heiligen und aller derer, die auf Erden erwürgt sind."
  },
  {
    "i": 35326,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 1,
    "t": "Danach hörte ich eine große Stimme großer Scharen im Himmel, die sprachen: Halleluja! Heil und Preis und Ehre und Kraft sei Gott, unserm Herrn!"
  },
  {
    "i": 35327,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 2,
    "t": "Denn wahrhaftig und gerecht sind seine Gerichte, daß er die große Hure gerichtet hat, welche die Erde verderbt hat mit ihrer Hurerei, und hat das Blut seiner Knechte von ihrer Hand gefordert."
  },
  {
    "i": 35328,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 3,
    "t": "Und sie sprachen zum andernmal: Halleluja! Und ihr Rauch steigt auf von Ewigkeit zu Ewigkeit."
  },
  {
    "i": 35329,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 4,
    "t": "Und die vierundzwanzig Ältesten und die vier Tiere fielen nieder und beteten Gott an, der auf dem Stuhl saß, und sprachen: Amen, Halleluja!"
  },
  {
    "i": 35330,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 5,
    "t": "Und eine Stimme ging aus von dem Stuhl und sprach: Lobet unsern Gott, alle seine Knechte, und die ihr ihn fürchtet, beide, klein und groß!"
  },
  {
    "i": 35331,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 6,
    "t": "Und ich hörte eine Stimme großer Scharen und wie großes Wasserrauschen und wie starken Donner, die sprachen: Halleluja! Denn der Herr, unser Gott, der Allmächtige, hat das Reich eingenommen."
  },
  {
    "i": 35332,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 7,
    "t": "Lasset uns freuen und fröhlich sein und ihm die Ehre geben! Denn die Hochzeit des Lammes ist gekommen, und sein Weib hat sich bereitet."
  },
  {
    "i": 35333,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 8,
    "t": "Und es ist ihr gegeben, sich anzutun mit schimmernder, reiner Leinwand; denn die Leinwand ist die Gerechtigkeit der Heiligen."
  },
  {
    "i": 35334,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 9,
    "t": "Und er sprach zu mir: Selig sind, die zum Abendmahl des Lammes berufen sind. Und er sprach zu mir: Dies sind wahre Worte Gottes."
  },
  {
    "i": 35335,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 10,
    "t": "Und ich fiel vor seine Füße, ihn anzubeten. Und er sprach zu mir: Siehe zu, tue es nicht! Ich bin dein Mitknecht und deiner Brüder, die das Zeugnis Jesu haben. Bete Gott an! Denn das Zeugnis Jesu aber ist der Geist der Weissagung."
  },
  {
    "i": 35336,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 11,
    "t": "Und ich sah den Himmel aufgetan, und siehe, ein weißes Pferd; und der darauf saß, hieß Treu und Wahrhaftig, und er richtet und streitet mit Gerechtigkeit."
  },
  {
    "i": 35337,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 12,
    "t": "Seine Augen sind wie eine Feuerflamme, und auf seinem Haupt sind viele Kronen; und er trug einen Namen geschrieben, den niemand kannte als er selbst."
  },
  {
    "i": 35338,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 13,
    "t": "Und er war angetan mit einem Kleide, das mit Blut besprengt war, und sein Name ist das Wort Gottes."
  },
  {
    "i": 35339,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 14,
    "t": "Und ihm folgten die Kriegsheere im Himmel auf weißen Pferden, angetan mit weißer, reiner Leinwand."
  },
  {
    "i": 35340,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 15,
    "t": "Und aus seinem Munde ging ein scharfes Schwert, damit er die Heiden schlüge; und er wird sie regieren mit eisernem Stabe; und er tritt die Kelter des Weins des grimmigen Zornes Gottes, des Allmächtigen."
  },
  {
    "i": 35341,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 16,
    "t": "Und er hat einen Namen auf seinem Kleid und auf seiner Hüfte geschrieben: König aller Könige und Herr aller Herren."
  },
  {
    "i": 35342,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 17,
    "t": "Und ich sah einen Engel in der Sonne stehen, und er schrie mit großer Stimme und sprach zu allen Vögeln, die unter dem Himmel fliegen: Kommt und versammelt euch zu dem großen Abendmahl Gottes,"
  },
  {
    "i": 35343,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 18,
    "t": "daß ihr fresset das Fleisch der Könige und das Fleisch der Feldhauptleute und das Fleisch der Starken und das Fleisch der Pferde und derer, die darauf sitzen, und das Fleisch aller Freien und Knechte, beider, klein und groß!"
  },
  {
    "i": 35344,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 19,
    "t": "Und ich sah das Tier und die Könige auf Erden und ihre Heere versammelt, Krieg zu führen mit dem, der auf dem Pferde saß, und mit seinem Heer."
  },
  {
    "i": 35345,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 20,
    "t": "Und das Tier ward gegriffen und mit ihm der falsche Prophet, der vor ihm die Zeichen tat, durch welche er die verführte, die das Malzeichen des Tieres annahmen und das Bild desselben anbeteten; lebendig wurden diese beiden in den Feuersee geworfen, der mit Schwefel brannte."
  },
  {
    "i": 35346,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 21,
    "t": "Und die andern wurden erschlagen mit dem Schwert des, der auf dem Pferde saß, welches aus seinem Munde ging; und alle Vögel wurden satt von ihrem Fleisch."
  },
  {
    "i": 35347,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 1,
    "t": "Und ich sah einen Engel vom Himmel fahren, der hatte den Schlüssel zum Abgrund und eine große Kette in seiner Hand."
  },
  {
    "i": 35348,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 2,
    "t": "Und er griff den Drachen, die alte Schlange, welche ist der Teufel und Satan, und band ihn tausend Jahre"
  },
  {
    "i": 35349,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 3,
    "t": "und warf ihn in den Abgrund und verschloß ihn und versiegelte ihn über ihm, daß er nicht mehr verführen sollte die Heiden, bis daß vollendet würden tausend Jahre; darnach muß er los werden eine kleine Zeit."
  },
  {
    "i": 35350,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 4,
    "t": "Und ich sah Stühle, und sie setzten sich darauf, und ihnen ward gegeben, Gericht zu halten; und ich sah die Seelen derer, die enthauptet waren um des Zeugnisses Jesu und um des Wortes Gottes willen, und die nicht angebetet hatten das Tier noch sein Bild und nicht angenommen hatten sein Malzeichen an ihre Stirn und an ihre Hand; und sie lebten und regierten mit Christo tausend Jahre."
  },
  {
    "i": 35351,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 5,
    "t": "Die andern Toten aber wurden nicht wieder lebendig, bis daß vollendet würden tausend Jahre. Dies ist die erste Auferstehung."
  },
  {
    "i": 35352,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 6,
    "t": "Selig ist der und heilig, der teilhat an der ersten Auferstehung! Über diese hat der andere Tod keine Macht; sondern sie werden Priester Gottes und Christi sein und mit ihm regieren tausend Jahre."
  },
  {
    "i": 35353,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 7,
    "t": "Und wenn tausend Jahre vollendet sind, wird der Satan los werden aus seinem Gefängnis"
  },
  {
    "i": 35354,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 8,
    "t": "und wird ausziehen, zu verführen die Heiden an den vier Enden der Erde, Gog und Magog, sie zu versammeln zum Streit, welcher Zahl ist wie der Sand am Meer."
  },
  {
    "i": 35355,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 9,
    "t": "Und sie zogen herauf auf die Breite der Erde und umringten das Heerlager der Heiligen und die geliebte Stadt; und es fiel Feuer von Gott aus dem Himmel und verzehrte sie."
  },
  {
    "i": 35356,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 10,
    "t": "Und der Teufel, der sie verführte, ward geworfen in den Feuer- und Schwefelsee, da auch das Tier und der falsche Prophet war; und sie werden gequält werden Tag und Nacht von Ewigkeit zu Ewigkeit."
  },
  {
    "i": 35357,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 11,
    "t": "Und ich sah einen großen, weißen Stuhl und den, der darauf saß, vor des Angesichts floh die Erde und der Himmel, und es ward keine Stätte für sie gefunden."
  },
  {
    "i": 35358,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 12,
    "t": "Und ich sah die Toten, beide, groß und klein, stehen vor Gott, und die Bücher wurden aufgetan. Und ein anderes Buch ward aufgetan, welches ist das Buch des Lebens. Und die Toten wurden gerichtet nach dem, was in den Büchern geschrieben war, nach ihren Werken."
  },
  {
    "i": 35359,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 13,
    "t": "Und das Meer gab die Toten, die darin waren, und der Tod und die Hölle gaben die Toten, die darin waren; und sie wurden gerichtet, ein jeglicher nach seinen Werken."
  },
  {
    "i": 35360,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 14,
    "t": "Und der Tod und die Hölle wurden geworfen in den Feuersee. Das ist der andere Tod."
  },
  {
    "i": 35361,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 15,
    "t": "Und so jemand nicht gefunden ward geschrieben in dem Buch des Lebens, der ward geworfen in den Feuersee."
  },
  {
    "i": 35362,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 1,
    "t": "Und ich sah einen neuen Himmel und eine neue Erde; denn der erste Himmel und die erste Erde waren vergangen, und das Meer ist nicht mehr."
  },
  {
    "i": 35363,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 2,
    "t": "Und ich, Johannes, sah die heilige Stadt, das neue Jerusalem, von Gott aus dem Himmel herabfahren, bereitet als eine geschmückte Braut ihrem Mann."
  },
  {
    "i": 35364,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 3,
    "t": "Und ich hörte eine große Stimme von dem Stuhl, die sprach: Siehe da, die Hütte Gottes bei den Menschen! Und er wird bei ihnen wohnen, und sie werden sein Volk sein, und Gott selbst wird bei ihnen sein, ihr Gott;"
  },
  {
    "i": 35365,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 4,
    "t": "und Gott wird abwischen alle Tränen von ihren Augen, und der Tod wird nicht mehr sein, noch Leid noch Geschrei noch Schmerz wird mehr sein; denn das Erste ist vergangen."
  },
  {
    "i": 35366,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 5,
    "t": "Und der auf dem Stuhl saß, sprach: Siehe, ich mache alles neu! Und er spricht zu mir: Schreibe; denn diese Worte sind wahrhaftig und gewiß."
  },
  {
    "i": 35367,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 6,
    "t": "Und er sprach zu mir: Es ist geschehen. Ich bin das A und das O, der Anfang und das Ende. Ich will dem Durstigen geben von dem Brunnen des lebendigen Wassers umsonst."
  },
  {
    "i": 35368,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 7,
    "t": "Wer überwindet, der wird es alles ererben, und ich werde sein Gott sein, und er wird mein Sohn sein."
  },
  {
    "i": 35369,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 8,
    "t": "Die aber verzagt und ungläubig sind, mit Greueln befleckt, Mörder, Unzüchtige, Zauberer, Götzendiener und alle Lügner, deren Teil wird in dem Pfuhl sein, der mit Feuer und Schwefel brennt; das ist der andere Tod."
  },
  {
    "i": 35370,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 9,
    "t": "Und es kam zu mir einer von den sieben Engeln, welche die sieben Schalen hatten, voll der letzten sieben Plagen, redete mit mir und sprach: Komm, ich will dir das Weib zeigen, die Braut des Lammes."
  },
  {
    "i": 35371,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 10,
    "t": "Und er führte mich hin im Geist auf einen großen und hohen Berg und zeigte mir die große Stadt, das heilige Jerusalem, herniederfahren von Gott aus dem Himmel,"
  },
  {
    "i": 35372,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 11,
    "t": "die hatte die Herrlichkeit Gottes. Und ihr Licht war gleich dem allerteuersten Stein, einem Jaspisstein, klar wie Kristall,"
  },
  {
    "i": 35373,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 12,
    "t": "und hatte eine große und hohe Mauer und hatte zwölf Tore, und an den Toren zwölf Engel, und Namen darauf geschrieben, nämlich die Namen der zwölf Geschlechter der Kinder Israel:"
  },
  {
    "i": 35374,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 13,
    "t": "von Morgen drei Tore, von Mitternacht drei Tore, von Mittag drei Tore, von Abend drei Tore."
  },
  {
    "i": 35375,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 14,
    "t": "Und die Mauer der Stadt hatte zwölf Grundsteine, und darauf die Namen der zwölf Apostel des Lammes."
  },
  {
    "i": 35376,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 15,
    "t": "Und der mit mir redete, hatte ein goldenes Rohr, die Stadt und ihre Tore und ihre Mauer zu messen."
  },
  {
    "i": 35377,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 16,
    "t": "Und die Stadt liegt viereckig, und ihre Länge ist so groß wie ihre Breite. Und er maß die Stadt mit dem Rohr, zwölftausend Feld Wegs; ihre Länge und Breite und Höhe sind gleich."
  },
  {
    "i": 35378,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 17,
    "t": "Und er maß ihre Mauer hundertvierundvierzig Ellen, nach Menschenmaß, welches des Engels Maß ist."
  },
  {
    "i": 35379,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 18,
    "t": "Und der Bau ihrer Mauer war Jaspis, und die Stadt war lauter Gold, gleich reinem Glas."
  },
  {
    "i": 35380,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 19,
    "t": "Die Grundmauern ihrer Mauer sind mit allerlei Edelsteinen geschmückt; der erste Grund ist Jaspis, der zweite Saphir, der dritte Chalzedon, der vierte Smaragd,"
  },
  {
    "i": 35381,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 20,
    "t": "der fünfte Sardonyx, der sechste Karneol, der siebte Chrysolith, der achte Beryll, der neunte Topas, der zehnte Chrysopras, der elfte Hyazinth, der zwölfte Amethyst."
  },
  {
    "i": 35382,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 21,
    "t": "Und die zwölf Tore sind zwölf Perlen, jedes Tor aus einer einzigen Perle; und die Straße der Stadt ist aus reinem Gold, durchsichtig wie Kristall."
  },
  {
    "i": 35383,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 22,
    "t": "Und ich sah keinen Tempel darin; denn der Herr, der allmächtige Gott, ist ihr Tempel, und das Lamm."
  },
  {
    "i": 35384,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 23,
    "t": "Und die Stadt bedarf nicht der Sonne noch des Mondes, dass sie ihr scheinen; denn die Herrlichkeit Gottes erleuchtet sie, und ihr Leuchter ist das Lamm."
  },
  {
    "i": 35385,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 24,
    "t": "Und die Völker werden in ihrem Licht wandeln, und die Könige der Erde werden ihre Herrlichkeit zu ihr bringen."
  },
  {
    "i": 35386,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 25,
    "t": "Und ihre Tore sollen den ganzen Tag nicht verschlossen werden, denn dort wird keine Nacht sein;"
  },
  {
    "i": 35387,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 26,
    "t": "und man wird die Herrlichkeit und die Ehre der Völker in sie bringen."
  },
  {
    "i": 35388,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 27,
    "t": "Und nichts Unreines wird hineingehen, noch wer Gräuel und Lüge tut, sondern allein die, welche geschrieben stehen in dem Lebensbuch des Lammes."
  },
  {
    "i": 35389,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 1,
    "t": "Und er zeigte mir einen reinen Strom lebendigen Wassers, hell wie Kristall, der aus dem Thron Gottes und des Lammes hervorströmte."
  },
  {
    "i": 35390,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 2,
    "t": "Inmitten ihrer Straße und auf beiden Seiten des Stromes [befand sich] der Baum des Lebens, der zwölfmal Früchte trägt und jeden Monat seine Frucht gibt; und die Blätter des Baumes [dienen] zur Heilung der Nationen."
  },
  {
    "i": 35391,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 3,
    "t": "Und es wird keinen Fluch mehr geben; und der Thron Gottes und des Lammes wird in ihr sein, und seine Knechte werden ihm dienen;"
  },
  {
    "i": 35392,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 4,
    "t": "und sie werden sein Angesicht sehen, und sein Name wird auf ihren Stirnen sein."
  },
  {
    "i": 35393,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 5,
    "t": "Und es wird keine Nacht mehr geben, und sie werden weder Lampenlicht noch Sonnenlicht benötigen, denn der Herr, Gott, wird sie erleuchten, und sie werden regieren von Ewigkeit zu Ewigkeit."
  },
  {
    "i": 35394,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 6,
    "t": "Und er sprach zu mir: »Diese Worte sind gewiss und wahrhaftig; und der Herr, der Gott der Geister der Propheten, hat seinen Engel gesandt, um seinen Knechten zu zeigen, was bald geschehen muss.«"
  },
  {
    "i": 35395,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 7,
    "t": "Siehe, ich komme bald! Selig, wer die Worte der Weissagung dieses Buches bewahrt!"
  },
  {
    "i": 35396,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 8,
    "t": "Und ich, Johannes, bin es, der dies hörte und sah. Und als ich gehört und gesehen hatte, fiel ich nieder, um anzubeten vor den Füßen des Engels, der mir dies zeigte."
  },
  {
    "i": 35397,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 9,
    "t": "Und er sprach zu mir: »Tu es nicht! Ich bin ein Mitknecht von dir und deinen Brüdern, den Propheten, und denen, die die Worte dieses Buches bewahren. Bete Gott an!«"
  },
  {
    "i": 35398,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 10,
    "t": "Und er sprach zu mir: »Versiegle nicht die Worte der Weissagung dieses Buches, denn die Zeit ist nahe."
  },
  {
    "i": 35399,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 11,
    "t": "Wer Unrecht tut, der tue weiterhin Unrecht, und wer unrein ist, der sei weiterhin unrein; und wer gerecht ist, der übe weiterhin Gerechtigkeit, und wer heilig ist, der heilige sich weiterhin."
  }
]
