[
  {
    "i": 5500,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 2,
    "t": "L’homme aux testicules écrasés, ou à la verge coupée ne sera pas admis à l’assemblée de Yahvé."
  },
  {
    "i": 5501,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 3,
    "t": "Le bâtard ne sera pas admis à l’assemblée de Yahvé ; même ses descendants à la dixième génération ne seront pas admis à l’assemblée de Yahvé."
  },
  {
    "i": 5502,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 4,
    "t": "L’Ammonite et le Moabite ne seront pas admis à l’assemblée de Yahvé ; même leurs descendants à la dixième génération ne seront pas admis à l’assemblée de Yahvé, et cela pour toujours ;"
  },
  {
    "i": 5503,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 5,
    "t": "parce qu’ils ne sont pas venus à votre rencontre avec le pain et l’eau quand vous étiez en route à la sortie d’Égypte, et parce qu’il a soudoyé Balaam fils de Béor pour te maudire, de Pétor en Aram Naharayim."
  },
  {
    "i": 5504,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 6,
    "t": "Mais Yahvé ton Dieu ne consentit pas à écouter Balaam, et Yahvé ton Dieu changea pour toi la malédiction en bénédiction, car Yahvé ton Dieu t’aimait."
  },
  {
    "i": 5505,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 7,
    "t": "Jamais, tant que tu vivras, tu ne rechercheras leur prospérité et leur bonheur."
  },
  {
    "i": 5506,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 8,
    "t": "Tu ne tiendras pas l’Édomite pour abominable, car c’est ton frère. Tu ne tiendras pas l’Égyptien pour abominable, car tu as été un étranger dans son pays."
  },
  {
    "i": 5507,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 9,
    "t": "À la troisième génération, leurs descendants seront admis à l’assemblée de Yahvé."
  },
  {
    "i": 5508,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 10,
    "t": "Quand tu iras camper contre tes ennemis, tu te garderas de tout mal."
  },
  {
    "i": 5509,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 11,
    "t": "S’il se trouve parmi les tiens un homme qui ne soit pas en état de pureté, par suite d’une pollution nocturne, il sortira du camp et n’y rentrera pas."
  },
  {
    "i": 5510,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 12,
    "t": "Vers le soir, il se lavera, et au coucher du soleil il pourra rentrer au camp."
  },
  {
    "i": 5511,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 13,
    "t": "Tu auras un endroit hors du camp et c’est là que tu iras, au-dehors."
  },
  {
    "i": 5512,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 14,
    "t": "Tu auras une pioche dans ton équipement, et quand tu iras t’accroupir au-dehors, tu donneras un coup de pioche et tu recouvriras tes ordures."
  },
  {
    "i": 5513,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 15,
    "t": "Car Yahvé ton Dieu parcourt l’intérieur du camp pour te protéger et te livrer tes ennemis. Aussi ton camp doit-il être une chose sainte, Yahvé ne doit rien voir chez toi de dégoûtant ; il se détournerait de toi !"
  },
  {
    "i": 5514,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 16,
    "t": "Tu ne laisseras pas enfermer par son maître un esclave qui se sera enfui de chez son maître auprès de toi."
  },
  {
    "i": 5515,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 17,
    "t": "Il demeurera avec toi, parmi les tiens, au lieu qu’il aura choisi dans l’une de tes villes où il se trouvera bien ; tu ne le molesteras pas."
  },
  {
    "i": 5516,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 18,
    "t": "Il n’y aura pas de prostituée sacrée parmi les filles d’Israël, ni de prostitué sacré parmi les fils d’Israël."
  },
  {
    "i": 5517,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 19,
    "t": "Tu n’apporteras pas à la maison de Yahvé ton Dieu le salaire d’une prostituée ni le paiement d’un chien, quel que soit le vœu que tu aies fait : car tous deux sont en abomination à Yahvé ton Dieu."
  },
  {
    "i": 5518,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 20,
    "t": "Tu ne prêteras pas à intérêt à ton frère, qu’il s’agisse d’un prêt d’argent, ou de vivres, ou de quoi que ce soit dont on exige intérêt."
  },
  {
    "i": 5519,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 21,
    "t": "À l’étranger tu pourras prêter à intérêt, mais tu prêteras sans intérêt à ton frère, afin que Yahvé ton Dieu te bénisse en tous tes travaux, au pays où tu vas entrer pour en prendre possession."
  },
  {
    "i": 5520,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 22,
    "t": "Si tu fais un vœu à Yahvé ton Dieu, tu ne tarderas pas à l’acquitter : nul doute que Yahvé ton Dieu te le réclame, et tu te chargerais d’un péché."
  },
  {
    "i": 5521,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 23,
    "t": "Mais si tu t’abstiens de vœu, tu ne te chargeras pas d’un péché."
  },
  {
    "i": 5522,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 24,
    "t": "Ce qui sort de ta bouche, tiens-le, et exécute le vœu que tu as fait volontairement à Yahvé ton Dieu, de ta propre bouche."
  },
  {
    "i": 5523,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 25,
    "t": "Si tu passes dans la vigne de ton prochain, tu pourras manger du raisin à ton gré, jusqu’à satiété, mais tu n’en mettras pas dans ton panier."
  },
  {
    "i": 5524,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 26,
    "t": "Si tu traverses les moissons de ton prochain, tu pourras arracher des épis avec la main, mais tu ne porteras pas la faucille sur la moisson de ton prochain."
  },
  {
    "i": 5525,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 1,
    "t": "Soit un homme qui a pris une femme et consommé son mariage ; mais cette femme n’a pas trouvé grâce à ses yeux, et il a découvert une tare à lui imputer ; il a donc rédigé pour elle un acte de répudiation et le lui a remis, puis il l’a renvoyée de chez lui ;"
  },
  {
    "i": 5526,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 2,
    "t": "elle a quitté sa maison, s’en est allée et a appartenu à un autre homme."
  },
  {
    "i": 5527,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 3,
    "t": "Si alors cet autre homme la prend en aversion, rédige pour elle un acte de répudiation, le lui remet et la renvoie de chez lui (ou si vient à mourir cet autre homme qui l’a prise pour femme),"
  },
  {
    "i": 5528,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 4,
    "t": "son premier mari qui l’a répudiée ne pourra la reprendre pour femme, après qu’elle s’est ainsi rendue impure. Car il y a là une abomination aux yeux de Yahvé, et tu ne dois pas faire pécher le pays que Yahvé ton Dieu te donne en héritage."
  },
  {
    "i": 5529,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 5,
    "t": "Si un homme vient de prendre femme, il n’ira pas à l’armée et on ne viendra pas chez lui l’importuner, il restera un an chez lui, quitte de toute affaire, pour la joie de la femme qu’il a prise."
  },
  {
    "i": 5530,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 6,
    "t": "On ne prendra pas en gage le moulin ni la meule : ce serait prendre la vie même en gage."
  },
  {
    "i": 5531,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 7,
    "t": "Si on trouve un homme qui enlève l’un de ses frères, parmi les Israélites, — qu’il l’exploite lui-même ou qu’il le vende, — ce voleur mourra. Tu feras disparaître le mal du milieu de toi."
  },
  {
    "i": 5532,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 8,
    "t": "En cas de lèpre, prends garde d’observer soigneusement et de suivre intégralement tout ce que vous enseigneront les prêtres lévites. Vous observerez et mettrez en pratique ce que je leur aurai ordonné."
  },
  {
    "i": 5533,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 9,
    "t": "Rappelle-toi ce que Yahvé ton Dieu a fait à Miryam, quand vous étiez en chemin au sortir d’Égypte."
  },
  {
    "i": 5534,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 10,
    "t": "Si tu prêtes sur gages à ton prochain, tu n’entreras pas dans sa maison pour saisir le gage, quel qu’il soit."
  },
  {
    "i": 5535,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 11,
    "t": "Tu te tiendras dehors et l’homme auquel tu prêtes t’apportera le gage dehors."
  },
  {
    "i": 5536,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 12,
    "t": "Et si c’est un homme d’humble condition, tu n’iras pas te coucher en gardant son gage,"
  },
  {
    "i": 5537,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 13,
    "t": "tu lui rendras au coucher du soleil, il se couchera dans son manteau, il te bénira et ce sera une bonne action aux yeux de Yahvé ton Dieu."
  },
  {
    "i": 5538,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 14,
    "t": "Tu n’exploiteras pas le salarié humble et pauvre, qu’il soit d’entre tes frères ou étranger en résidence chez toi."
  },
  {
    "i": 5539,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 15,
    "t": "Chaque jour tu lui donneras son salaire, sans laisser le soleil se coucher sur cette dette ; car il est pauvre et il attend impatiemment ce salaire. Ainsi n’en appellera-t-il pas à Yahvé contre toi. Autrement tu serais en faute."
  },
  {
    "i": 5540,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 16,
    "t": "Les pères ne seront pas mis à mort pour les fils, ni les fils pour les pères. Chacun sera mis à mort pour son propre crime."
  },
  {
    "i": 5541,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 17,
    "t": "Tu ne porteras pas atteinte au droit de l’étranger et de l’orphelin, et tu ne prendras pas en gage le vêtement de la veuve."
  },
  {
    "i": 5542,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 18,
    "t": "Souviens-toi que tu as été en servitude au pays d’Égypte et que Yahvé ton Dieu t’en a racheté ; aussi je t’ordonne de mettre cette parole en pratique."
  },
  {
    "i": 5543,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 19,
    "t": "Lorsque tu feras la moisson dans ton champ, si tu oublies une gerbe au champ, ne reviens pas la chercher. Elle sera pour l’étranger, l’orphelin et la veuve, afin que Yahvé ton Dieu te bénisse dans toutes tes œuvres."
  },
  {
    "i": 5544,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 20,
    "t": "Lorsque tu gauleras ton olivier, tu n’iras rien y rechercher ensuite. Ce qui restera sera pour l’étranger, l’orphelin et la veuve."
  },
  {
    "i": 5545,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 21,
    "t": "Lorsque tu vendangeras ta vigne, tu n’iras rien y grappiller ensuite. Ce qui restera sera pour l’étranger, l’orphelin et la veuve."
  },
  {
    "i": 5546,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 22,
    "t": "Et tu te souviendras que tu as été en servitude au pays d’Égypte ; aussi je t’ordonne de mettre cette parole en pratique."
  },
  {
    "i": 5547,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 1,
    "t": "Lorsque des hommes auront une contestation, ils iront en justice pour qu’on prononce entre eux : on donnera raison à qui a raison et tort à qui a tort."
  },
  {
    "i": 5548,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 2,
    "t": "Si celui qui a tort mérite des coups, le juge le fera étendre à terre en sa présence, et frapper d’un nombre de coups proportionnel à ses torts."
  },
  {
    "i": 5549,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 3,
    "t": "Il pourra lui infliger quarante coups, mais pas davantage, de peur qu’en frappant davantage la meurtrissure ne soit grave et que ton frère ne soit avili à tes yeux."
  },
  {
    "i": 5550,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 4,
    "t": "Tu ne muselleras pas le bœuf quand il foule le grain."
  },
  {
    "i": 5551,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 5,
    "t": "Si des frères demeurent ensemble et que l’un d’eux vienne à mourir sans enfant, la femme du défunt ne se mariera pas au-dehors avec un homme d’une famille étrangère. Son \"lévir\" viendra à elle, il exercera son lévirat en la prenant pour épouse"
  },
  {
    "i": 5552,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 6,
    "t": "et le premier-né qu’elle enfantera relèvera le nom de son frère défunt ; ainsi son nom ne sera pas effacé d’Israël."
  },
  {
    "i": 5553,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 7,
    "t": "Mais si cet homme refuse de prendre celle dont il doit être lévir, elle ira trouver les anciens à la porte et dira : \"Je n’ai pas de lévir qui veuille relever le nom de son frère en Israël, il ne consent pas à exercer en ma faveur son lévirat.\""
  },
  {
    "i": 5554,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 8,
    "t": "Les anciens de sa cité convoqueront cet homme et lui parleront. Ayant comparu, il dira : \"Je refuse de la prendre.\""
  },
  {
    "i": 5555,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 9,
    "t": "Celle à qui il doit le lévirat s’approchera de lui en présence des anciens, lui ôtera sa sandale du pied, lui crachera au visage et prononcera ces paroles : \"Ainsi fait-on à l’homme qui ne relève pas la maison de son frère\","
  },
  {
    "i": 5556,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 10,
    "t": "et sa maison sera ainsi appelée en Israël : \"Maison du déchaussé."
  },
  {
    "i": 5557,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 11,
    "t": "Lorsque des hommes se battent ensemble, un homme et son frère, si la femme de l’un d’eux s’approche et, pour dégager son mari des coups de l’autre, avance la main et saisit celui-ci par les parties honteuses,"
  },
  {
    "i": 5558,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 12,
    "t": "tu lui couperas la main sans un regard de pitié."
  },
  {
    "i": 5559,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 13,
    "t": "Tu n’auras pas dans ton sac poids et poids, l’un lourd et l’autre léger."
  },
  {
    "i": 5560,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 14,
    "t": "Il n’y aura pas dans ta maison mesure et mesure, l’une grande et l’autre petite."
  },
  {
    "i": 5561,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 15,
    "t": "Tu auras un poids intact et exact, et tu auras une mesure entière et exacte, afin d’avoir longue vie sur la terre que Yahvé ton Dieu te donne"
  },
  {
    "i": 5562,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 16,
    "t": "Car Yahvé ton Dieu a en abomination quiconque pratique ces choses, quiconque exerce la fraude."
  },
  {
    "i": 5563,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 17,
    "t": "Rappelle-toi ce que t’a fait Amaleq quand vous étiez en chemin à votre sortie d’Égypte."
  },
  {
    "i": 5564,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 18,
    "t": "Il vint à ta rencontre sur le chemin et, par derrière, après ton passage, il attaqua les éclopés ; quand tu étais las et exténué, il n’eut pas crainte de Dieu."
  },
  {
    "i": 5565,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 19,
    "t": "Lorsque Yahvé ton Dieu t’aura établi à l’abri de tous tes ennemis alentour, au pays que Yahvé ton Dieu te donne en héritage pour le posséder, tu effaceras le souvenir d’Amaleq de dessous les cieux. N’oublie pas !"
  },
  {
    "i": 5566,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 1,
    "t": "Lorsque tu parviendras au pays que Yahvé ton Dieu te donne en héritage, lorsque tu le posséderas et l’habiteras,"
  },
  {
    "i": 5567,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 2,
    "t": "tu prélèveras les prémices de tous les produits du sol que tu auras fait pousser au pays que te donne Yahvé ton Dieu. Tu les mettras dans une hotte, et tu te rendras au lieu choisi par Yahvé ton Dieu pour y faire habiter son nom."
  },
  {
    "i": 5568,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 3,
    "t": "Tu iras trouver le prêtre alors en charge, et tu lui diras : \"Je déclare aujourd’hui à Yahvé mon Dieu que je suis arrivé au pays que Yahvé avait juré à nos pères de nous donner.\""
  },
  {
    "i": 5569,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 4,
    "t": "Le prêtre prendra de ta main la hotte et la déposera devant l’autel de Yahvé ton Dieu."
  },
  {
    "i": 5570,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 5,
    "t": "Tu prononceras ces paroles devant Yahvé ton Dieu : \"Mon père était un Araméen errant qui descendit en Égypte, et c’est en petit nombre qu’il y séjourna, avant d’y devenir une nation grande, puissante et nombreuse."
  },
  {
    "i": 5571,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 6,
    "t": "Les Égyptiens nous maltraitèrent, nous brimèrent et nous imposèrent une dure servitude."
  },
  {
    "i": 5572,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 7,
    "t": "Nous avons fait appel à Yahvé le Dieu de nos pères. Yahvé entendit notre voix, il vit notre misère, notre peine et notre oppression,"
  },
  {
    "i": 5573,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 8,
    "t": "et Yahvé nous fit sortir d’Égypte à main forte et à bras étendu, par une grande terreur, des signes et des prodiges."
  },
  {
    "i": 5574,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 9,
    "t": "Il nous a conduits ici et nous a donné cette terre, terre qui ruisselle de lait et de miel."
  },
  {
    "i": 5575,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 10,
    "t": "Voici que j’apporte maintenant les prémices des produits du sol que tu m’as donné, Yahvé.\" Tu les déposeras devant Yahvé ton Dieu et tu te prosterneras devant Yahvé ton Dieu."
  },
  {
    "i": 5576,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 11,
    "t": "Puis tu te réjouiras de toutes les bonnes choses dont Yahvé ton Dieu t’a gratifié, toi et ta maison, — toi ainsi que le lévite et l’étranger qui est chez toi."
  },
  {
    "i": 5577,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 12,
    "t": "La troisième année, année de la dîme, lorsque tu auras achevé de prendre la dîme de tous tes revenus et que tu l’auras donnée au lévite, à l’étranger, à la veuve et à l’orphelin, et que, l’ayant consommée dans tes villes, ils s’en seront rassasiés,"
  },
  {
    "i": 5578,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 13,
    "t": "tu diras en présence de Yahvé ton Dieu : \"J’ai retiré de ma maison ce qui était consacré. Oui, je l’ai donné au lévite, à l’étranger, à l’orphelin et à la veuve, selon tous les commandements que tu m’as faits, sans outrepasser tes commandements ni les oublier."
  },
  {
    "i": 5579,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 14,
    "t": "Je n’en ai rien mangé quand j’étais en deuil, je n’en ai rien retiré quand j’étais impur, je n’ai rien donné pour un mort. J’ai obéi à la voix de Yahvé mon Dieu et j’ai agi selon tout ce que tu m’avais ordonné."
  },
  {
    "i": 5580,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 15,
    "t": "De la demeure de ta sainteté, des cieux, regarde et bénis Israël ton peuple, ainsi que la terre que tu nous as donnée comme tu l’avais juré à nos pères, terre qui ruisselle de lait et de miel.\""
  },
  {
    "i": 5581,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 16,
    "t": "Yahvé ton Dieu t’ordonne aujourd’hui de pratiquer ces lois et coutumes ; tu les garderas et tu les pratiqueras de tout ton cœur et de toute ton âme."
  },
  {
    "i": 5582,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 17,
    "t": "Tu as obtenu de Yahvé aujourd’hui cette déclaration, qu’il serait ton Dieu — mais à la condition que tu marches dans ses voies, que tu gardes ses lois, ses commandements et ses coutumes et que tu écoutes sa voix."
  },
  {
    "i": 5583,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 18,
    "t": "Et Yahvé a obtenu de toi aujourd’hui cette déclaration, que tu serais son peuple à lui, comme il te l’a dit — mais à la condition de garder tous ses commandements ;"
  },
  {
    "i": 5584,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 19,
    "t": "il t’élèverait alors au-dessus de toutes les nations qu’il a faites, en honneur, en renom et en gloire, et tu serais un peuple consacré à Yahvé ton Dieu, ainsi qu’il te l’a dit."
  },
  {
    "i": 5585,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 1,
    "t": "Moïse et les anciens d’Israël donnèrent cet ordre au peuple : \"Gardez tous les commandements que je vous prescris aujourd’hui."
  },
  {
    "i": 5586,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 2,
    "t": "Lorsque vous passerez le Jourdain pour vous rendre au pays que Yahvé ton Dieu te donne, tu dresseras de grandes pierres, tu les enduiras de chaux"
  },
  {
    "i": 5587,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 3,
    "t": "et tu écriras toutes les paroles de cette Loi, au moment où tu passeras pour entrer dans la terre que Yahvé ton Dieu te donne, terre qui ruisselle de lait et de miel, comme te l’a dit Yahvé le Dieu de tes pères."
  },
  {
    "i": 5588,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 4,
    "t": "Et lorsque vous aurez passé le Jourdain, vous dresserez ces pierres sur le mont Ebal, comme je vous l’ordonne aujourd’hui, et vous les enduirez de chaux."
  },
  {
    "i": 5589,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 5,
    "t": "Tu y édifieras pour Yahvé ton Dieu un autel, avec des pierres que le fer n’aura pas travaillées."
  },
  {
    "i": 5590,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 6,
    "t": "C’est de pierres brutes que tu édifieras l’autel de Yahvé ton Dieu, et c’est sur cet autel que tu offriras des holocaustes pour Yahvé ton Dieu,"
  },
  {
    "i": 5591,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 7,
    "t": "que tu immoleras des sacrifices de communion, que tu mangeras sur place, et tu te réjouiras en présence de Yahvé ton Dieu."
  },
  {
    "i": 5592,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 8,
    "t": "Tu écriras sur ces pierres toutes les paroles de cette Loi : grave-les bien.\""
  },
  {
    "i": 5593,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 9,
    "t": "Puis Moïse et les prêtres lévites dirent à tout Israël : \"Fais silence et écoute, Israël. Aujourd’hui tu es devenu un peuple pour Yahvé ton Dieu."
  },
  {
    "i": 5594,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 10,
    "t": "Tu écouteras la voix de Yahvé ton Dieu, et tu mettras en pratique les commandements et les lois que je te prescris aujourd’hui.\""
  },
  {
    "i": 5595,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 11,
    "t": "Et Moïse, en ce jour, donna alors cet ordre au peuple :"
  },
  {
    "i": 5596,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 12,
    "t": "\"Lorsque vous aurez passé le Jourdain, voici ceux qui se tiendront sur le mont Garizim pour bénir le peuple : Siméon et Lévi, Juda et Issachar, Joseph et Benjamin."
  },
  {
    "i": 5597,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 13,
    "t": "Et voici ceux qui se tiendront sur le mont Ebal pour la malédiction : Ruben, Gad et Asher, Zabulon, Dan et Nephtali."
  },
  {
    "i": 5598,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 14,
    "t": "Les lévites prendront la parole et diront à voix haute à tous les Israélites :"
  },
  {
    "i": 5599,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 15,
    "t": "Maudit soit l’homme qui fait une idole sculptée ou fondue, abomination pour Yahvé, œuvre de mains d’artisan, et la place en un lieu caché. — Et tout le peuple répondra et dira : Amen."
  }
]
