[
  {
    "i": 19700,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 17,
    "t": "Și a murit Hanania, profetul, în anul acela, în luna a șaptea."
  },
  {
    "i": 19701,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 1,
    "t": "Iată cuvintele scrisorii pe care a trimis-o Ieremia profetul din Ierusalim către bătrânii care mai rămăseseră dintre cei duși în robie, către preoți, către profeți și către tot poporul pe care-l dusese Nabucodonosor în robie din Ierusalim în Babilon,"
  },
  {
    "i": 19702,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 2,
    "t": "după ce ieșise regele Iehonia din Ierusalim, cu împărăteasa-mamă, cu slujitorii palatului, cu căpeteniile lui Iuda și Ierusalimului, cu meșterii și cu fierarii."
  },
  {
    "i": 19703,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 3,
    "t": "(Scrisoarea a fost dusă) prin Eleasa, fiul lui Șafan, și prin Ghemaria, fiul lui Hilchia, pe care i-a trimis Zedechia, regele lui Iuda, la Babilon, la Nabucodonosor, regele Babilonului. Ea cuprindea următoarele:"
  },
  {
    "i": 19704,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 4,
    "t": "„Așa vorbește Domnul oștirilor, Dumnezeul lui Israel, către toți cei robiți, pe care i-am dus în robie din Ierusalim în Babilon:"
  },
  {
    "i": 19705,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 5,
    "t": "Zidiți case și locuiți-le; sădiți grădini și mâncați din roadele lor!"
  },
  {
    "i": 19706,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 6,
    "t": "Luați-vă neveste și faceți fii și fiice; luați neveste pentru fiii voștri și dați pe fetele voastre la bărbați, ca să nască fii și fiice, și înmulțiți-vă acolo și nu vă împuținați!"
  },
  {
    "i": 19707,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 7,
    "t": "Urmăriți binele cetății în care v-am dus robi și rugați-vă Domnului pentru ea, pentru că binele ei va fi și binele vostru!"
  },
  {
    "i": 19708,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 8,
    "t": "Așa vorbește Domnul oștirilor, Dumnezeul lui Israel: Să nu vă înșele profeții voștri care sunt în mijlocul vostru, nici vrăjitorii voștri, și nu ascultați de visurile pe care le visați!"
  },
  {
    "i": 19709,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 9,
    "t": "Căci ei vă profețesc minciuni în Numele Meu. Eu nu i-am trimis, zice Domnul!"
  },
  {
    "i": 19710,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 10,
    "t": "Dar iată ce zice Domnul: Când vor trece șaptezeci de ani ai Babilonului, Îmi voi aduce aminte de voi și voi împlini față de voi făgăduința Mea cea bună, întorcându-vă în locul acesta."
  },
  {
    "i": 19711,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 11,
    "t": "Căci Eu știu gândurile pe care le am cu privire la voi, zice Domnul, gânduri de pace, și nu de nenorocire, ca să vă dau un viitor și o nădejde."
  },
  {
    "i": 19712,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 12,
    "t": "Mă veți chema și veți pleca; Mă veți ruga și vă voi asculta."
  },
  {
    "i": 19713,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 13,
    "t": "Mă veți căuta și Mă veți găsi, dacă Mă veți căuta cu toată inima."
  },
  {
    "i": 19714,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 14,
    "t": "Mă voi lăsa găsit de voi, zice Domnul, și voi aduce înapoi pe robii voștri; vă voi strânge din toate neamurile și din toate locurile de unde v-am izgonit, zice Domnul, și vă voi aduce înapoi în locul de unde v-am dus în robie.’"
  },
  {
    "i": 19715,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 15,
    "t": "Dar voi ziceți: ‘Domnul ne-a ridicat profeți în Babilon!’ –"
  },
  {
    "i": 19716,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 16,
    "t": "Așa vorbește Domnul despre regele care șade pe scaunul de domnie al lui David și despre tot poporul care locuiește în cetatea aceasta, despre frații voștri care n-au mers cu voi în robie:"
  },
  {
    "i": 19717,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 17,
    "t": "Așa vorbește Domnul oștirilor: ‘Iată, voi trimite împotriva lor sabia, foametea și ciuma; îi voi face ca niște smochine stricate de rele, care nu se pot mânca.’"
  },
  {
    "i": 19718,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 18,
    "t": "Îi voi urmări cu sabia, cu foametea și cu ciuma, și-i voi face o pricină de groază pentru toate împărățiile pământului, o pricină de blestem, de pustiire, de batjocură și de ocară printre toate neamurile pe unde-i voi izgoni,"
  },
  {
    "i": 19719,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 19,
    "t": "pentru că n-au ascultat cuvintele Mele, zice Domnul, când le-am trimis pe slujitorii Mei, pe profeți, dis-de-dimineață, și n-ați ascultat, zice Domnul!’"
  },
  {
    "i": 19720,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 20,
    "t": "Ascultați, dar, cuvântul Domnului, voi toți cei robiți, pe care i-am trimis din Ierusalim în Babilon!"
  },
  {
    "i": 19721,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 21,
    "t": "Așa vorbește Domnul oștirilor, Dumnezeul lui Israel, despre Ahab, fiul lui Colaia, și despre Zedechia, fiul lui Maaseria, care vă profețesc minciuni în Numele Meu: ‘Iată, îi voi da în mâinile lui Nabucodonosor, regele Babilonului, și el îi va lovi sub ochii voștri."
  },
  {
    "i": 19722,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 22,
    "t": "Din ei se va scoate o zicală de blestem printre toți robii lui Iuda, care sunt în Babilon: ‘Să te facă Domnul ca pe Zedechia și ca pe Ahab, pe care i-a fript regele Babilonului în foc,’"
  },
  {
    "i": 19723,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 23,
    "t": "pentru că au făcut lucruri urâte în Israel, au preacurvit cu nevestele aproapelui lor și au spus minciuni în Numele Meu, lucruri pe care nu le poruncisem Eu. Eu Însumi sunt Martor, zice Domnul.”’"
  },
  {
    "i": 19724,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 24,
    "t": "Lui Șemaia, din Nehelam, să-i spui:"
  },
  {
    "i": 19725,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 25,
    "t": "„Așa vorbește Domnul oștirilor, Dumnezeul lui Israel: ‘Tu ai trimis în Numele tău scrisori la tot poporul din Ierusalim, lui Țefania, fiul lui Maaseria, preotului, și tuturor preoților, zicând:"
  },
  {
    "i": 19726,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 26,
    "t": "‘Domnul te-a pus preot în locul preotului Iehoiada, ca să priveghezi în Casa Domnului asupra oricui este nebun și se dă drept profet și să-l arunci în butuci și în colierul de fier."
  },
  {
    "i": 19727,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 27,
    "t": "Acum, de ce nu mustri pe Ieremia din Anatot, care profețește printre voi?"
  },
  {
    "i": 19728,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 28,
    "t": "Pentru că ne-a trimis să spunem în Babilon: Robia va ține mult; zidiți case și locuiți-le; sădiți grădini și mâncați din roadele lor!’”’"
  },
  {
    "i": 19729,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 29,
    "t": "(Preotul Țefania citise scrisoarea aceasta înaintea lui Ieremia, profetul.)"
  },
  {
    "i": 19730,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 30,
    "t": "Atunci cuvântul Domnului a vorbit lui Ieremia astfel:"
  },
  {
    "i": 19731,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 31,
    "t": "„Trimite să spui tuturor celor robiți: ‘Așa vorbește Domnul despre Șemaia, din Nehelam: Pentru că Șemaia v-a profețit, fără ca Eu să-l fi trimis, și v-a făcut să vă încredeți în o minciună,"
  },
  {
    "i": 19732,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 32,
    "t": "iată, așa vorbește Domnul: Voi pedepsi pe Șemaia, din Nehelam, și sămânța lui: niciunul din ai lui nu va locui în mijlocul poporului acestuia, și nu va vedea binele pe care-l voi face poporului Meu, zice Domnul, pentru că a îndemnat pe oameni la răzvrătire împotriva Domnului.’”"
  },
  {
    "i": 19733,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 1,
    "t": "Cuvântul Domnului a vorbit lui Ieremia astfel:"
  },
  {
    "i": 19734,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 2,
    "t": "„Așa vorbește Domnul, Dumnezeul lui Israel: ‘Pune într-o carte toate cuvintele pe care ți le-am spus."
  },
  {
    "i": 19735,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 3,
    "t": "Iată, vin zile, zice Domnul, când voi aduce înapoi pe robii poporului Meu, Israel și Iuda, zice Domnul; îi voi aduce înapoi în țara pe care am dat-o părinților lor, și o vor stăpâni.”’"
  },
  {
    "i": 19736,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 4,
    "t": "Iată cuvintele pe care le-a rostit Domnul asupra lui Israel și asupra lui Iuda:"
  },
  {
    "i": 19737,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 5,
    "t": "„Așa vorbește Domnul: ‘Auzim strigăte de groază; este spaimă, nu pace!"
  },
  {
    "i": 19738,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 6,
    "t": "Întrebați, uitați-vă, dacă un bărbat naște! Pentru ce văd pe toți bărbații cu mâinile pe coapse, ca o femeie la naștere? Pentru ce s-au îngălbenit toate fețele?"
  },
  {
    "i": 19739,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 7,
    "t": "Vai! Căci ziua aceea este mare; n-a mai fost alta ca ea! Este o vreme de necaz pentru Iacov, dar el va fi izbăvit din ea."
  },
  {
    "i": 19740,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 8,
    "t": "În ziua aceea, zice Domnul oștirilor, voi sfărâma jugul lui de pe grumazul tău și-ți voi rupe legăturile; străinii nu-l vor mai robi,"
  },
  {
    "i": 19741,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 9,
    "t": "ci vor sluji Domnului Dumnezeului lor și lui David, împăratul lor, pe care-l voi ridica Eu pentru ei.’"
  },
  {
    "i": 19742,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 10,
    "t": "Tu dar, nu te teme, robul Meu Iacov, zice Domnul; nu te spăimânta, Israele! Căci te voi izbăvi din țara depărtată și voi izbăvi sămânța ta din țara robiei lor. Iacov se va întoarce iarăși, va fi liniștit și fără teamă, și nu-l va mai tulbura nimeni."
  },
  {
    "i": 19743,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 11,
    "t": "Căci Eu sunt cu tine, zice Domnul, ca să te izbăvesc; voi nimici toate neamurile printre care te-am împrăștiat, dar pe tine nu te voi nimici; te voi pedepsi cu dreptate, nu pot să te las nepedepsit!"
  },
  {
    "i": 19744,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 12,
    "t": "Așa vorbește Domnul: ‘Lovitura ta este fără leac, rana ta este dureroasă."
  },
  {
    "i": 19745,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 13,
    "t": "Nimeni nu-ți apără pricina, nu-ți leagă rana; nu este niciun leac, nicio alifie."
  },
  {
    "i": 19746,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 14,
    "t": "Toți cei ce te iubesc te uită, nu mai au grijă de tine; căci te-am lovit cu loviturile unui vrăjmaș, cu o pedeapsă aspră, din pricina mulțimii fărădelegilor tale, din pricina mulțimii păcatelor tale!"
  },
  {
    "i": 19747,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 15,
    "t": "Pentru ce te plângi de rana ta, de durerea ta, căreia nu-i mai este leac? Din pricina mulțimii fărădelegilor tale, din pricina mulțimii păcatelor tale, ți-am făcut aceste lucruri!"
  },
  {
    "i": 19748,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 16,
    "t": "Dar toți cei ce te mănâncă vor fi mâncați, și toți vrăjmașii tăi, toți, vor merge în robie; toți cei ce te jefuiesc vor fi jefuiți, și voi da pradă pe toți cei ce te prăduiesc."
  },
  {
    "i": 19749,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 17,
    "t": "Dar te voi vindeca, îți voi lega rănile, zice Domnul, căci ești numită „Cea izgonită”, „Sionul pe care nimeni nu-l mai caută!”’"
  },
  {
    "i": 19750,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 18,
    "t": "Așa vorbește Domnul: ‘Iată, voi aduce înapoi pe robii corturilor lui Iacov și voi avea milă de locuințele lui; cetatea va fi zidită iarăși pe dealul ei, și casa împărătească va fi locuită iarăși, după obicei."
  },
  {
    "i": 19751,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 19,
    "t": "Din mijlocul lor vor ieși mulțumiri și cântece de bucurie; îi voi înmulți, și nu se vor împuțina; îi voi cinsti, și nu vor fi disprețuiți."
  },
  {
    "i": 19752,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 20,
    "t": "Fiii lui vor fi ca odinioară, adunarea lui se va întări înaintea Mea, și voi pedepsi pe toți asupritorii lui."
  },
  {
    "i": 19753,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 21,
    "t": "Căpetenia lui va ieși din mijlocul lui, și stăpânul lui va ieși din mijlocul lui; îl voi apropia de Mine și va veni la Mine; cine ar îndrăzni să se apropie de Mine, zice Domnul?"
  },
  {
    "i": 19754,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 22,
    "t": "Voi veți fi poporul Meu, și Eu voi fi Dumnezeul vostru!’"
  },
  {
    "i": 19755,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 23,
    "t": "Iată, furtuna Domnului, urgia izbucnește, o furtună care se rotește și cade peste capul celor răi!"
  },
  {
    "i": 19756,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 24,
    "t": "Mânia aprinsă a Domnului nu se va potoli până nu va împlini, până nu va înfăptui gândurile inimii Lui. Veți înțelege lucrul acesta în vremurile de pe urmă."
  },
  {
    "i": 19757,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 1,
    "t": "„În vremea aceea, zice Domnul, voi fi Dumnezeul tuturor familiilor lui Israel, și ei vor fi poporul Meu.”"
  },
  {
    "i": 19758,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 2,
    "t": "Așa vorbește Domnul: „Poporul scăpat de sabie a căpătat îndurare în pustie; Israel merge spre locul lui de odihnă.”"
  },
  {
    "i": 19759,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 3,
    "t": "Domnul mi Se arată de departe: „Te iubesc cu o iubire veșnică; de aceea îți păstrez bunătatea Mea.”"
  },
  {
    "i": 19760,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 4,
    "t": "Te voi zidi din nou, și vei fi zidită din nou, fecioara lui Israel! Te vei împodobi iarăși cu timpanele tale și vei ieși la joc cu cei ce se veselesc."
  },
  {
    "i": 19761,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 5,
    "t": "Vei sădi iarăși vii pe munții Samariei; cei ce le vor sădi vor culege și roadele."
  },
  {
    "i": 19762,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 6,
    "t": "Căci va veni ziua când străjerii vor striga pe muntele lui Efraim: „Sculați-vă, să ne suim în Sion, la Domnul Dumnezeul nostru!”’"
  },
  {
    "i": 19763,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 7,
    "t": "Căci așa vorbește Domnul: „Veseliți-vă de bucurie pentru Iacov, scoateți strigăte de veselie pentru cea dintâi dintre neamuri! Vestiți, lăudați și ziceți: ‘Domnul izbăvește pe poporul Său, pe rămășița lui Israel!’"
  },
  {
    "i": 19764,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 8,
    "t": "Iată, îi aduc înapoi din țara de la miazănoapte, îi adun de la marginile pământului; printre ei este și orbul și șchiopul, femeia însărcinată și cea gata să nască; o mare mulțime se întoarce înapoi aici."
  },
  {
    "i": 19765,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 9,
    "t": "Cu lacrimi vor veni, și cu rugăminți îi voi aduce înapoi; îi voi duce la pâraie de apă, pe un drum drept unde nu se vor poticni, căci Eu sunt un Tată pentru Israel, și Efraim este întâiul Meu născut.”"
  },
  {
    "i": 19766,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 10,
    "t": "Ascultați cuvântul Domnului, neamuri, și vestiți-l în ostroavele depărtate! Spuneți: „Cel ce a împrăștiat pe Israel îl va aduna și-l va păzi ca un păstor pe turma sa!”"
  },
  {
    "i": 19767,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 11,
    "t": "Căci Domnul a răscumpărat pe Iacov și l-a izbăvit din mâna unuia mai tare decât el."
  },
  {
    "i": 19768,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 12,
    "t": "Vor veni și vor chiui de bucurie pe înălțimile Sionului, vor alerga la bunătățile Domnului, la grâu, la must, la untdelemn, la oi și la boi; sufletul lor va fi ca o grădină bine udată și nu vor mai tânji."
  },
  {
    "i": 19769,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 13,
    "t": "Atunci fetele se vor bucura la joc, tinerii și bătrânii se vor veseli împreună; le voi preface jalea în bucurie, îi voi mângâia și-i voi umple de veselie după necazurile lor."
  },
  {
    "i": 19770,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 14,
    "t": "Voi sătura cu belșug sufletul preoților și poporul Meu se va sătura de bunătățile Mele, zice Domnul.”"
  },
  {
    "i": 19771,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 15,
    "t": "Așa vorbește Domnul: „Un țipăt se aude în Rama, bocete, plânsete amare: Rahela își plânge copiii și nu vrea să se lase mângâiată pentru copiii ei, pentru că nu mai sunt.”"
  },
  {
    "i": 19772,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 16,
    "t": "Așa vorbește Domnul: „Oprește-ți plânsul, usucă-ți lacrimile! Căci truda îți va fi răsplătită, zice Domnul; ei se vor întoarce din țara vrăjmașului."
  },
  {
    "i": 19773,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 17,
    "t": "Este nădejde pentru urmașii tăi, zice Domnul; copiii tăi se vor întoarce în hotarele lor."
  },
  {
    "i": 19774,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 18,
    "t": "Aud pe Efraim bocindu-se: „M-ai pedepsit, și am fost pedepsit ca un junc neînvățat; întoarce-mă Tu, și mă voi întoarce, căci Tu ești Domnul Dumnezeul meu!"
  },
  {
    "i": 19775,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 19,
    "t": "După ce m-am întors, mi-a părut rău, și, după ce am înțeles, am bătut în coapse; mi-e rușine, sunt roș de rușine, căci port ocara tinereții mele.”’"
  },
  {
    "i": 19776,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 20,
    "t": "„Efraim este fiul Meu preaiubit, este copilul Meu preferat! Căci după ce vorbesc împotriva lui, Îmi aduc aminte iarăși de el cu drag; de aceea Îmi arde inima pentru el, și negreșit voi avea milă de el, zice Domnul.”"
  },
  {
    "i": 19777,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 21,
    "t": "„Ridică-ți semne, pune-ți stâlpi! Ia seama la drum, la calea pe care ai urmat-o! Întoarce-te, fecioara lui Israel, întoarce-te în aceste cetăți care sunt ale tale!"
  },
  {
    "i": 19778,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 22,
    "t": "Până când vei hălădui încoace și încolo, fiică rătăcitoare? Căci Domnul face un lucru nou pe pământ: femeia va înconjura pe bărbat.”"
  },
  {
    "i": 19779,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 23,
    "t": "Așa vorbește Domnul oștirilor, Dumnezeul lui Israel: „Iată, iarăși vor mai spune cuvintele acestea în țara lui Iuda și în cetățile ei, când voi aduce înapoi pe robii lor: ‘Domnul să te binecuvânteze, locaș al neprihănirii, munte sfinte!’”"
  },
  {
    "i": 19780,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 24,
    "t": "În acest pământ se vor așeza Iuda și toate cetățile lui împreună, lucrătorii pământului și cei ce mânuiesc turma."
  },
  {
    "i": 19781,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 25,
    "t": "Căci voi adăpa sufletul ostenit și voi sătura orice suflet lihnit."
  },
  {
    "i": 19782,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 26,
    "t": "Atunci m-am trezit și am văzut că somnul meu a fost dulce."
  },
  {
    "i": 19783,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 27,
    "t": "Iată, vin zile – zice Domnul – când voi semăna casa lui Israel și casa lui Iuda cu sămânță de oameni și cu sămânță de animale."
  },
  {
    "i": 19784,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 28,
    "t": "Și precum am vegheat asupra lor ca să smulg, să dărâm, să nimicesc, să prăpădesc și să necăjesc, așa voi veghea asupra lor ca să zidesc și să sădesc, zice Domnul."
  },
  {
    "i": 19785,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 29,
    "t": "În zilele acelea nu se va mai zice: „Părinții au mâncat aguridă, și dinții copiilor s-au strepezit”."
  },
  {
    "i": 19786,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 30,
    "t": "Ci fiecare va muri pentru păcatul lui. Oricine va mânca aguridă, dinții lui se vor strepezi."
  },
  {
    "i": 19787,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 31,
    "t": "Iată, vin zile – zice Domnul – când voi încheia cu casa lui Israel și cu casa lui Iuda un legământ nou."
  },
  {
    "i": 19788,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 32,
    "t": "Nu ca legământul pe care l-am încheiat cu părinții lor în ziua când i-am luat de mână ca să-i scot din țara Egiptului, legământul meu pe care l-au călcat, măcar că Eu eram Domn al lor, zice Domnul."
  },
  {
    "i": 19789,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 33,
    "t": "Ci iată legământul pe care-l voi încheia cu casa lui Israel după zilele acelea, zice Domnul: Voi pune Legea Mea înăuntrul lor și o voi scrie în inimile lor. Eu voi fi Dumnezeul lor și ei vor fi poporul Meu."
  },
  {
    "i": 19790,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 34,
    "t": "Niciunul nu va mai învăța pe aproapele său sau pe fratele său zicând: „Cunoaște pe Domnul!”, căci toți Mă vor cunoaște, de la cel mai mic până la cel mai mare, zice Domnul, pentru că le voi ierta nelegiuirea și nu-Mi voi mai aduce aminte de păcatul lor."
  },
  {
    "i": 19791,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 35,
    "t": "Așa vorbește Domnul, Cel ce a întemeiat soarele ca să lumineze ziua, a așezat luna și stelele ca să lumineze noaptea, Cel ce tulbură marea și valurile ei mugesc, Cel al cărui Nume este Domnul Savaot:"
  },
  {
    "i": 19792,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 36,
    "t": "Dacă ar înceta vreodată aceste legi înaintea Mea, zice Domnul, atunci și neamul lui Israel va înceta să mai fie un neam înaintea Mea pentru totdeauna!"
  },
  {
    "i": 19793,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 37,
    "t": "Așa vorbește Domnul: Dacă ar putea cineva să măsoare cerurile sus și să cerceteze temeliile pământului jos, atunci și Eu voi lepăda tot neamul lui Israel, pentru tot ce au făcut, zice Domnul."
  },
  {
    "i": 19794,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 38,
    "t": "Iată, vin zile – zice Domnul – când cetatea va fi zidită din nou Domnului, de la turnul lui Hananeel până la poarta Unghiului."
  },
  {
    "i": 19795,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 39,
    "t": "Funia de măsurat va fi întinsă drept peste dealul Gareb și va ocoli spre Goa."
  },
  {
    "i": 19796,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 40,
    "t": "Toată valea cu trupurile moarte și cu cenușa, și toate ogoarele până la pârâul Chedron, până la colțul porții Cailor spre răsărit, vor fi sfințite Domnului. Nimeni nu o va mai smulge, nimeni nu o va mai dărâma niciodată."
  },
  {
    "i": 19797,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 1,
    "t": "Cuvântul care a fost către Ieremia din partea Domnului, în anul al zecelea al lui Zedechia, împăratul lui Iuda, adică în anul al optsprezecelea al lui Nebucadnețar."
  },
  {
    "i": 19798,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 2,
    "t": "Atunci oastea împăratului Babilonului asedia Ierusalimul, și profetul Ieremia era închis în curtea gărzii, care era în casa împăratului lui Iuda,"
  },
  {
    "i": 19799,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 3,
    "t": "unde îl închisese Zedechia, împăratul lui Iuda, zicând: „Pentru ce profețești tu zicând: Așa vorbește Domnul: Iată, voi da cetatea aceasta în mâinile împăratului Babilonului și o va lua?"
  }
]
