[
  {
    "i": 14500,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 33,
    "t": "Ręka Pańska go nie opuści, ani nie odda pod sąd potępienia."
  },
  {
    "i": 14501,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 34,
    "t": "Ufaj Panu i strzeż Jego drogi, a wywyższy cię, abyś posiadł ziemię; ujrzysz, jak występni zostaną wytępieni."
  },
  {
    "i": 14502,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 35,
    "t": "Widziałem bezbożnego, który się pysznił i wyrastał jak cedr Libanu;"
  },
  {
    "i": 14503,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 36,
    "t": "przeszedłem, a oto już go nie było, szukałem go, lecz nie można go było znaleźć."
  },
  {
    "i": 14504,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 37,
    "t": "Przypatrz się doskonałemu, zobacz męża prawego: bo dla człowieka pokoju jest przyszłość;"
  },
  {
    "i": 14505,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 38,
    "t": "ale przestępcy będą razem wytraceni, potomstwo bezbożnych wytępione."
  },
  {
    "i": 14506,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 39,
    "t": "Zbawienie sprawiedliwych pochodzi od Pana, On jest ich twierdzą w czasie ucisku;"
  },
  {
    "i": 14507,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 40,
    "t": "Pan ich wspomoże i wybawi, wybawi ich od bezbożnych i ocali, bo Mu zaufali."
  },
  {
    "i": 14508,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 1,
    "t": "Psalm Dawida. Na pamiątkę."
  },
  {
    "i": 14509,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 2,
    "t": "Panie, nie karć mnie w swym gniewie, nie strofuj mnie w swej zapalczywości."
  },
  {
    "i": 14510,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 3,
    "t": "Bo Twoje strzały we mnie utkwiły, i Twa ręka na mnie spoczęła,"
  },
  {
    "i": 14511,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 4,
    "t": "nie ma nic zdrowego w mym ciele z powodu Twego gniewu, nie ma pokoju w mych kościach z powodu mego grzechu."
  },
  {
    "i": 14512,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 5,
    "t": "Bo moje winy przerosły moją głowę, jak ciężar zbyt ciężki dla mnie;"
  },
  {
    "i": 14513,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 6,
    "t": "moje rany cuchną i ropieją z powodu mojej głupoty;"
  },
  {
    "i": 14514,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 7,
    "t": "jestem zgnębiony i bardzo przybity, cały dzień chodzę smutny."
  },
  {
    "i": 14515,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 8,
    "t": "Bo moje lędźwie są pełne gorączki, i nie ma nic zdrowego w mym ciele;"
  },
  {
    "i": 14516,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 9,
    "t": "jestem słaby i bardzo przybity, krzyczę z powodu jęku mego serca."
  },
  {
    "i": 14517,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 10,
    "t": "Panie, przed Tobą jest wszystko, czego pragnę, i mój jęk nie jest przed Tobą ukryty;"
  },
  {
    "i": 14518,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 11,
    "t": "serce mi bije gwałtownie, opuściła mnie moja siła, i światłość moich oczu także."
  },
  {
    "i": 14519,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 12,
    "t": "Moi przyjaciele i towarzysze stronią od mojej rany, a moi bliscy trzymają się z daleka;"
  },
  {
    "i": 14520,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 13,
    "t": "ci, którzy czyhają na moje życie, zastawiają sidła, a ci, którzy szukają mego nieszczęścia, mówią o zbrodni, i cały dzień knują zdradę."
  },
  {
    "i": 14521,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 14,
    "t": "Ja zaś, jak głuchy, nie słyszę, jak niemy, który ust nie otwiera,"
  },
  {
    "i": 14522,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 15,
    "t": "jak człowiek, który nie słyszy i nie ma odpowiedzi w ustach."
  },
  {
    "i": 14523,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 16,
    "t": "Bo w Tobie, Panie, pokładam nadzieję, Ty odpowiesz, Panie, Boże mój."
  },
  {
    "i": 14524,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 17,
    "t": "Rzekłem: Niech się nie weselą nade mną, niech nie triumfują nade mną, gdy się moja noga zachwieje!"
  },
  {
    "i": 14525,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 18,
    "t": "Bo jestem bliski upadku, a mój ból jest zawsze przede mną."
  },
  {
    "i": 14526,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 19,
    "t": "Bo wyznaję swój grzech, jestem zatroskany z powodu mego grzechu."
  },
  {
    "i": 14527,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 20,
    "t": "Lecz ci, którzy mi wrogo bez przyczyny, są liczni, a ci, którzy mnie niesłusznie nienawidzą, są potężni,"
  },
  {
    "i": 14528,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 21,
    "t": "odpłacają mi złem za dobro, oskarżają mnie, gdy szukam dobra."
  },
  {
    "i": 14529,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 22,
    "t": "Nie opuszczaj mnie, Panie, Boże mój, nie oddalaj się ode mnie;"
  },
  {
    "i": 14530,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 23,
    "t": "spiesz mi na pomoc, Panie, Zbawienie moje!"
  },
  {
    "i": 14531,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 1,
    "t": "Przewodnikowi chóru. Jedutuna. Psalm Dawida."
  },
  {
    "i": 14532,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 2,
    "t": "Rzekłem: Będę strzegł mojej drogi, aby nie grzeszyć językiem moim, będę pilnował moich ust wędzidłem, póki bezbożny jest przede mną."
  },
  {
    "i": 14533,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 3,
    "t": "Zamilkłem, byłem cichy i spokojny, a mój ból się wzmógł."
  },
  {
    "i": 14534,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 4,
    "t": "Moje serce płonęło we mnie, rozpalił się ogień w mym rozmyślaniu, wtedy przemówiłem językiem moim:"
  },
  {
    "i": 14535,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 5,
    "t": "Daj mi poznać, Panie, mój kres i miarę moich dni, abym wiedział, jak jestem znikomy."
  },
  {
    "i": 14536,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 6,
    "t": "Oto odmierzyłeś moje dni na piędź, a mój wiek jest jak nic przed Tobą; zaprawdę, każdy człowiek jest tylko tchnieniem."
  },
  {
    "i": 14537,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 7,
    "t": "Zaprawdę, człowiek chodzi jak cień, zaprawdę, na próżno się trudzi; gromadzi bogactwa, a nie wie, kto je zbierze."
  },
  {
    "i": 14538,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 8,
    "t": "A teraz, czego mam oczekiwać, Panie? W Tobie jest moja nadzieja."
  },
  {
    "i": 14539,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 9,
    "t": "Wybaw mnie od wszystkich moich grzechów, nie wystawiaj mnie na pohańbienie głupiego."
  },
  {
    "i": 14540,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 10,
    "t": "Zamilkłem, nie otworzyłem moich ust, bo Ty to uczyniłeś."
  },
  {
    "i": 14541,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 11,
    "t": "Oddal ode mnie Twą plagę, bo ginę pod ciosem Twej ręki."
  },
  {
    "i": 14542,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 12,
    "t": "Gdy karzesz człowieka za jego winę, niszczysz jak mól to, co mu drogie; zaprawdę, każdy człowiek jest tylko tchnieniem."
  },
  {
    "i": 14543,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 13,
    "t": "Wysłuchaj moją modlitwę, Panie, nakłoń ucha na mój krzyk, nie bądź głuchy na moje łzy! Bo jestem u Ciebie gościem, przybyszem jak wszyscy moi ojcowie."
  },
  {
    "i": 14544,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 14,
    "t": "Odwróć ode mnie swój wzrok, abym odetchnął, zanim odejdę i już mnie nie będzie."
  },
  {
    "i": 14545,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 1,
    "t": "Przewodnikowi chóru. Psalm Dawida."
  },
  {
    "i": 14546,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 2,
    "t": "Z ufnością czekałem na Pana, a On się skłonił ku mnie i wysłuchał mego wołania."
  },
  {
    "i": 14547,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 3,
    "t": "Wydobył mnie z dołu zagłady, z błotnistego grzęzawiska; postawił moje nogi na skale, umocnił moje kroki."
  },
  {
    "i": 14548,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 4,
    "t": "Włożył w moje usta nową pieśń, chwałę dla naszego Boga; wielu to zobaczy i ulęknie się, i zaufa Panu."
  },
  {
    "i": 14549,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 5,
    "t": "Błogosławiony człowiek, który w Panu pokłada nadzieję, a nie zwraca się do pysznych, którzy uciekają się do kłamstwa!"
  },
  {
    "i": 14550,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 6,
    "t": "Wiele uczyniłeś, Panie, Boże mój, Twoje cuda i myśli o nas; nikt Ci nie dorówna! Chciałbym je obwieszczać i głosić, lecz jest ich zbyt wiele, by je zliczyć."
  },
  {
    "i": 14551,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 7,
    "t": "Ofiary ani daru nie chciałeś, lecz otworzyłeś mi uszy; całopalenia ani ofiary za grzech nie żądałeś;"
  },
  {
    "i": 14552,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 8,
    "t": "wtedy rzekłem: Oto przychodzę. W zwoju księgi jest o mnie napisane,"
  },
  {
    "i": 14553,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 9,
    "t": "bym czynił Twoją wolę, Boże mój; Twoje prawo jest w moim sercu."
  },
  {
    "i": 14554,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 10,
    "t": "Obwieszczałem sprawiedliwość w wielkim zgromadzeniu; oto nie zamykam moich ust, Ty to wiesz."
  },
  {
    "i": 14555,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 11,
    "t": "Nie ukrywałem Twojej sprawiedliwości w moim sercu, mówiłem o Twojej wierności i zbawieniu; nie taiłem Twojej łaski i prawdy przed wielkim zgromadzeniem."
  },
  {
    "i": 14556,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 12,
    "t": "Ty, Panie, nie powstrzymasz swego miłosierdzia ode mnie! Twoja łaska i prawda zawsze mnie strzec będą."
  },
  {
    "i": 14557,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 13,
    "t": "Bo ogarnęły mnie nieszczęścia, których nie mogę zliczyć; moje winy mnie ogarnęły, tak że nie mogę widzieć; jest ich więcej niż włosów na mojej głowie, i moje serce mnie opuszcza."
  },
  {
    "i": 14558,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 14,
    "t": "Racz, Panie, mnie wybawić! Panie, pośpiesz mi na pomoc!"
  },
  {
    "i": 14559,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 15,
    "t": "Niech się zawstydzą i pohańbią ci, którzy czyhają na moje życie, aby je zgubić! Niech się cofną i okryją hańbą ci, którzy się radują z mego nieszczęścia!"
  },
  {
    "i": 14560,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 16,
    "t": "Niech zginą od hańby ci, którzy mówią do mnie: Ha, ha!"
  },
  {
    "i": 14561,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 17,
    "t": "Niech się radują i weselą w Tobie wszyscy, którzy Cię szukają! Niech zawsze mówią: Niech będzie uwielbiony Bóg! ci, którzy miłują Twoje zbawienie!"
  },
  {
    "i": 14562,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 18,
    "t": "Ja zaś jestem ubogi i nędzny, lecz Pan myśli o mnie. Ty jesteś moją pomocą i wybawicielem, Boże mój, nie zwlekaj!"
  },
  {
    "i": 14563,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 1,
    "t": "Przewodnikowi chóru. Psalm Dawida."
  },
  {
    "i": 14564,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 2,
    "t": "Błogosławiony, który myśli o ubogim i nędznym: w dniu nieszczęścia wybawi go Pan;"
  },
  {
    "i": 14565,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 3,
    "t": "Pan go strzec będzie, zachowa go przy życiu i będzie błogosławiony na ziemi; nie wydaj go na łup jego wrogom;"
  },
  {
    "i": 14566,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 4,
    "t": "Pan go wspomoże na łożu boleści; odmienisz całe jego posłanie w chorobie."
  },
  {
    "i": 14567,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 5,
    "t": "Ja rzekłem: Panie, zmiłuj się nade mną! Ulecz moją duszę, bo zgrzeszyłem przeciwko Tobie!"
  },
  {
    "i": 14568,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 6,
    "t": "Moi wrogowie mówią o mnie źle: Kiedy umrze i zginie jego imię?"
  },
  {
    "i": 14569,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 7,
    "t": "A jeśli kto przyjdzie mnie zobaczyć, mówi puste słowa, jego serce zbiera zło, a potem wychodzi i rozpowiada."
  },
  {
    "i": 14570,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 8,
    "t": "Wszyscy, którzy mnie nienawidzą, szepczą razem przeciwko mnie, knują przeciwko mnie zło:,"
  },
  {
    "i": 14571,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 9,
    "t": "Zła choroba go ogarnęła, a teraz, gdy się położył, już nie wstanie."
  },
  {
    "i": 14572,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 10,
    "t": "Nawet mój przyjaciel, któremu ufałem i który jadł mój chleb, podniósł na mnie piętę."
  },
  {
    "i": 14573,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 11,
    "t": "Ty zaś, Panie, zmiłuj się nade mną i podźwignij mnie, a ja im odpłacę."
  },
  {
    "i": 14574,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 12,
    "t": "Po tym poznam, że mi sprzyjasz, jeśli mój wróg nie będzie triumfował nade mną;"
  },
  {
    "i": 14575,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 13,
    "t": "a mnie zachowasz w mej niewinności i postawisz mnie przed swoim obliczem na wieki."
  },
  {
    "i": 14576,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 14,
    "t": "Błogosławiony niech będzie Pan, Bóg Izraela, od wieków na wieki! Amen, amen!"
  },
  {
    "i": 14577,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 1,
    "t": "Przewodnikowi chóru. Pouczający. Synów Korego."
  },
  {
    "i": 14578,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 2,
    "t": "Jak jeleń pragnie wód płynących, tak moja dusza pragnie Ciebie, Boże."
  },
  {
    "i": 14579,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 3,
    "t": "Moja dusza łaknie Boga, Boga żywego; kiedy przyjdę i zobaczę oblicze Boga?"
  },
  {
    "i": 14580,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 4,
    "t": "Łzy moje stały się chlebem moim we dnie i w nocy, gdy mówią mi ustawicznie: Gdzież jest Bóg twój?"
  },
  {
    "i": 14581,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 5,
    "t": "Wspominam to, i wylewam duszę moją we mnie, jak chodziłem z tłumem, wstępowałem z nimi do domu Bożego, w głosie radości i dziękczynienia, w pośrodku świątecznego zgiełku."
  },
  {
    "i": 14582,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 6,
    "t": "Czemuż się smucisz, duszo moja, i czemu się trwożysz we mnie? Ufaj Bogu, bo jeszcze będę mu dziękował za zbawienie oblicza mego,"
  },
  {
    "i": 14583,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 7,
    "t": "I Bogu memu. Dusza moja we mnie omdlewa, przeto wspominam cię z ziemi Jordanu i Hermonu, z góry Micra."
  },
  {
    "i": 14584,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 8,
    "t": "Głębia głębi przyzywa na szum wód twoich; wszystkie nawałnice twoje i wały twoje przeszły nade mną."
  },
  {
    "i": 14585,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 9,
    "t": "Za dnia rozkaże Pan łasce swojej, a w nocy pieśń jego będzie u mnie, modlitwa do Boga żywego mego."
  },
  {
    "i": 14586,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 10,
    "t": "Rzeknę Bogu, opoce mojej: Czemuż zapominasz o mnie? Czemuż chodzę smutny, dręczony przez nieprzyjaciela?"
  },
  {
    "i": 14587,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 11,
    "t": "Z śmiertelnym bólem w kościach moich urągają mi przeciwnicy moi, mówiąc mi ustawicznie: Gdzież jest Bóg twój?"
  },
  {
    "i": 14588,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 12,
    "t": "Czemuż się smucisz, duszo moja, i czemu się trwożysz we mnie? Ufaj Bogu, bo jeszcze będę mu dziękował za zbawienie oblicza mego i Boga mego!"
  },
  {
    "i": 14589,
    "b": 18,
    "c": 1943,
    "r": 1943,
    "o": 1,
    "t": "Sądź mię, Boże, i prowadź spór mój z ludem bezbożnym; od człowieka zdradzieckiego i złośliwego wybaw mię."
  },
  {
    "i": 14590,
    "b": 18,
    "c": 1943,
    "r": 1943,
    "o": 2,
    "t": "Bo ty jesteś Bogiem, mocą moją; czemuż mię odrzucasz? Czemuż chodzę smutny, dręczony przez nieprzyjaciela?"
  },
  {
    "i": 14591,
    "b": 18,
    "c": 1943,
    "r": 1943,
    "o": 3,
    "t": "Ześlij światłość twoją i prawdę twoją; niech one mię prowadzą, niech mię zaprowadzą na górę świętą twoją i do przybytków twoich."
  },
  {
    "i": 14592,
    "b": 18,
    "c": 1943,
    "r": 1943,
    "o": 4,
    "t": "I pójdę do ołtarza Bożego, do Boga radości mojej; i będę cię wysławiał na harfie, Boże, Boże mój!"
  },
  {
    "i": 14593,
    "b": 18,
    "c": 1943,
    "r": 1943,
    "o": 5,
    "t": "Czemuż się smucisz, duszo moja, i czemu się trwożysz we mnie? Ufaj Bogu, bo jeszcze będę mu dziękował za zbawienie oblicza mego i Boga mego!"
  },
  {
    "i": 14594,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 1,
    "t": "Przedniejszemu śpiewakowi. Synów Korego. Pieśń."
  },
  {
    "i": 14595,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 2,
    "t": "O Boże, uszami naszymi słyszeliśmy, ojcowie nasi nam opowiedzieli dzieła, któreś czynił za dni ich, za dni starodawne,"
  },
  {
    "i": 14596,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 3,
    "t": "Ręką twoją. Ty wypędziłeś narody, abyś ich zasadził, Ty udręczyłeś ludy, abyś ich rozprzestrzenił."
  },
  {
    "i": 14597,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 4,
    "t": "Bo nie mieczem swoim posiedli ziemię, ani ramię ich ich nie wybawiło, ale prawica twoja i ramię twoje, i światłość oblicza twego, boś ich umiłował."
  },
  {
    "i": 14598,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 5,
    "t": "Ty jesteś królem moim, Boże, któryś rozkazał wybawienia Jakuba."
  },
  {
    "i": 14599,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 6,
    "t": "Przez ciebie powalimy przeciwników naszych, przez imię twoje podepczemy powstających na nas."
  }
]
