[
  {
    "i": 35100,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 13,
    "t": "I wszelkie stworzenie, które jest w niebie i na ziemi, i pod ziemią, i na morzu, i wszystko, co w nich jest, słyszałem, jak mówiło: \"Temu, który siedzi na tronie, i Barankowi, błogosławieństwo i cześć, i chwała, i moc na wieki wieków!"
  },
  {
    "i": 35101,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 14,
    "t": "A cztery Zwierzęta mówiły: \"Amen.\" A dwudziestu czterech Starszych upadło i oddało pokłon Temu, który żyje na wieki wieków."
  },
  {
    "i": 35102,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 1,
    "t": "I widziałem, gdy Baranek otworzył jedną z siedmiu pieczęci, i usłyszałem jedno z czterech Zwierząt mówiące głosem jak grzmot: \"Przyjdź!"
  },
  {
    "i": 35103,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 2,
    "t": "I widziałem, a oto koń biały, a ten, który na nim siedział, miał łuk. I dano mu koronę, i wyszedł jako zwycięzca, aby zwyciężać."
  },
  {
    "i": 35104,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 3,
    "t": "A gdy otworzył drugą pieczęć, usłyszałem drugie Zwierzę mówiące: \"Przyjdź!"
  },
  {
    "i": 35105,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 4,
    "t": "I wyszedł inny koń, ognisty, a temu, który na nim siedział, dano, aby zabrał pokój z ziemi, by ludzie się nawzajem zabijali, i dano mu wielki miecz."
  },
  {
    "i": 35106,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 5,
    "t": "A gdy otworzył trzecią pieczęć, usłyszałem trzecie Zwierzę mówiące: \"Przyjdź!\" I widziałem, a oto koń czarny, a ten, który na nim siedział, miał w ręku wagę."
  },
  {
    "i": 35107,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 6,
    "t": "I usłyszałem głos pośród czterech Zwierząt mówiący: \"Miarka pszenicy za denara i trzy miarki jęczmienia za denara, a oliwy i wina nie szkodź!"
  },
  {
    "i": 35108,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 7,
    "t": "A gdy otworzył czwartą pieczęć, usłyszałem głos czwartego Zwierzęcia mówiący: \"Przyjdź!"
  },
  {
    "i": 35109,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 8,
    "t": "I widziałem, a oto koń blady, a imię tego, który na nim siedział, Śmierć, a Piekło szło za nim. I dano im władzę nad czwartą częścią ziemi, aby zabijali mieczem i głodem, i morem, i przez dzikie zwierzęta ziemi."
  },
  {
    "i": 35110,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 9,
    "t": "A gdy otworzył piątą pieczęć, widziałem pod ołtarzem dusze zabitych dla Słowa Bożego i dla świadectwa, które mieli."
  },
  {
    "i": 35111,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 10,
    "t": "I wołały głosem wielkim, mówiąc: \"Dokądże, Panie, Święty i Prawdziwy, zwlekasz sądzić i pomścić krew naszą na tych, którzy mieszkają na ziemi?"
  },
  {
    "i": 35112,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 11,
    "t": "I dano każdemu z nich szatę białą, i powiedziano im, aby jeszcze odpoczęli przez krótki czas, aż dopełni się liczba współsług i braci ich, którzy mają być zabici jako i oni."
  },
  {
    "i": 35113,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 12,
    "t": "I widziałem, gdy otworzył szóstą pieczęć, i stało się trzęsienie ziemi wielkie, i słońce stało się czarne jak wór z włosia, a księżyc stał się cały jak krew,"
  },
  {
    "i": 35114,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 13,
    "t": "a gwiazdy spadły z nieba na ziemię, jak drzewo figowe zrzuca niedojrzałe figi, gdy nim wstrząśnie wielki wiatr,"
  },
  {
    "i": 35115,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 14,
    "t": "a niebo znikło jak zwój, który się składa, a wszystkie góry i wyspy zostały poruszone z miejsc swoich."
  },
  {
    "i": 35116,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 15,
    "t": "I królowie ziemscy, i wielmoże, i hetmani, i bogaci, i mocarze, i każdy niewolnik, i każdy wolny, ukryli się w jaskiniach i w skałach górskich,"
  },
  {
    "i": 35117,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 16,
    "t": "i mówili do gór i skał: \"Upadnijcie na nas i zakryjcie nas przed obliczem Tego, który siedzi na tronie, i przed gniewem Baranka,"
  },
  {
    "i": 35118,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 17,
    "t": "bo nadszedł ów wielki dzień Jego gniewu, i któż może się ostać?"
  },
  {
    "i": 35119,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 1,
    "t": "Potem widziałem czterech Aniołów stojących na czterech krańcach ziemi, trzymających cztery wiatry ziemi, aby wiatr nie wiał na ziemię ani na morze, ani na żadne drzewo."
  },
  {
    "i": 35120,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 2,
    "t": "I widziałem innego Anioła wstępującego od wschodu słońca, mającego pieczęć Boga żywego. I zawołał głosem wielkim na czterech Aniołów, którym dano władzę szkodzić ziemi i morzu,"
  },
  {
    "i": 35121,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 3,
    "t": "mówiąc: \"Nie szkodźcie ziemi ani morzu, ani drzewom, aż opieczętujemy sługi Boga naszego na czołach ich!"
  },
  {
    "i": 35122,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 4,
    "t": "I usłyszałem liczbę opieczętowanych: sto czterdzieści cztery tysiące opieczętowanych ze wszystkich pokoleń synów Izraela."
  },
  {
    "i": 35123,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 5,
    "t": "Z pokolenia Judy dwanaście tysięcy opieczętowanych, z pokolenia Rubena dwanaście tysięcy, z pokolenia Gada dwanaście tysięcy,"
  },
  {
    "i": 35124,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 6,
    "t": "z pokolenia Asera dwanaście tysięcy, z pokolenia Neftalego dwanaście tysięcy, z pokolenia Manassesa dwanaście tysięcy,"
  },
  {
    "i": 35125,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 7,
    "t": "z pokolenia Symeona dwanaście tysięcy, z pokolenia Lewiego dwanaście tysięcy, z pokolenia Issachara dwanaście tysięcy,"
  },
  {
    "i": 35126,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 8,
    "t": "z pokolenia Zabulona dwanaście tysięcy, z pokolenia Józefa dwanaście tysięcy, z pokolenia Beniamina dwanaście tysięcy opieczętowanych."
  },
  {
    "i": 35127,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 9,
    "t": "Potem widziałem, a oto tłum wielki, którego nikt nie mógł zliczyć, ze wszystkich narodów i plemion, i ludów, i języków, stojący przed tronem i przed Barankiem, ubrani w szaty białe, a w rękach swoich palmy."
  },
  {
    "i": 35128,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 10,
    "t": "I wołali głosem wielkim, mówiąc: \"Zbawienie Bogu naszemu, który siedzi na tronie, i Barankowi!"
  },
  {
    "i": 35129,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 11,
    "t": "A wszyscy Aniołowie stali wokoło tronu i Starszych, i czterech Zwierząt, i upadli przed tronem na twarze swoje, i oddali pokłon Bogu,"
  },
  {
    "i": 35130,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 12,
    "t": "mówiąc: \"Amen. Błogosławieństwo i chwała, i mądrość, i dziękczynienie, i cześć, i moc, i siła Bogu naszemu na wieki wieków. Amen!"
  },
  {
    "i": 35131,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 13,
    "t": "I odezwał się jeden ze Starszych, mówiąc do mnie: \"Kim są ci ubrani w szaty białe i skąd przyszli?"
  },
  {
    "i": 35132,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 14,
    "t": "I odpowiedziałem mu: \"Panie mój, ty wiesz.\" I rzekł do mnie: \"To są ci, którzy przyszli z wielkiego ucisku i opłukali szaty swoje, i wybielili je we Krwi Baranka."
  },
  {
    "i": 35133,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 15,
    "t": "Dlatego są przed tronem Boga i służą Mu dniem i nocą w Jego świątyni, a Ten, który siedzi na tronie, rozciągnie nad nimi swój namiot."
  },
  {
    "i": 35134,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 16,
    "t": "Nie będą już łaknąć ani pragnąć, i nie spadnie na nich słońce ani żaden upał,"
  },
  {
    "i": 35135,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 17,
    "t": "bo Baranek, który jest pośrodku tronu, będzie ich pasł i poprowadzi ich do źródeł wód życia, i otrze Bóg wszelką łzę z ich oczu."
  },
  {
    "i": 35136,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 1,
    "t": "A gdy otworzył siódmą pieczęć, nastała cisza w niebie na około pół godziny..."
  },
  {
    "i": 35137,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 2,
    "t": "I widziałem siedmiu Aniołów, którzy stoją przed Bogiem, a dano im siedem trąb."
  },
  {
    "i": 35138,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 3,
    "t": "A inny Anioł przyszedł i stanął przy ołtarzu, mając kadzielnicę złotą. I dano mu wiele wonności, aby je ofiarował z modlitwami wszystkich świętych na ołtarzu złotym przed tronem."
  },
  {
    "i": 35139,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 4,
    "t": "I dym wonności wzniósł się z modlitwami świętych z ręki Anioła przed Boga."
  },
  {
    "i": 35140,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 5,
    "t": "A Anioł wziął kadzielnicę i napełnił ją ogniem z ołtarza, i rzucił na ziemię. I stały się grzmoty, i głosy, i błyskawice, i trzęsienie ziemi."
  },
  {
    "i": 35141,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 6,
    "t": "A siedmiu Aniołów, mających siedem trąb, przygotowało się, aby zatrąbić."
  },
  {
    "i": 35142,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 7,
    "t": "I zatrąbił pierwszy Anioł. I stał się grad i ogień zmieszane z krwią, i zostały rzucone na ziemię. I spłonęła trzecia część ziemi, i spłonęła trzecia część drzew, i spłonęła wszelka trawa zielona."
  },
  {
    "i": 35143,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 8,
    "t": "I zatrąbił drugi Anioł. I coś jakby wielka góra płonąca ogniem zostało rzucone do morza. I trzecia część morza stała się krwią,"
  },
  {
    "i": 35144,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 9,
    "t": "i zginęła trzecia część stworzeń, które są w morzu i mają dusze, i zniszczona została trzecia część okrętów."
  },
  {
    "i": 35145,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 10,
    "t": "I zatrąbił trzeci Anioł. I spadła z nieba wielka gwiazda, płonąca jak pochodnia, i spadła na trzecią część rzek i na źródła wód."
  },
  {
    "i": 35146,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 11,
    "t": "A imię gwiazdy to Piołun. I trzecia część wód stała się piołunem, i wielu ludzi umarło od wód, bo stały się gorzkie."
  },
  {
    "i": 35147,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 12,
    "t": "I zatrąbił czwarty Anioł. I została uderzona trzecia część słońca i trzecia część księżyca, i trzecia część gwiazd, aby się zaćmiła trzecia część ich, i aby dzień nie świecił w trzeciej części swojej, i noc podobnie."
  },
  {
    "i": 35148,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 13,
    "t": "I widziałem, i usłyszałem jednego orła lecącego przez środek nieba, wołającego głosem wielkim: \"Biada, biada, biada mieszkańcom ziemi od pozostałych głosów trąb trzech Aniołów, którzy mają zatrąbić!"
  },
  {
    "i": 35149,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 1,
    "t": "I zatrąbił piąty Anioł. I widziałem gwiazdę, która spadła z nieba na ziemię. I dano jej klucz do studni otchłani."
  },
  {
    "i": 35150,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 2,
    "t": "I otworzyła studnię otchłani, i wyszedł dym ze studni jak dym z wielkiego pieca. I zaćmiło się słońce i powietrze od dymu studni."
  },
  {
    "i": 35151,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 3,
    "t": "A ze dymu wyszła szarańcza na ziemię. I dano jej moc, jaką mają skorpiony ziemi."
  },
  {
    "i": 35152,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 4,
    "t": "I powiedziano jej, aby nie szkodziła trawie na ziemi ani żadnej zieleni, ani żadnemu drzewu, ale tylko ludziom, którzy nie mają pieczęci Boga na czołach swoich."
  },
  {
    "i": 35153,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 5,
    "t": "I dano jej, aby ich nie zabijała, ale aby byli męczeni przez pięć miesięcy. A męka ich była jak męka od ukąszenia skorpiona."
  },
  {
    "i": 35154,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 6,
    "t": "I w tych dniach ludzie będą szukać śmierci, a nie znajdą jej, i będą pragnąć umrzeć, a śmierć od nich ucieknie."
  },
  {
    "i": 35155,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 7,
    "t": "A wygląd szarańczy był podobny do koni przygotowanych do boju. A na głowach ich były jakby korony podobne do złota, a twarze ich były jak twarze ludzkie."
  },
  {
    "i": 35156,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 8,
    "t": "I miały włosy jak włosy kobiece, a zęby ich były jak zęby lwów."
  },
  {
    "i": 35157,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 9,
    "t": "I miały pancerze jak pancerze żelazne, a głos skrzydeł ich był jak głos wozów, gdy wiele koni bieży do boju."
  },
  {
    "i": 35158,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 10,
    "t": "I miały ogony podobne do skorpionów, i żądła. A w ogonach ich była moc szkodzenia ludziom przez pięć miesięcy."
  },
  {
    "i": 35159,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 11,
    "t": "A miały nad sobą króla, Anioła otchłani, którego imię po hebrajsku Abaddon, a po grecku Apollyon."
  },
  {
    "i": 35160,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 12,
    "t": "Minęło jedno biada. Oto jeszcze dwa biada nadchodzą po tym."
  },
  {
    "i": 35161,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 13,
    "t": "I zatrąbił szósty Anioł. I usłyszałem jeden głos od czterech rogów złotego ołtarza, który jest przed Bogiem,"
  },
  {
    "i": 35162,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 14,
    "t": "mówiącego do szóstego Anioła, który miał trąbę: \"Uwolnij czterech Aniołów związanych nad wielką rzeką Eufratem!"
  },
  {
    "i": 35163,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 15,
    "t": "I zostali uwolnieni czterej Aniołowie, którzy byli przygotowani na godzinę i dzień, i miesiąc, i rok, aby zabili trzecią część ludzi."
  },
  {
    "i": 35164,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 16,
    "t": "A liczba wojska konnego wynosiła dwieście milionów. Słyszałem liczbę ich."
  },
  {
    "i": 35165,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 17,
    "t": "I tak widziałem konie w widzeniu i tych, którzy na nich siedzieli, mających pancerze ogniste, hiacyntowe i siarkowe. A głowy koni były jak głowy lwów, a z pyska ich wychodził ogień, dym i siarka."
  },
  {
    "i": 35166,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 18,
    "t": "Od tych trzech plag, od ognia, dymu i siarki wychodzących z pyska ich, została zabita trzecia część ludzi."
  },
  {
    "i": 35167,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 19,
    "t": "Bo moc koni jest w pysku ich i w ogonach ich. Bo ogony ich są podobne do węży, mają głowy i nimi szkodzą."
  },
  {
    "i": 35168,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 20,
    "t": "A reszta ludzi, którzy nie zostali zabici przez te plagi, nie odpokutowała za uczynki rąk swoich, aby nie oddawać pokłonu demonom i bożkom ze złota i ze srebra, i z brązu, i z kamienia, i z drzewa, które nie mogą ani widzieć, ani słyszeć, ani chodzić."
  },
  {
    "i": 35169,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 21,
    "t": "I nie odpokutowali za swoje zabójstwa ani za swoje czary, ani za swoje nierządy, ani za swoje kradzieże."
  },
  {
    "i": 35170,
    "b": 72,
    "c": 7410,
    "r": 7410,
    "o": 1,
    "t": "I widziałem innego potężnego Anioła zstępującego z nieba, obleczonego w obłok, a tęcza była nad jego głową, a jego twarz była jak słońce, a nogi jego jak słupy ogniste."
  },
  {
    "i": 35171,
    "b": 72,
    "c": 7410,
    "r": 7410,
    "o": 2,
    "t": "I miał w ręku swoim małą otwartą książeczkę. I postawił nogę swoją prawą na morzu, a lewą na ziemi,"
  },
  {
    "i": 35172,
    "b": 72,
    "c": 7410,
    "r": 7410,
    "o": 3,
    "t": "i zawołał głosem wielkim, jak ryczy lew. A gdy zawołał, odezwało się siedem grzmotów swoimi głosami."
  },
  {
    "i": 35173,
    "b": 72,
    "c": 7410,
    "r": 7410,
    "o": 4,
    "t": "A gdy siedem grzmotów przemówiło, miałem pisać, ale usłyszałem głos z nieba mówiący do mnie: \"Zapieczętuj to, co powiedziało siedem grzmotów, i nie pisz tego!"
  },
  {
    "i": 35174,
    "b": 72,
    "c": 7410,
    "r": 7410,
    "o": 5,
    "t": "A Anioł, którego widziałem, jak stał na morzu i na ziemi, podniósł rękę swoją prawą ku niebu"
  },
  {
    "i": 35175,
    "b": 72,
    "c": 7410,
    "r": 7410,
    "o": 6,
    "t": "i przysiągł na Tego, który żyje na wieki wieków, który stworzył niebo i to, co w nim jest, i ziemię i to, co na niej jest, i morze i to, co w nim jest, że więcej zwłoki nie będzie,"
  },
  {
    "i": 35176,
    "b": 72,
    "c": 7410,
    "r": 7410,
    "o": 7,
    "t": "ale w dniach, gdy siódmy Anioł będzie miał zatrąbić, gdy zacznie trąbić, wtedy dopełni się tajemnica Boga, tak jak zwiastował sługom swoim prorokom."
  },
  {
    "i": 35177,
    "b": 72,
    "c": 7410,
    "r": 7410,
    "o": 8,
    "t": "A głos, który usłyszałem z nieba, znowu mówił do mnie, mówiąc: \"Idź, weź książeczkę otwartą w ręku Anioła stojącego na morzu i na ziemi!"
  },
  {
    "i": 35178,
    "b": 72,
    "c": 7410,
    "r": 7410,
    "o": 9,
    "t": "I poszedłem do Anioła, mówiąc mu, aby mi dał książeczkę. A on rzekł do mnie: \"Weź ją i zjedz ją! I napełni twój brzuch goryczą, ale w ustach twoich będzie słodka jak miód."
  },
  {
    "i": 35179,
    "b": 72,
    "c": 7410,
    "r": 7410,
    "o": 10,
    "t": "I wziąłem książeczkę z ręki Anioła i zjadłem ją. A w ustach moich była słodka jak miód, a gdy ją zjadłem, napełniła mój brzuch goryczą."
  },
  {
    "i": 35180,
    "b": 72,
    "c": 7410,
    "r": 7410,
    "o": 11,
    "t": "I rzekł mi: \"Należy ci prorokować znowu o wielu ludach, narodach, językach i królach."
  },
  {
    "i": 35181,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 1,
    "t": "I dano mi trzcinę podobną do laski, mówiąc: \"Wstań i zmierz świątynię Bożą i ołtarz, i tych, którzy się w niej modlą;"
  },
  {
    "i": 35182,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 2,
    "t": "ale dziedziniec zewnętrzny świątyni pomiń i nie mierz go, gdyż został dany poganom, i będą deptać miasto święte przez czterdzieści dwa miesiące."
  },
  {
    "i": 35183,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 3,
    "t": "I dam dwom świadkom moim, a będą prorokować tysiąc dwieście sześćdziesiąt dni, odziani w wory."
  },
  {
    "i": 35184,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 4,
    "t": "To są dwie oliwy i dwa świeczniki, które stoją przed Panem ziemi."
  },
  {
    "i": 35185,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 5,
    "t": "A jeśliby kto chciał im szkodzić, ogień wychodzi z ich ust i pożera ich wrogów; i jeśli kto by chciał im szkodzić, tak musi zginąć."
  },
  {
    "i": 35186,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 6,
    "t": "Mają moc zamknąć niebo, aby nie padał deszcz za dni ich prorokowania; mają też moc nad wodami, by je zamieniać w krew i karać ziemię wszelką plagą, ilekroć zechcą."
  },
  {
    "i": 35187,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 7,
    "t": "A gdy dokonają swego świadectwa, zwierzę, które wychodzi z przepaści, stoczy z nimi bój i zwycięży ich, i zabije."
  },
  {
    "i": 35188,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 8,
    "t": "I ciała ich leżeć będą na ulicy miasta wielkiego, które duchowo zwie się Sodomą i Egiptem, gdzie też i Pan ich ukrzyżowany został,"
  },
  {
    "i": 35189,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 9,
    "t": "i będą patrzeć na ciała ich ludzie z ludów i plemion, i języków i narodów przez trzy dni i pół, a nie dopuszczą złożyć ciał ich do grobu."
  },
  {
    "i": 35190,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 10,
    "t": "A mieszkańcy ziemi będą się z nich weselić i radować; i będą sobie wzajemnie dary posyłać, gdyż ci dwaj prorocy dręczyli mieszkańców ziemi."
  },
  {
    "i": 35191,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 11,
    "t": "Ale po trzech dniach i pół duch żywota z Boga wstąpił w nich, i stanęli na nogach swoich, i wielki strach padł na tych, którzy na nich patrzyli."
  },
  {
    "i": 35192,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 12,
    "t": "I usłyszeli głos donośny z nieba, mówiący im: \"Wstąpcie tu!\" I wstąpili do nieba w obłoku, a widzieli ich wrogowie ich."
  },
  {
    "i": 35193,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 13,
    "t": "I stało się onej godziny wielkie trzęsienie ziemi, a dziesiąta część miasta upadła, i zginęło w trzęsieniu ziemi siedem tysięcy ludzi; a pozostali byli przerażeni i oddali chwałę Bogu nieba."
  },
  {
    "i": 35194,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 14,
    "t": "Minęło drugie \"Biada\", oto idzie trzecie \"Biada\" szybko!"
  },
  {
    "i": 35195,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 15,
    "t": "I zatrąbił siódmy Anioł... I powstały w niebie głosy donośne, mówiące: \"Nastało królestwo świata Pana naszego i Chrystusa jego, i królować będzie na wieki wieków."
  },
  {
    "i": 35196,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 16,
    "t": "A dwudziestu czterech Starców, którzy siedzą przed Bogiem na tronach swoich, upadło na twarze swoje i oddali pokłon Bogu, mówiąc:"
  },
  {
    "i": 35197,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 17,
    "t": "\"Dziękujemy ci, Panie Boże Wszechmogący, który jesteś i który byłeś, żeś wziął w ręce swoją wielką moc i zaczął królować."
  },
  {
    "i": 35198,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 18,
    "t": "I rozgniewały się narody, ale przyszedł gniew twój i czas sądu umarłych, i aby dać zapłatę sługom twoim prorokom i świętym, i tym, którzy się boją imienia twego, małym i wielkim, i aby zatracić tych, którzy niszczą ziemię."
  },
  {
    "i": 35199,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 19,
    "t": "I otworzyła się świątynia Boża w niebie, i ukazała się w świątyni jego Arka Przymierza; i nastąpiły błyskawice i głosy, i gromy, i trzęsienie ziemi, i grad wielki..."
  }
]
