[
  {
    "i": 5700,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 21,
    "t": "Generasi yang akan datang, yaitu anak-anakmu yang bangkit sesudahmu, dan juga orang asing yang datang dari negeri yang jauh, akan melihat tulah yang menimpa negeri ini dan penyakit yang ditimpakan TUHAN kepadanya, dan berseru:"
  },
  {
    "i": 5701,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 22,
    "t": "\"Belerang, garam, seluruh tanahnya hangus; tidak akan ditaburi lagi, tidak akan tumbuh apa pun lagi, tidak akan ada rumput yang tumbuh lagi. Demikianlah Sodom dan Gomora, Adma dan Zeboim telah diubah, yang TUHAN binasakan dalam murka dan amarah-Nya!"
  },
  {
    "i": 5702,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 23,
    "t": "Dan semua bangsa akan berseru: \"Mengapa TUHAN telah memperlakukan negeri ini demikian? Mengapa murka yang besar ini?"
  },
  {
    "i": 5703,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 24,
    "t": "Dan orang akan berkata: \"Karena mereka telah meninggalkan perjanjian TUHAN, Allah nenek moyang mereka, yang telah diikat-Nya dengan mereka ketika membawa mereka keluar dari tanah Mesir;"
  },
  {
    "i": 5704,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 25,
    "t": "karena mereka telah pergi melayani allah lain dan menyembah mereka, allah yang tidak mereka kenal dan tidak mereka terima dari-Nya sebagai bagian warisan,"
  },
  {
    "i": 5705,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 26,
    "t": "maka murka TUHAN menyala terhadap negeri ini, mendatangkan ke atasnya seluruh kutuk yang tertulis dalam kitab ini."
  },
  {
    "i": 5706,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 27,
    "t": "TUHAN telah mencabut mereka dari tanah mereka dengan murka, amarah, dan geram yang besar, dan melemparkan mereka ke negeri lain, seperti pada hari ini."
  },
  {
    "i": 5707,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 28,
    "t": "Hal-hal yang tersembunyi adalah bagi TUHAN, Allah kita, tetapi hal-hal yang dinyatakan adalah bagi kita dan anak-anak kita untuk selama-lamanya, supaya kita melakukan segala perkataan hukum Taurat ini."
  },
  {
    "i": 5708,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 1,
    "t": "Apabila segala perkataan ini terjadi atasmu, yaitu berkat dan kutuk yang telah kuperhadapkan kepadamu, jika engkau merenungkannya dalam hatimu, di antara segala bangsa ke mana TUHAN, Allahmu, telah menghalau engkau,"
  },
  {
    "i": 5709,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 2,
    "t": "jika engkau berbalik kepada TUHAN, Allahmu, jika engkau mendengarkan suara-Nya dalam segala yang kuperintahkan kepadamu pada hari ini, dengan segenap hatimu dan dengan segenap jiwamu, engkau dan anak-anakmu,"
  },
  {
    "i": 5710,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 3,
    "t": "maka TUHAN, Allahmu, akan memulihkan keadaanmu, Ia akan menyayangi engkau, Ia akan mengumpulkan engkau kembali dari tengah segala bangsa ke mana TUHAN, Allahmu, telah menyerakkan engkau."
  },
  {
    "i": 5711,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 4,
    "t": "Sekalipun engkau dibuang sampai ke ujung langit, dari sana pun TUHAN, Allahmu, akan mengumpulkan engkau dan dari sana pun Ia akan datang mengambil engkau,"
  },
  {
    "i": 5712,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 5,
    "t": "untuk membawa engkau kembali ke negeri yang telah diduduki nenek moyangmu, supaya engkau pun mendudukinya, supaya Ia membuat engkau berbahagia dan Ia memperbanyak engkau lebih dari nenek moyangmu."
  },
  {
    "i": 5713,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 6,
    "t": "TUHAN, Allahmu, akan menyunat hatimu dan hati keturunanmu, sehingga engkau mengasihi TUHAN, Allahmu, dengan segenap hatimu dan dengan segenap jiwamu, supaya engkau hidup."
  },
  {
    "i": 5714,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 7,
    "t": "TUHAN, Allahmu, akan menimpakan segala kutuk ini kepada musuh-musuhmu dan kepada lawan-lawanmu yang telah menganiaya engkau."
  },
  {
    "i": 5715,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 8,
    "t": "Engkau sendiri akan mendengarkan kembali suara TUHAN dan melakukan segala perintah-Nya yang kuperintahkan kepadamu pada hari ini."
  },
  {
    "i": 5716,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 9,
    "t": "TUHAN, Allahmu, akan melimpahi engkau dengan keberuntungan dalam segala pekerjaanmu, dalam buah kandunganmu, dalam hasil ternakmu, dan dalam hasil tanahmu. Sebab TUHAN akan bergirang kembali atasmu untuk kebaikanmu, seperti Ia bergirang atas nenek moyangmu,"
  },
  {
    "i": 5717,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 10,
    "t": "jika engkau mendengarkan suara TUHAN, Allahmu, dengan memelihara perintah dan ketetapan-Nya yang tertulis dalam kitab hukum Taurat ini, jika engkau berbalik kepada TUHAN, Allahmu, dengan segenap hatimu dan dengan segenap jiwamu."
  },
  {
    "i": 5718,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 11,
    "t": "Sebab perintah ini yang kuperintahkan kepadamu pada hari ini tidaklah terlalu sukar bagimu, juga tidak terlalu jauh."
  },
  {
    "i": 5719,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 12,
    "t": "Bukan di langit, sehingga engkau berkata: \"Siapakah yang akan naik ke langit untuk mendapatkannya bagi kita dan memperdengarkannya kepada kita, supaya kita melakukannya?"
  },
  {
    "i": 5720,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 13,
    "t": "Juga bukan di seberang laut, sehingga engkau berkata: \"Siapakah yang akan menyeberang ke seberang laut untuk mendapatkannya bagi kita dan memperdengarkannya kepada kita, supaya kita melakukannya?"
  },
  {
    "i": 5721,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 14,
    "t": "Tetapi firman itu sangat dekat kepadamu, yakni di dalam mulutmu dan di dalam hatimu, untuk dilakukan."
  },
  {
    "i": 5722,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 15,
    "t": "Ingatlah, aku menghadapkan kepadamu pada hari ini kehidupan dan keberuntungan, kematian dan kecelakaan."
  },
  {
    "i": 5723,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 16,
    "t": "Karena aku memerintahkan engkau pada hari ini untuk mengasihi TUHAN, Allahmu, dengan hidup menurut jalan yang ditunjukkan-Nya dan berpegang pada perintah, ketetapan, dan peraturan-Nya, maka engkau akan hidup dan bertambah banyak, dan TUHAN, Allahmu, akan memberkati engkau di negeri ke mana engkau masuk untuk mendudukinya."
  },
  {
    "i": 5724,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 17,
    "t": "Tetapi jika hatimu berbalik dan engkau tidak mau mendengar, melainkan engkau membiarkan dirimu disesatkan untuk sujud menyembah allah lain dan beribadah kepadanya,"
  },
  {
    "i": 5725,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 18,
    "t": "maka aku memberitahukan kepadamu pada hari ini bahwa pastilah kamu akan binasa, dan tidak akan lanjut umurmu di tanah ke mana engkau pergi, menyeberangi Sungai Yordan untuk mendudukinya."
  },
  {
    "i": 5726,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 19,
    "t": "Aku memanggil langit dan bumi menjadi saksi terhadap kamu pada hari ini: kepadamu kuperhadapkan kehidupan dan kematian, berkat dan kutuk. Pilihlah kehidupan, supaya engkau hidup, baik engkau maupun keturunanmu,"
  },
  {
    "i": 5727,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 20,
    "t": "dengan mengasihi TUHAN, Allahmu, mendengarkan suara-Nya, dan berpaut pada-Nya, sebab hal itu berarti hidupmu dan lanjut umurmu untuk diam di tanah yang dijanjikan TUHAN dengan sumpah kepada nenek moyangmu, yaitu Abraham, Ishak, dan Yakub, untuk memberikannya kepada mereka."
  },
  {
    "i": 5728,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 1,
    "t": "Musa pergi dan menyampaikan perkataan ini kepada seluruh Israel."
  },
  {
    "i": 5729,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 2,
    "t": "Berkatalah ia kepada mereka: \"Aku berumur seratus dua puluh tahun pada hari ini, aku tidak dapat lagi keluar dan masuk, dan TUHAN telah berfirman kepadaku: Sungai Yordan ini tidak akan kau seberangi."
  },
  {
    "i": 5730,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 3,
    "t": "TUHAN, Allahmu, Dialah yang akan menyeberang di depanmu, Dialah yang akan memusnahkan bangsa-bangsa itu dari depanmu, sehingga engkau dapat memiliki negeri mereka; Yosua, dialah yang akan menyeberang di depanmu, seperti yang difirmankan TUHAN."
  },
  {
    "i": 5731,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 4,
    "t": "Dan TUHAN akan melakukan terhadap mereka seperti yang dilakukan-Nya terhadap Sihon dan Og, raja-raja orang Amori, dan terhadap negeri mereka, yang telah dipusnahkan-Nya."
  },
  {
    "i": 5732,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 5,
    "t": "TUHAN akan menyerahkan mereka kepadamu, dan kamu harus melakukan terhadap mereka tepat seperti perintah yang telah kuberikan kepadamu."
  },
  {
    "i": 5733,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 6,
    "t": "Kuatkanlah dan teguhkanlah hatimu, janganlah takut dan jangan gemetar karena mereka, sebab TUHAN, Allahmu, Dialah yang berjalan menyertai engkau; Ia tidak akan membiarkan engkau dan tidak akan meninggalkan engkau."
  },
  {
    "i": 5734,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 7,
    "t": "Lalu Musa memanggil Yosua dan berkata kepadanya di depan seluruh Israel: \"Kuatkan dan teguhkanlah hatimu, sebab engkau akan masuk bersama bangsa ini ke negeri yang dijanjikan TUHAN dengan sumpah kepada nenek moyang mereka untuk diberikan kepada mereka, dan engkau akan membagi-bagikan negeri itu kepada mereka sebagai milik pusaka."
  },
  {
    "i": 5735,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 8,
    "t": "Sebab TUHAN, Dialah yang berjalan di depanmu, Ia sendiri akan menyertai engkau, Ia tidak akan membiarkan engkau dan tidak akan meninggalkan engkau; janganlah takut dan janganlah patah hati."
  },
  {
    "i": 5736,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 9,
    "t": "Kemudian Musa menuliskan hukum Taurat ini dan memberikannya kepada imam-imam bani Lewi, yang mengangkut tabut perjanjian TUHAN, dan kepada semua tua-tua Israel."
  },
  {
    "i": 5737,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 10,
    "t": "Dan Musa memerintahkan kepada mereka: \"Pada setiap akhir tujuh tahun, pada waktu yang ditetapkan dalam tahun penghapusan hutang, pada hari raya Pondok Daun,"
  },
  {
    "i": 5738,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 11,
    "t": "apabila seluruh Israel datang menghadap hadirat TUHAN, Allahmu, di tempat yang akan dipilih-Nya, maka engkau harus membacakan hukum Taurat ini di depan seluruh Israel, supaya mereka mendengarnya."
  },
  {
    "i": 5739,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 12,
    "t": "Seluruh bangsa itu, laki-laki, perempuan dan anak-anak, dan orang asing yang ada di dalam tempatmu haruslah dikumpulkan, supaya mereka mendengarnya dan belajar takut akan TUHAN, Allahmu, dan mereka berpegang pada firman hukum Taurat ini dan melakukannya dengan setia."
  },
  {
    "i": 5740,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 13,
    "t": "Dan supaya anak-anak mereka yang tidak mengetahuinya dapat mendengar dan belajar takut akan TUHAN, Allahmu, selama kamu hidup di tanah, ke mana kamu pergi, menyeberangi Sungai Yordan untuk mendudukinya."
  },
  {
    "i": 5741,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 14,
    "t": "TUHAN berfirman kepada Musa: \"Ketahuilah, saat kematianmu telah dekat; panggillah Yosua, dan berdirilah di dalam Kemah Pertemuan, supaya Aku memberikan perintah kepadanya.\" Lalu pergilah Musa dan Yosua berdiri di dalam Kemah Pertemuan."
  },
  {
    "i": 5742,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 15,
    "t": "Dan TUHAN menampakkan diri di dalam kemah itu dalam tiang awan, dan tiang awan itu berdiri di depan pintu kemah."
  },
  {
    "i": 5743,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 16,
    "t": "TUHAN berfirman kepada Musa: \"Ketahuilah, engkau akan mendapat perhentian bersama-sama dengan nenek moyangmu dan bangsa ini akan bangkit dan berzinah dengan mengikuti allah asing yang ada di negeri, ke mana mereka akan masuk. Mereka akan meninggalkan Aku dan mengingkari perjanjian yang telah Kuikat dengan mereka."
  },
  {
    "i": 5744,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 17,
    "t": "Maka murka-Ku akan bernyala-nyala terhadap mereka pada waktu itu, Aku akan meninggalkan mereka dan menyembunyikan wajah-Ku terhadap mereka, sehingga mereka termakan habis dan ditimpa oleh banyak malapetaka dan kesusahan. Pada waktu itu mereka akan berkata: Bukankah malapetaka ini menimpa kita, oleh karena Allah kita tidak ada di tengah-tengah kita?"
  },
  {
    "i": 5745,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 18,
    "t": "Tetapi Aku sama sekali akan menyembunyikan wajah-Ku pada waktu itu, karena segala kejahatan yang telah dilakukan mereka, yaitu karena mereka telah berpaling kepada allah lain."
  },
  {
    "i": 5746,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 19,
    "t": "Oleh sebab itu, tuliskanlah nyanyian ini dan ajarkanlah kepada orang Israel, letakkanlah di dalam mulut mereka, supaya nyanyian ini menjadi saksi bagi-Ku terhadap orang Israel."
  },
  {
    "i": 5747,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 20,
    "t": "Apabila Aku membawa mereka masuk ke negeri yang Kujanjikan dengan sumpah kepada nenek moyang mereka, negeri yang berlimpah-limpah susu dan madunya, dan mereka sudah makan kenyang dan gemuk, maka mereka akan berpaling kepada allah lain dan beribadah kepadanya. Mereka akan menista Aku dan mengingkari perjanjian-Ku."
  },
  {
    "i": 5748,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 21,
    "t": "Apabila banyak malapetaka dan kesusahan menimpa mereka, maka nyanyian inilah menjadi kesaksian terhadap mereka, sebab nyanyian ini akan tetap melekat di mulut keturunan mereka. Sebab Aku tahu niat yang mereka bentuk pada hari ini, sebelum Aku membawa mereka ke negeri yang Kujanjikan dengan sumpah."
  },
  {
    "i": 5749,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 22,
    "t": "Maka Musa menuliskan nyanyian ini pada hari itu juga dan mengajarkannya kepada orang Israel."
  },
  {
    "i": 5750,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 23,
    "t": "Kepada Yosua bin Nun diberi-Nya perintah, firman-Nya: \"Kuatkan dan teguhkanlah hatimu, sebab engkaulah yang akan membawa orang Israel ke negeri yang Kujanjikan dengan sumpah kepada mereka, dan Aku akan menyertai engkau."
  },
  {
    "i": 5751,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 24,
    "t": "Setelah Musa selesai menuliskan perkataan hukum Taurat itu di dalam sebuah kitab sampai habis,"
  },
  {
    "i": 5752,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 25,
    "t": "maka Musa memerintahkan kepada orang Lewi, yang mengangkut tabut perjanjian TUHAN:"
  },
  {
    "i": 5753,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 26,
    "t": "\"Ambillah kitab hukum Taurat ini dan letakkanlah di samping tabut perjanjian TUHAN, Allahmu, supaya menjadi saksi di situ terhadap engkau."
  },
  {
    "i": 5754,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 27,
    "t": "Sebab aku mengenal kedegilan dan tegar tengkukmu. Selagi aku masih hidup bersama-sama dengan kamu pada hari ini, kamu memberontak terhadap TUHAN, apalagi nanti sesudah aku mati."
  },
  {
    "i": 5755,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 28,
    "t": "Suruhlah berkumpul kepadaku semua tua-tua sukumu dan semua pengatur pasukanmu, maka aku akan menyampaikan perkataan ini kepada mereka dan memanggil langit dan bumi menjadi saksi terhadap mereka."
  },
  {
    "i": 5756,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 29,
    "t": "Sebab aku tahu, bahwa sesudah aku mati, kamu akan berlaku sangat busuk dan menyimpang dari jalan yang kuperintahkan kepadamu. Sebab itu di kemudian hari malapetaka akan menimpa kamu, apabila kamu melakukan apa yang jahat di mata TUHAN, sehingga kamu menimbulkan sakit hati-Nya dengan perbuatanmu."
  },
  {
    "i": 5757,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 30,
    "t": "Kemudian Musa menyampaikan ke telinga seluruh jemaah Israel perkataan nyanyian ini sampai habis: Ulangan"
  },
  {
    "i": 5758,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 1,
    "t": "Pasanglah telinga, hai langit, maka aku berbicara; dan baiklah bumi mendengarkan ucapan mulutku."
  },
  {
    "i": 5759,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 2,
    "t": "Semoga pengajaranku menitik laksana hujan, perkataanku menetes laksana embun, laksana hujan renyai di atas rumput muda, dan laksana dirus di atas tumbuh-tumbuhan."
  },
  {
    "i": 5760,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 3,
    "t": "Sebab nama TUHAN akan kuserukan: Berilah hormat kepada Allah kita,"
  },
  {
    "i": 5761,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 4,
    "t": "Gunung Batu, pekerjaan-Nya sempurna, sebab segala jalan-Nya adil, Allah yang setia, dengan tiada kecurangan, adil dan benar Dia."
  },
  {
    "i": 5762,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 5,
    "t": "Mereka berlaku busuk terhadap Dia, mereka bukan lagi anak-anak-Nya, itulah noda mereka, suatu generasi yang bengkok dan sesat."
  },
  {
    "i": 5763,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 6,
    "t": "Demikiankah engkau membalas TUHAN, hai bangsa yang bebal dan tidak bijaksana? Bukankah Ia Bapamu yang menciptakan engkau, yang menjadikan dan meneguhkan engkau?"
  },
  {
    "i": 5764,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 7,
    "t": "Ingatlah kepada hari-hari yang dahulu kala, perhatikanlah tahun-tahun dari generasi ke generasi. Tanyakanlah kepada ayahmu, maka ia memberitahukannya kepadamu, kepada para tua-tuamu, maka mereka mengatakannya kepadamu:"
  },
  {
    "i": 5765,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 8,
    "t": "Ketika Sang Mahatinggi membagi-bagikan warisan kepada bangsa-bangsa, ketika Ia memisahkan anak-anak manusia, maka Ia menetapkan batas-batas wilayah bangsa menurut bilangan bani Israel."
  },
  {
    "i": 5766,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 9,
    "t": "Tetapi bagian TUHAN ialah umat-Nya, Yakub ialah milik pusaka-Nya."
  },
  {
    "i": 5767,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 10,
    "t": "Didapati-Nya dia di suatu negeri padang gurun, di tengah-tengah ketandusan dan auman padang belantara. Dikelilingi-Nya dia dan diawasi-Nya, dijaga-Nya dia seperti biji mata-Nya."
  },
  {
    "i": 5768,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 11,
    "t": "Laksana rajawali menggoyang sarangnya, melayang-layang di atas anak-anaknya, mengembangkan sayapnya, menampung seekor, dan mendukungnya di atas kepaknya,"
  },
  {
    "i": 5769,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 12,
    "t": "demikianlah TUHAN sendiri menuntun dia, dan tidak ada allah asing menyertai dia."
  },
  {
    "i": 5770,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 13,
    "t": "Dibuat-Nya dia mendaki tempat-tempat tinggi di bumi, dan makan hasil ladang; dibuat-Nya dia menghisap madu dari gunung batu, dan minyak dari gunung batu yang keras;"
  },
  {
    "i": 5771,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 14,
    "t": "dadih dari lembu dan susu dari kambing domba, dengan lemak anak-anak domba; domba-domba jantan dari jenis Basan dan kambing-kambing jantan, dengan gandum yang terbaik; dan engkau minum darah buah anggur, yaitu anggur yang berbusa."
  },
  {
    "i": 5772,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 15,
    "t": "Lalu menjadi gemuklah Yesyurun, dan menendang ke belakang -- engkau menjadi gemuk, gendut dan tambun --, dan ia meninggalkan Allah yang telah menjadikannya, dan ia menghina Gunung Batu keselamatannya."
  },
  {
    "i": 5773,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 16,
    "t": "Mereka membangkitkan cemburu-Nya dengan allah asing, mereka menimbulkan sakit hati-Nya dengan perbuatan-perbuatan yang keji."
  },
  {
    "i": 5774,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 17,
    "t": "Mereka mempersembahkan korban kepada roh-roh jahat yang bukan Allah, kepada allah yang tidak mereka kenal, allah baru yang datang dari dekat, yang kepadanya nenek moyangmu tidak gentar."
  },
  {
    "i": 5775,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 18,
    "t": "Gunung Batu yang telah memperanakkan engkau, kaulupakan, dan Allah yang melahirkan engkau, kauremehkan."
  },
  {
    "i": 5776,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 19,
    "t": "TUHAN melihatnya, lalu Ia sakit hati, karena Ia diolok-olok oleh anak-anaknya laki-laki dan perempuan."
  },
  {
    "i": 5777,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 20,
    "t": "Ia berfirman: Aku hendak menyembunyikan wajah-Ku terhadap mereka, dan melihat bagaimana kesudahan mereka, sebab mereka itu suatu generasi yang membimbangkan, anak-anak yang tidak setia."
  },
  {
    "i": 5778,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 21,
    "t": "Mereka membangkitkan cemburu-Ku dengan yang bukan Allah, mereka menimbulkan sakit hati-Ku dengan berhala mereka. Sebab itu Aku akan membangkitkan cemburu mereka dengan yang bukan umat, dan menimbulkan sakit hati mereka dengan bangsa yang bebal."
  },
  {
    "i": 5779,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 22,
    "t": "Sebab api telah dinyalakan oleh murka-Ku, dan bernyala-nyala sampai ke dunia orang mati yang paling bawah; ia akan memakan bumi dengan hasilnya, dan menghanguskan dasar gunung-gunung."
  },
  {
    "i": 5780,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 23,
    "t": "Aku akan menimpakan malapetaka atas mereka, anak panah-Ku akan Kuhabiskan atas mereka."
  },
  {
    "i": 5781,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 24,
    "t": "Mereka akan lemah karena kelaparan, dimakan oleh penyakit sampar dan malapetaka yang pahit. Gigi binatang buas akan Kukirimkan atas mereka, dengan racun reptil."
  },
  {
    "i": 5782,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 25,
    "t": "Di luar pedang akan merenggut anak-anak, di dalam akan memerintah ketakutan. Teruna dan gadis akan binasa bersama-sama, anak yang menyusu dan orang tua beruban."
  },
  {
    "i": 5783,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 26,
    "t": "Aku telah berkata: Aku akan menghancurkan mereka menjadi debu, Aku akan menghapuskan ingatan mereka dari antara manusia,"
  },
  {
    "i": 5784,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 27,
    "t": "jika Aku tidak takut akan kesombongan musuh. Jangan sampai lawan mereka keliru! Jangan sampai mereka berkata: \"Tangan kami yang menang, dan TUHAN tidak ikut campur."
  },
  {
    "i": 5785,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 28,
    "t": "Sebab mereka adalah bangsa yang picik, kurang pengertian."
  },
  {
    "i": 5786,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 29,
    "t": "Sekiranya mereka bijaksana, niscaya mereka akan berhasil, mereka akan tahu membedakan masa depan mereka."
  },
  {
    "i": 5787,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 30,
    "t": "Bagaimana mungkin seorang saja menghalau seribu orang, dan dua orang mengejar sepuluh ribu orang, jika bukan karena Gunung Batu mereka telah menjual mereka dan TUHAN telah menyerahkan mereka?"
  },
  {
    "i": 5788,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 31,
    "t": "Tetapi gunung batu mereka tidak seperti Gunung Batu kita; bukan musuh kita yang menjadi perantara bagi kita."
  },
  {
    "i": 5789,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 32,
    "t": "Sebab pokok anggur mereka berasal dari pokok anggur Sodom dan dari kebun-kebun Gomora: buah anggur mereka adalah buah anggur beracun, tandan mereka pahit;"
  },
  {
    "i": 5790,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 33,
    "t": "air anggur mereka adalah racun ular, bisa ular beludak yang mematikan."
  },
  {
    "i": 5791,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 34,
    "t": "Bukankah itu tersimpan aman di dekat-Ku, termeterai dalam perbendaharaan-Ku?"
  },
  {
    "i": 5792,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 35,
    "t": "Akulah yang membalas dan memberi ganjaran, pada saat kaki mereka tergelincir. Sebab sudah dekat hari kehancuran mereka; nasib mereka bergegas datang!"
  },
  {
    "i": 5793,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 36,
    "t": "(Sebab TUHAN akan membela umat-Nya, Ia akan mengasihani hamba-hamba-Nya.) Sebab Ia akan melihat bahwa kekuatan mereka habis, tidak ada lagi yang bebas, tidak ada lagi yang terikat."
  },
  {
    "i": 5794,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 37,
    "t": "Maka Ia akan berfirman: Di manakah dewa-dewa mereka, gunung batu tempat mereka mencari perlindungan,"
  },
  {
    "i": 5795,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 38,
    "t": "yang memakan lemak korban mereka, minum air anggur persembahan curahan mereka? Biarlah mereka bangkit dan menolong kamu, biarlah mereka menjadi tempat perlindunganmu!"
  },
  {
    "i": 5796,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 39,
    "t": "Lihatlah sekarang, bahwa Akulah Dia, dan tidak ada allah lain kecuali Aku! Akulah yang membuat mati dan yang membuat hidup; Aku yang telah melukai, Akulah yang menyembuhkan (dan tidak ada yang dapat melepaskan dari tangan-Ku)."
  },
  {
    "i": 5797,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 40,
    "t": "Ya, Aku mengangkat tangan-Ku ke langit dan berfirman: Sesungguhnya Aku hidup selama-lamanya,"
  },
  {
    "i": 5798,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 41,
    "t": "apabila Aku mengasah pedang-Ku yang berkilauan. Tangan-Ku akan menggenggam Keadilan. Aku akan membalas musuh-musuh-Ku, Aku akan membalas orang-orang yang membenci Aku."
  },
  {
    "i": 5799,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 42,
    "t": "Aku akan memabukkan anak panah-Ku dengan darah dan pedang-Ku akan mengenyangkan diri dengan daging: darah orang yang terluka dan tawanan, kepala musuh yang terurai."
  }
]
