[
  {
    "i": 9700,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 25,
    "t": "25 En er ontstond een grote hongersnood in Samaria, en het beleg was zo zwaar, dat het hoofd van een ezel tachtig zilverlingen waard was, en een kwart kab wilde uien vijf zilverlingen."
  },
  {
    "i": 9701,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 26,
    "t": "26 En het geschiedde, terwijl de koning over de muur voorbijging, dat een vrouw tot hem riep: Help, mijn heer koning!"
  },
  {
    "i": 9702,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 27,
    "t": "27 En hij zeide: Indien de HEERE u niet helpt, waar zal ik u dan vandaan helpen? Uit de dorsvloer, of uit de perskuip?"
  },
  {
    "i": 9703,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 28,
    "t": "28 En de koning zeide tot haar: Wat is er met u? En zij zeide: Deze vrouw heeft tot mij gezegd: Geef uw zoon, dat wij hem heden eten; en morgen zullen wij mijn zoon eten."
  },
  {
    "i": 9704,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 29,
    "t": "29 Zo hebben wij mijn zoon gekookt, en gegeten; en ik zeide tot haar op de andere dag: Geef uw zoon, dat wij hem eten; maar zij heeft haar zoon verborgen."
  },
  {
    "i": 9705,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 30,
    "t": "30 Als de koning de woorden van die vrouw gehoord had, scheurde hij zijn klederen; en hij ging over de muur voorbij, en het volk zag toe, en zie, hij had een zak aan zijn vlees binnenin."
  },
  {
    "i": 9706,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 31,
    "t": "31 En hij zeide: Zo doe God aan mij, en zo doe Hij daartoe, indien het hoofd van Elisa, de zoon van Safat, heden op hem zal blijven staan."
  },
  {
    "i": 9707,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 32,
    "t": "32 Elisa nu zat in zijn huis, en de oudsten zaten bij hem; en de koning zond een man voor zijn aangezicht; maar eer de bode tot hem kwam, zeide hij tot de oudsten: Ziet gij, dat deze zoon des doodslagers zendt, om mijn hoofd af te nemen? Ziet toe, wanneer de bode komt, en sluit de deur toe, en houdt hem van de deur af; is het geluid der voeten van zijn heer niet achter hem?"
  },
  {
    "i": 9708,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 33,
    "t": "33 Terwijl hij nog met hen sprak, zo kwam de koning tot hem af, en zeide: Zie, deze kwaadheid is van de HEERE; wat zal ik nu langer op de HEERE wachten?"
  },
  {
    "i": 9709,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 1,
    "t": "1 Elisa nu zeide: Hoort het woord des HEEREN! Zo zegt de HEERE: Morgen omtrent deze tijd zal een maat meelbloem voor een sikkel, en twee maten gerst voor een sikkel zijn in de poort van Samaria."
  },
  {
    "i": 9710,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 2,
    "t": "2 Toen antwoordde de hoofdman, op wiens hand de koning leunde, de man Gods, en zeide: Zie, zo de HEERE vensters in de hemel maakte, zou dit woord geschieden? En hij zeide: Zie, gij zult het met uw ogen zien, maar daarvan niet eten."
  },
  {
    "i": 9711,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 3,
    "t": "3 Er waren nu vier melaatse mannen aan het begin der poort; en de een zeide tot de ander: Wat zitten wij hier, totdat wij sterven?"
  },
  {
    "i": 9712,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 4,
    "t": "4 Indien wij zeggen: Wij zullen in de stad komen; zo is er honger in de stad, en wij zullen daar sterven; en indien wij hier blijven zitten, zo sterven wij ook; nu dan, komt, laat ons overlopen tot het leger der Syriërs; indien zij ons in het leven behouden, zo zullen wij leven; en indien zij ons doden, zo zullen wij sterven."
  },
  {
    "i": 9713,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 5,
    "t": "5 En zij stonden op in de schemering, om tot het leger der Syriërs te gaan; en zij kwamen tot het einde van het leger der Syriërs; en ziet, er was niemand."
  },
  {
    "i": 9714,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 6,
    "t": "6 Want de HEERE had het leger der Syriërs doen horen een geluid van wagens, en een geluid van paarden, een geluid van een grote heir; zodat zij tot elkander zeiden: Ziet, de koning van Israël heeft de koningen der Hethieten, en de koningen der Egyptenaren tegen ons gehuurd, om tegen ons te komen."
  },
  {
    "i": 9715,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 7,
    "t": "7 Daarom stonden zij op, en vluchtten in de schemering, en verlieten hun tenten, en hun paarden, en hun ezelen, het leger, gelijk het was, en vluchtten om hun ziel te behouden."
  },
  {
    "i": 9716,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 8,
    "t": "8 Als nu deze melaatsen tot het einde van het leger kwamen, zo gingen zij in een tent, en aten en dronken; en zij namen daaruit zilver, en goud, en klederen, en gingen henen, en verborgen het; en zij keerden weder, en gingen in een andere tent, en namen daaruit, en gingen henen, en verborgen het."
  },
  {
    "i": 9717,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 9,
    "t": "9 Toen zeiden zij de een tot de ander: Wij doen niet wel; deze dag is een dag van goede boodschap, en wij zwijgen stil; indien wij wachten, totdat het morgen licht wordt, zo zal ons de schuld treffen; nu dan, komt, laat ons heengaan, en het den huize des konings boodschappen."
  },
  {
    "i": 9718,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 10,
    "t": "10 Zo kwamen zij, en riepen tot den poortwachter der stad, en boodschapten het hun, zeggende: Wij zijn gegaan tot het leger der Syriërs, en ziet, er is niemand, noch geen geluid van een mens; maar de paarden staan aangebonden, en de ezelen aangebonden, en de tenten, gelijk zij waren."
  },
  {
    "i": 9719,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 11,
    "t": "11 Toen riepen de poortwachters, en boodschapten het binnen in het huis des konings."
  },
  {
    "i": 9720,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 12,
    "t": "12 En de koning stond op in den nacht, en zeide tot zijn knechten: Ik zal ulieden nu te kennen geven, wat ons de Syriërs gedaan hebben: zij weten, dat wij hongerig zijn; daarom zijn zij uit het leger getrokken, om zich in het veld te verbergen, zeggende: Als zij uit de stad zullen komen, zo zullen wij hen levend vangen, en in de stad komen."
  },
  {
    "i": 9721,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 13,
    "t": "13 Toen antwoordde een zijner knechten, en zeide: Laat men dan nemen vijf der overgebleven paarden, die hier overgebleven zijn (zie, zij zijn gelijk de ganse menigte van Israël, die hier overgebleven zijn; zie, zij zijn, zeg ik, gelijk de ganse menigte van Israël, die vergaan zijn), en laat ons ze zenden, en bezien."
  },
  {
    "i": 9722,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 14,
    "t": "14 Zij namen dan twee wagens met paarden; en de koning zond hen achterna naar het leger der Syriërs, zeggende: Gaat heen, en beziet."
  },
  {
    "i": 9723,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 15,
    "t": "15 En zij gingen hun na tot aan de Jordaan toe; en ziet, de ganse weg was vol klederen en gereedschap, die de Syriërs in hun haast weggeworpen hadden. De boden nu keerden weder, en boodschapten het den koning."
  },
  {
    "i": 9724,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 16,
    "t": "16 Toen ging het volk uit, en beroofde het leger der Syriërs; zodat een maat meelbloem voor een sikkel, en twee maten gerst voor een sikkel was, naar het woord des HEEREN."
  },
  {
    "i": 9725,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 17,
    "t": "17 En de koning stelde den hoofdman, op wiens hand hij leunde, over de poort; en het volk vertrad hem in de poort, dat hij stierf, gelijk de man Gods gesproken had, als hij afgekomen was tot hem."
  },
  {
    "i": 9726,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 18,
    "t": "18 Het geschiedde nu, gelijk de man Gods tot den koning gesproken had, zeggende: Morgen omtrent deze tijd zullen twee maten gerst voor een sikkel, en een maat meelbloem voor een sikkel zijn in de poort van Samaria."
  },
  {
    "i": 9727,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 19,
    "t": "19 Toen had de hoofdman den man Gods geantwoord, en gezegd: Zie, zo de HEERE vensters in den hemel maakte, zou zulk een ding geschieden? En hij had gezegd: Zie, gij zult het met uw ogen zien, maar daarvan niet eten."
  },
  {
    "i": 9728,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 20,
    "t": "20 Het geschiedde hem dan alzo; want het volk vertrad hem in de poort, dat hij stierf."
  },
  {
    "i": 9729,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 1,
    "t": "1 Elisa nu had tot die vrouw gesproken, welker zoon hij weder levend gemaakt had, zeggende: Sta op, en ga henen met uw huisgezin, en verkeer als vreemdelinge, waar gij kunt verkeeren; want de HEERE heeft een honger geroepen, die ook over het land komen zal zeven jaren."
  },
  {
    "i": 9730,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 2,
    "t": "2 Toen stond de vrouw op, en deed naar het woord des mans Gods; en zij ging henen met haar huisgezin, en verkeerde als vreemdelinge in het land der Filistijnen zeven jaren."
  },
  {
    "i": 9731,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 3,
    "t": "3 En het geschiedde ten einde der zeven jaren, dat de vrouw wederkwam uit het land der Filistijnen; en zij ging uit, om den koning te klagen over haar huis en over haar akker."
  },
  {
    "i": 9732,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 4,
    "t": "4 De koning nu sprak met Gehazi, den knecht des mans Gods, zeggende: Vertel mij toch al de grote dingen, die Elisa gedaan heeft."
  },
  {
    "i": 9733,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 5,
    "t": "5 Het geschiedde nu, terwijl hij den koning verhaalde, hoe hij den dode weder levend gemaakt had, dat die vrouw, welker zoon hij weder levend gemaakt had, tot den koning klaagde over haar huis en over haar akker. Toen zeide Gehazi: Mijn heer koning, dit is de vrouw, en dit is haar zoon, dien Elisa weder levend gemaakt heeft."
  },
  {
    "i": 9734,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 6,
    "t": "6 En de koning vraagde de vrouw; en zij verhaalde het hem. Toen gaf haar de koning een hoveling, zeggende: Doe weder hebben alles, wat het hare is, en alle inkomste des akkers, van dien dag af, dat zij het land verlaten heeft, tot nu toe."
  },
  {
    "i": 9735,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 7,
    "t": "7 En Elisa kwam te Damaskus, als Benhadad, de koning van Syrië, krank was; en het werd hem geboodschapt, zeggende: De man Gods is hier gekomen."
  },
  {
    "i": 9736,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 8,
    "t": "8 Toen zeide de koning tot Hazaël: Neem een geschenk in uw hand, en ga den man Gods tegemoet, en vraag den HEERE door hem, zeggende: Zal ik van deze krankheid genezen?"
  },
  {
    "i": 9737,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 9,
    "t": "9 Zo ging Hazaël hem tegemoet, en nam een geschenk in zijn hand, namelijk alle goede dingen van Damaskus, een lading van veertig kemelen; en hij kwam, en stond voor hem, en zeide: Uw zoon Benhadad, de koning van Syrië, heeft mij tot u gezonden, zeggende: Zal ik van deze krankheid genezen?"
  },
  {
    "i": 9738,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 10,
    "t": "10 En Elisa zeide tot hem: Ga heen, zeg hem: Gij zult zekerlijk genezen; doch de HEERE heeft mij getoond, dat hij zekerlijk sterven zal."
  },
  {
    "i": 9739,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 11,
    "t": "11 En hij vestigde zijn aangezicht vastelijk, totdat hij beschaamd werd; en de man Gods weende."
  },
  {
    "i": 9740,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 12,
    "t": "12 Toen zeide Hazaël: Waarom weent mijn heer? En hij zeide: Omdat ik weet, wat kwaad gij den kinderen Israëls zult doen; hun vaste steden zult gij in brand steken, en hun jonge manschap zult gij met het zwaard doden, en hun kleine kinderen zult gij verpletteren, en hun zwangere vrouwen zult gij opensnijden."
  },
  {
    "i": 9741,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 13,
    "t": "13 En Hazaël zeide: Maar wat is uw knecht, die een hond is, dat hij zulk een grote daad zou doen? En Elisa zeide: De HEERE heeft mij getoond, dat gij koning over Syrië zult worden."
  },
  {
    "i": 9742,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 14,
    "t": "14 Toen ging hij van Elisa weg, en kwam tot zijn heer; die zeide tot hem: Wat heeft Elisa tot u gezegd? En hij zeide: Hij heeft mij gezegd, dat gij zekerlijk genezen zult."
  },
  {
    "i": 9743,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 15,
    "t": "15 En het geschiedde des anderen daags, dat hij een deken nam, en die in het water doopte, en over zijn aangezicht spreidde; alzo stierf hij. En Hazaël werd koning in zijn plaats."
  },
  {
    "i": 9744,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 16,
    "t": "16 In het vijfde jaar van Joram, den zoon van Achab, koning van Israël, werd Joram, de zoon van Josafat, koning van Juda."
  },
  {
    "i": 9745,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 17,
    "t": "17 Twee en dertig jaren was hij oud, toen hij koning werd, en hij regeerde acht jaren te Jeruzalem."
  },
  {
    "i": 9746,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 18,
    "t": "18 En hij wandelde in den weg der koningen van Israël, gelijk als het huis van Achab gedaan had; want hij had een dochter van Achab tot vrouw; en hij deed dat kwaad was in de ogen des HEEREN."
  },
  {
    "i": 9747,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 19,
    "t": "19 Nochtans wilde de HEERE Juda niet verderven, om Davids, Zijn knechts wil, gelijk als Hij hem gezegd had, dat Hij hem een lamp geven zou, en zijn zonen, alle dagen."
  },
  {
    "i": 9748,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 20,
    "t": "20 In zijn dagen viel Edom af van onder de hand van Juda, en zij zetten een koning over zich."
  },
  {
    "i": 9749,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 21,
    "t": "21 Zo toog Joram over naar Zaïr, en al de wagens met hem. En hij stond op des nachts, en sloeg de Edomieten, die hem omsingeld hadden, mitsgaders de oversten der wagens; en het volk vluchtte weder naar zijn tenten."
  },
  {
    "i": 9750,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 22,
    "t": "22 Alzo viel Edom af van onder de hand van Juda, tot op dezen dag toe. Toen viel Libna ook af in dienzelven tijd."
  },
  {
    "i": 9751,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 23,
    "t": "23 Het overige nu der geschiedenissen van Joram, en al wat hij gedaan heeft, is dat niet geschreven in het boek der kronieken der koningen van Juda?"
  },
  {
    "i": 9752,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 24,
    "t": "24 En Joram ontsliep met zijn vaderen, en werd begraven bij zijn vaderen in de stad Davids; en Ahazia, zijn zoon, werd koning in zijn plaats."
  },
  {
    "i": 9753,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 25,
    "t": "25 In het twaalfde jaar van Joram, den zoon van Achab, koning van Israël, werd Ahazia, de zoon van Joram, koning van Juda."
  },
  {
    "i": 9754,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 26,
    "t": "26 Twee en twintig jaren was Ahazia oud, toen hij koning werd, en hij regeerde een jaar te Jeruzalem; en de naam zijner moeder was Athalja, een dochter van Omri, koning van Israël."
  },
  {
    "i": 9755,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 27,
    "t": "27 En hij wandelde in den weg van het huis van Achab, en deed dat kwaad was in de ogen des HEEREN, gelijk het huis van Achab; want hij was een behuwddochter van het huis van Achab."
  },
  {
    "i": 9756,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 28,
    "t": "28 Hij ging ook met Joram, den zoon van Achab, heen ten strijde tegen Hazaël, den koning van Syrië, te Ramoth in Gilead; en de Syriërs sloegen Joram."
  },
  {
    "i": 9757,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 29,
    "t": "29 En de koning Joram keerde weder, om zich te Izreël te genezen van de slagen, die hem de Syriërs geslagen hadden te Rama, toen hij streed tegen Hazaël, den koning van Syrië; en Ahazia, de zoon van Joram, de koning van Juda, kwam af, om Joram, den zoon van Achab, te bezoeken te Izreël, want hij was krank."
  },
  {
    "i": 9758,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 1,
    "t": "1 En de profeet Elisa riep een van de profetenzonen, en zeide tot hem: Gord uw lendenen, en neem deze oliekruik in uw hand, en ga heen naar Ramoth in Gilead."
  },
  {
    "i": 9759,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 2,
    "t": "2 Als gij daar komt, zo beziet aldaar Jehu, den zoon van Josafat, den zoon van Nimsi; en ga in, en doe hem opstaan uit het midden zijner broederen, en breng hem in een binnenkamer."
  },
  {
    "i": 9760,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 3,
    "t": "3 En neem de oliekruik, en giet ze uit op zijn hoofd, en zeg: Zo zegt de HEERE: Ik heb u gezalfd tot koning over Israël; doe de deur open, en vlied, en vertoef niet."
  },
  {
    "i": 9761,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 4,
    "t": "4 Zo ging de jongeling, die een knecht des profeten was, henen naar Ramoth in Gilead."
  },
  {
    "i": 9762,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 5,
    "t": "5 En als hij daar kwam, ziet, de oversten des heirs zaten daar; en hij zeide: Ik heb een woord tot u, o overste! En Jehu zeide: Tot wien van ons allen? En hij zeide: Tot u, o overste!"
  },
  {
    "i": 9763,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 6,
    "t": "6 Toen stond hij op, en ging in het huis; en hij goot de olie uit op zijn hoofd, en zeide tot hem: Zo zegt de HEERE, de God Israëls: Ik heb u gezalfd tot koning over het volk des HEEREN, over Israël."
  },
  {
    "i": 9764,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 7,
    "t": "7 En gij zult het huis van Achab, uw heer, slaan; opdat Ik het bloed Mijner knechten, der profeten, en het bloed van al de knechten des HEEREN wreke aan Izebel."
  },
  {
    "i": 9765,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 8,
    "t": "8 Want het ganse huis van Achab zal vergaan; en Ik zal van Achab uitroeien, die tegen den wand water maakt, en den gevangene, en den verlatene in Israël."
  },
  {
    "i": 9766,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 9,
    "t": "9 En Ik zal het huis van Achab maken, gelijk het huis van Jerobeam, den zoon van Nebat, en gelijk het huis van Baësa, den zoon van Ahia."
  },
  {
    "i": 9767,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 10,
    "t": "10 En de honden zullen Izebel eten in het stuk lands van Izreël, en er zal niemand zijn, die haar begrave. Daarna deed hij de deur open, en vliedde."
  },
  {
    "i": 9768,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 11,
    "t": "11 Als Jehu weder uitgegaan was tot de knechten zijns heren, zo zeide een tot hem: Is er vrede? Waartoe is deze dolleman tot u gekomen? En hij zeide tot hen: Gij kent den man, en zijn rede."
  },
  {
    "i": 9769,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 12,
    "t": "12 Maar zij zeiden: Dat is valsheid, vertel het ons nu. Toen zeide hij: Zo en zo heeft hij tot mij gesproken, zeggende: Zo zegt de HEERE: Ik heb u gezalfd tot koning over Israël."
  },
  {
    "i": 9770,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 13,
    "t": "13 Toen haastten zij zich, en zij namen een ieder zijn kleed, en legden het onder hem op de hoge trappen; en zij bliezen met de trompet, en zeiden: Jehu is koning!"
  },
  {
    "i": 9771,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 14,
    "t": "14 Alzo maakte Jehu, de zoon van Josafat, den zoon van Nimsi, een verbintenis tegen Joram. Joram nu had Ramoth in Gilead bewaard, hij en gans Israël, vanwege Hazaël, den koning van Syrië."
  },
  {
    "i": 9772,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 15,
    "t": "15 Maar de koning Joram was wedergekeerd, om zich te Izreël te genezen van de slagen, die hem de Syriërs geslagen hadden, toen hij streed tegen Hazaël, den koning van Syrië. Jehu nu zeide: Zo het uwlieder wil is, laat niemand uit de stad uitgaan, om het te boodschappen te Izreël."
  },
  {
    "i": 9773,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 16,
    "t": "16 Zo reed Jehu, en toog naar Izreël; want Joram lag aldaar, en Ahazia, de koning van Juda, was afgekomen, om hem te bezoeken."
  },
  {
    "i": 9774,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 17,
    "t": "17 En de wachter stond op den toren te Izreël, en zag het gezelschap van Jehu, dat aankwam, en zeide: Ik zie een gezelschap. Toen zeide Joram: Neem een ruiter, en zend hem hun tegemoet, en laat hem zeggen: Is er vrede?"
  },
  {
    "i": 9775,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 18,
    "t": "18 Zo reed de ruiter hem tegemoet, en zeide: Zo zegt de koning: Is er vrede? En Jehu zeide: Wat hebt gij met den vrede te doen? Keer achter mij! En de wachter boodschapte het, zeggende: De bode is tot hen gekomen, maar hij keert niet weder."
  },
  {
    "i": 9776,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 19,
    "t": "19 Toen zond hij een anderen ruiter; die kwam tot hen, en zeide: Zo zegt de koning: Is er vrede? En Jehu zeide: Wat hebt gij met den vrede te doen? Keer achter mij!"
  },
  {
    "i": 9777,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 20,
    "t": "20 En de wachter boodschapte het, zeggende: Hij is tot hen gekomen, maar hij keert niet weder; en het is de wijze van rijden, als het rijden van Jehu, den zoon van Nimsi; want hij rijdt dol."
  },
  {
    "i": 9778,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 21,
    "t": "21 Toen zeide Joram: Span aan! En zij spanden zijn wagen aan. Joram nu, de koning van Israël, en Ahazia, de koning van Juda, togen uit, een ieder op zijn wagen, Jehu tegemoet; en zij ontmoetten hem in het stuk lands van Naboth, den Izreëliet."
  },
  {
    "i": 9779,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 22,
    "t": "22 Het geschiedde nu, als Joram Jehu zag, dat hij zeide: Is er vrede, Jehu? En hij zeide: Welke vrede, zolang de hoererijen van uw moeder Izebel, en haar vele toverijen bestaan?"
  },
  {
    "i": 9780,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 23,
    "t": "23 Toen keerde Joram zich om en vluchtte, zeggende tot Achazia: 'Verraad, Achazia!'"
  },
  {
    "i": 9781,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 24,
    "t": "24 En Jehu spande zijn boog, en trof Joram tussen zijn schouders, zodat de pijl uitging door zijn hart, en hij nederzonk in zijn wagen."
  },
  {
    "i": 9782,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 25,
    "t": "25 Toen zeide Jehu tot Bidkar, zijn wagenmeester: 'Neem hem op en werp hem op het stuk lands van Naboth, de Jizreëliet; want gedenk hoe ik en gij te zamen achter Achab, zijn vader, reden, toen de HEERE deze last over hem uitsprak:"
  },
  {
    "i": 9783,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 26,
    "t": "26 Zo waarachtig als Ik gisteren het bloed van Naboth en het bloed zijner zonen gezien heb, spreekt de HEERE, zo zal Ik u op dit stuk lands vergelden, spreekt de HEERE. Neem hem dan nu op en werp hem op dit stuk lands, naar het woord des HEEREN.'"
  },
  {
    "i": 9784,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 27,
    "t": "27 Als nu Achazia, de koning van Juda, dit zag, vluchtte hij weg door de weg van het huis van de tuin; maar Jehu jaagde hem na en zeide: 'Slaat hem ook!' En zij sloegen hem in de wagen, in de klim van Gur, die bij Jibleam is; en hij vluchtte naar Megiddo, en stierf aldaar."
  },
  {
    "i": 9785,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 28,
    "t": "28 En zijn knechten voerden hem op een wagen naar Jeruzalem, en zij begroeven hem in zijn graf, bij zijn vaderen, in de stad Davids."
  },
  {
    "i": 9786,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 29,
    "t": "29 In het elfde jaar van Joram, de zoon van Achab, werd Achazia koning over Juda."
  },
  {
    "i": 9787,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 30,
    "t": "30 Als nu Jehu in Jizreël kwam, hoorde Izebel dat; en zij stak haar ogen met verf, en versierde haar hoofd, en keek uit het venster."
  },
  {
    "i": 9788,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 31,
    "t": "31 En als Jehu in de poort inging, zeide zij: 'Is het Zimri welgegaan, die zijn heer doodsloeg?'"
  },
  {
    "i": 9789,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 32,
    "t": "32 En hij hief zijn aangezicht op naar het venster, en zeide: 'Wie is met mij? Wie?' En er zagen twee of drie kamerlingen naar hem uit."
  },
  {
    "i": 9790,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 33,
    "t": "33 En hij zeide: 'Werpt haar naar beneden!' En zij wierpen haar naar beneden; en er werd van haar bloed gesprenkeld aan de wand en aan de paarden, en hij vertrad haar."
  },
  {
    "i": 9791,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 34,
    "t": "34 En hij ging in, en at en dronk; en hij zeide: 'Bezoekt nu die vervloekte, en begraaft haar; want zij is een koningsdochter.'"
  },
  {
    "i": 9792,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 35,
    "t": "35 Als zij nu gingen om haar te begraven, vonden zij van haar niet meer dan de schedel, en de voeten, en de handen."
  },
  {
    "i": 9793,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 36,
    "t": "36 Toen kwamen zij weder en boodschapten het hem. En hij zeide: 'Dit is het woord des HEEREN, dat Hij gesproken heeft door de dienst van Zijn knecht Elia, de Thisbiet, zeggende: In het stuk lands van Jizreël zullen de honden Izebels vlees eten;"
  },
  {
    "i": 9794,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 37,
    "t": "37 zodat het dode lichaam van Izebel zal zijn als drek op het vlakke veld, in het stuk lands van Jizreël, zodat men niet zal kunnen zeggen: Dit is Izebel.'"
  },
  {
    "i": 9795,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 1,
    "t": "1 Nu waren er zeventig zonen van Achab in Samaria. En Jehu schreef brieven, en zond die naar Samaria, tot de oversten van Jizreël, tot de oudsten, en tot de voedsterheren van Achabs kinderen, zeggende:"
  },
  {
    "i": 9796,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 2,
    "t": "2 'Nu dan, terstond als deze brief tot u komt, aangezien uw meesters zonen bij u zijn, mitsgaders wagens en paarden, en een vaste stad en wapenen;"
  },
  {
    "i": 9797,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 3,
    "t": "3 Ziet dan de beste en de rechtste van uw meesters zonen uit, en zet hem op zijns vaders troon, en strijdt voor het huis van uw meester.'"
  },
  {
    "i": 9798,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 4,
    "t": "4 Maar zij vreesden zeer, en zeiden: 'Ziet, de twee koningen hebben voor hem niet kunnen bestaan; hoe zullen wij dan bestaan?'"
  },
  {
    "i": 9799,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 5,
    "t": "5 Daarom zond de hofmeester, en de stadvoogd, en de oudsten, en de voedsterheren tot Jehu, zeggende: 'Wij zijn uw knechten, wij zullen al wat gij ons zult zeggen, doen; wij zullen niemand tot koning maken; doe gij wat goed is in uw ogen.'"
  }
]
