[
  {
    "i": 22500,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 4,
    "t": "\"És ti is, Tírusz és Szidón, mit akartok tőlem? És ti mind, filiszteusok vidékei? Bosszút álltok rajtam? De ha bosszút álltok rajtam, hamarosan visszafordítom fejetekre a bosszút!"
  },
  {
    "i": 22501,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 5,
    "t": "\"Ti, akik elvettétek ezüstömet és aranyomat, akik templomaitokba vittétek drága kincseimet,"
  },
  {
    "i": 22502,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 6,
    "t": "\"ti, akik eladtátok Jáván fiainak Júda és Jeruzsálem fiait, hogy távol legyenek területüktől!"
  },
  {
    "i": 22503,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 7,
    "t": "\"Ímé, én elhívom őket arról a helyről, ahová eladtátok őket, és visszafordítom tetteiteket fejetekre!"
  },
  {
    "i": 22504,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 8,
    "t": "\"Eladom fiaitokat és leányaitokat, Júdának fiainak adom őket, akik eladják őket a sabeusoknak, egy távoli nemzetnek, mert az Úr szólt!"
  },
  {
    "i": 22505,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 9,
    "t": "\"Hirdessétek ezt a nemzetek között: Készüljetek a háborúra! Hívjátok a vitézeket! Jöjjenek elő, jöjjenek fel mind a hadak emberei!"
  },
  {
    "i": 22506,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 10,
    "t": "\"Ekéteket verjétek kardokká, kaszáitokat lándzsákká, a gyenge mondja: 'Vitéz vagyok!'"
  },
  {
    "i": 22507,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 11,
    "t": "\"Sietsetek és jöjjetek, minden környező nemzet, és gyűljetek össze ott! (Úr, küldd le vitézeidet.)"
  },
  {
    "i": 22508,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 12,
    "t": "\"Gerjedjenek fel a nemzetek, és jöjjenek fel a Jósafát völgyébe! Mert ott ülök, hogy ítélkezzem minden környező nemzet felett."
  },
  {
    "i": 22509,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 13,
    "t": "\"Indítsátok a sarlót: az aratás érett; jöjjetek, tapossátok: a sajtó tele van; a kádak túlcsordulnak, mert nagy az ő gonoszságuk!"
  },
  {
    "i": 22510,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 14,
    "t": "\"Tömegek a döntés völgyében! Mert közel van az Úr napja a döntés völgyében!"
  },
  {
    "i": 22511,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 15,
    "t": "\"A nap és a hold elsötétül, a csillagok elvesztik fényüket."
  },
  {
    "i": 22512,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 16,
    "t": "\"Az Úr ordít Sionból, Jeruzsálemből hallatja szavát; az egek és a föld megremegnek! De az Úr népének menedéke lesz, Izrael fiainak erőssége!"
  },
  {
    "i": 22513,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 17,
    "t": "\"Akkor megtudjátok, hogy én vagyok az Úr, a ti Istenetek, aki Sionban lakom, az én szent hegyemen! Jeruzsálem szent hely lesz, idegenek többé nem vonulnak át rajta!"
  },
  {
    "i": 22514,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 18,
    "t": "\"Azon a napon a hegyek új bortól csepegnek, a halmok tejtől bővelkednek, és Júda minden patakjában vizek bővelkednek. Forrás fakad az Úr házából, és megöntözi az akácia völgyét."
  },
  {
    "i": 22515,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 19,
    "t": "\"Egyiptom pusztasággá válik, Edóm elhagyatott vidékké, a Júda fiai ellen elkövetett erőszak miatt, akiknek ártatlan vérét ontották országukban."
  },
  {
    "i": 22516,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 20,
    "t": "\"De Júda örökké lakott lesz, Jeruzsálem nemzedékről nemzedékre."
  },
  {
    "i": 22517,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 21,
    "t": "\"Megbosszulom vérüket, nem adok mentességet\", és az Úr Sionban lakozik majd."
  },
  {
    "i": 22518,
    "b": 29,
    "c": 3101,
    "r": 3101,
    "o": 1,
    "t": "\"Ámosz beszédei, aki egyike volt a tekoai pásztoroknak. Amit Izraelről látott Uzzija, Júda királyának idejében, és Jeroboám, Joás fiának, Izrael királyának idejében, két évvel a földrengés előtt."
  },
  {
    "i": 22519,
    "b": 29,
    "c": 3101,
    "r": 3101,
    "o": 2,
    "t": "\"Mondta: Sionból ordít az Úr, és Jeruzsálemből hallatja szavát; a pásztorok legelői gyászolnak, és a Kármel teteje kiszárad."
  },
  {
    "i": 22520,
    "b": 29,
    "c": 3101,
    "r": 3101,
    "o": 3,
    "t": "\"Így szól az Úr: Háromszor vétkezett Damaszkusz, és négyszer, ezért visszavonhatatlanul eldöntöttem! Mert vas szánokkal taposták le Gileádot,"
  },
  {
    "i": 22521,
    "b": 29,
    "c": 3101,
    "r": 3101,
    "o": 4,
    "t": "\"tüzet küldök Hazaél házára, és az Ben-Hadad palotáit emészti fel;"
  },
  {
    "i": 22522,
    "b": 29,
    "c": 3101,
    "r": 3101,
    "o": 5,
    "t": "\"eltöröm Damaszkusz zárját, Biqeat-Ávenből kiirtom a lakost, Bét-Édenből a jogarviselőt, és Arám népét Kirbe hurcolják, mondja az Úr."
  },
  {
    "i": 22523,
    "b": 29,
    "c": 3101,
    "r": 3101,
    "o": 6,
    "t": "\"Így szól az Úr: Háromszor vétkezett Gáza, és négyszer, ezért visszavonhatatlanul eldöntöttem! Mert egész népeket hurcoltak el, hogy Edómnak adják őket,"
  },
  {
    "i": 22524,
    "b": 29,
    "c": 3101,
    "r": 3101,
    "o": 7,
    "t": "\"tüzet küldök Gáza falára, és az elpusztítja palotáit;"
  },
  {
    "i": 22525,
    "b": 29,
    "c": 3101,
    "r": 3101,
    "o": 8,
    "t": "\"Asdódból kiirtom a lakost, Askelónból a jogarviselőt; Eqron ellen fordítom kezem, és a filiszteusok maradéka elpusztul, mondja az Úr Isten."
  },
  {
    "i": 22526,
    "b": 29,
    "c": 3101,
    "r": 3101,
    "o": 9,
    "t": "\"Így szól az Úr: Háromszor vétkezett Tírusz, és négyszer, ezért visszavonhatatlanul eldöntöttem! Mert egész népeket adtak el Edómnak, és nem emlékeztek a testvérek közötti szövetségre,"
  },
  {
    "i": 22527,
    "b": 29,
    "c": 3101,
    "r": 3101,
    "o": 10,
    "t": "\"tüzet küldök Tírusz falára, és az elpusztítja palotáit."
  },
  {
    "i": 22528,
    "b": 29,
    "c": 3101,
    "r": 3101,
    "o": 11,
    "t": "\"Így szól az Úr: Háromszor vétkezett Edóm, és négyszer, ezért visszavonhatatlanul eldöntöttem! Mert karddal üldözte testvérét, elfojtva minden könyörületet, mert örökké tartja haragját, és soha nem szűnik meg a dühe,"
  },
  {
    "i": 22529,
    "b": 29,
    "c": 3101,
    "r": 3101,
    "o": 12,
    "t": "\"tüzet küldök Témánba, és az elpusztítja Boçra palotáit."
  },
  {
    "i": 22530,
    "b": 29,
    "c": 3101,
    "r": 3101,
    "o": 13,
    "t": "\"Így szól az Úr: Háromszor vétkeztek Ammon fiai, és négyszer, ezért visszavonhatatlanul eldöntöttem! Mert felhasították Gileád terhes asszonyait, hogy kiterjesszék területüket,"
  },
  {
    "i": 22531,
    "b": 29,
    "c": 3101,
    "r": 3101,
    "o": 14,
    "t": "\"tüzet gyújtok Rabba falán, és az elpusztítja palotáit, kiáltozás közepette, a csata napján, viharban, orkán napján;"
  },
  {
    "i": 22532,
    "b": 29,
    "c": 3101,
    "r": 3101,
    "o": 15,
    "t": "\"és királyuk fogságba megy, ő és fejedelmei vele együtt, mondja az Úr."
  },
  {
    "i": 22533,
    "b": 29,
    "c": 3102,
    "r": 3102,
    "o": 1,
    "t": "\"Így szól az Úr: Háromszor vétkezett Moáb, és négyszer, ezért visszavonhatatlanul eldöntöttem! Mert elégette Edóm királyának csontjait, porrá zúzva,"
  },
  {
    "i": 22534,
    "b": 29,
    "c": 3102,
    "r": 3102,
    "o": 2,
    "t": "\"tüzet küldök Moábba, és az elpusztítja Qeriyyot palotáit, és Moáb elpusztul zűrzavarban, kiáltozás közepette, kürt hangjára;"
  },
  {
    "i": 22535,
    "b": 29,
    "c": 3102,
    "r": 3102,
    "o": 3,
    "t": "\"kiirtom közülük a bírót, és minden fejedelmét megölöm vele együtt, mondja az Úr."
  },
  {
    "i": 22536,
    "b": 29,
    "c": 3102,
    "r": 3102,
    "o": 4,
    "t": "\"Így szól az Úr: Háromszor vétkezett Júda, és négyszer, ezért visszavonhatatlanul eldöntöttem! Mert elvetették az Úr törvényét, és nem tartották meg rendeleteit, mert Hazugságaik elvezették őket, azok, amelyeket atyáik követtek,"
  },
  {
    "i": 22537,
    "b": 29,
    "c": 3102,
    "r": 3102,
    "o": 5,
    "t": "\"tüzet küldök Júdába, és az elpusztítja Jeruzsálem palotáit."
  },
  {
    "i": 22538,
    "b": 29,
    "c": 3102,
    "r": 3102,
    "o": 6,
    "t": "\"Így szól az Úr: Háromszor vétkezett Izrael, és négyszer, ezért visszavonhatatlanul eldöntöttem! Mert pénzért eladják az igazat, és egy pár saruért a szegényt;"
  },
  {
    "i": 22539,
    "b": 29,
    "c": 3102,
    "r": 3102,
    "o": 7,
    "t": "\"mert eltapossák a gyengék fejét a föld porában, és eltérítik az alázatosak útját; mert fiú és apa ugyanahhoz a lányhoz mennek, hogy meggyalázzák szent nevemet;"
  },
  {
    "i": 22540,
    "b": 29,
    "c": 3102,
    "r": 3102,
    "o": 8,
    "t": "\"mert zálogba vett ruhákon fekszenek minden oltár mellett, és istenük házában isszák azoknak a borát, akik bírsággal sújtottak."
  },
  {
    "i": 22541,
    "b": 29,
    "c": 3102,
    "r": 3102,
    "o": 9,
    "t": "\"És én kiirtottam előlük az amoritát, akinek magassága elérte a cédrusokét, aki erős volt, mint a tölgyek! Kiirtottam gyümölcsét fent, és gyökereit lent!"
  },
  {
    "i": 22542,
    "b": 29,
    "c": 3102,
    "r": 3102,
    "o": 10,
    "t": "\"És én hoztalak fel titeket Egyiptom földjéről, és negyven évig vezettelek a pusztában, hogy birtokoljátok az amorita földjét!"
  },
  {
    "i": 22543,
    "b": 29,
    "c": 3102,
    "r": 3102,
    "o": 11,
    "t": "\"Prófétákat támasztottam fiaitok közül, és nazireusokat ifjaitok közül! Nem így van-e, Izrael gyermekei? Az Úr szózata."
  },
  {
    "i": 22544,
    "b": 29,
    "c": 3102,
    "r": 3102,
    "o": 12,
    "t": "\"De bort itattatok a nazireusokkal, a prófétáknak pedig ezt a parancsot adtátok: 'Ne prófétáljatok!'"
  },
  {
    "i": 22545,
    "b": 29,
    "c": 3102,
    "r": 3102,
    "o": 13,
    "t": "\"Ímé, én összetörlek titeket a helyszínen, ahogy a kévékkel teli szekér tör;"
  },
  {
    "i": 22546,
    "b": 29,
    "c": 3102,
    "r": 3102,
    "o": 14,
    "t": "\"a menekülés hiányozni fog a fürge embernek, az erős ember nem fejti ki erejét, és a vitéz nem menti meg életét;"
  },
  {
    "i": 22547,
    "b": 29,
    "c": 3102,
    "r": 3102,
    "o": 15,
    "t": "\"aki kezeli a íjat, nem állja meg a helyét, a fürge lábú ember nem menekül meg, aki lóháton ül, nem menti meg életét;"
  },
  {
    "i": 22548,
    "b": 29,
    "c": 3102,
    "r": 3102,
    "o": 16,
    "t": "\"és a legbátrabb a vitézek között meztelenül fut el azon a napon, az Úr szózata."
  },
  {
    "i": 22549,
    "b": 29,
    "c": 3103,
    "r": 3103,
    "o": 1,
    "t": "\"Halljátok meg ezt a szót, amelyet az Úr szól ellenetek, Izrael gyermekei, az egész család ellen, amelyet felhoztam Egyiptom földjéről:"
  },
  {
    "i": 22550,
    "b": 29,
    "c": 3103,
    "r": 3103,
    "o": 2,
    "t": "\"Csak titeket ismertelek meg a föld minden családja közül, ezért megbüntetlek benneteket minden vétketekért."
  },
  {
    "i": 22551,
    "b": 29,
    "c": 3103,
    "r": 3103,
    "o": 3,
    "t": "\"Vajon két ember együtt jár-e, ha nem egyeztek meg?"
  },
  {
    "i": 22552,
    "b": 29,
    "c": 3103,
    "r": 3103,
    "o": 4,
    "t": "\"Vajon ordít-e az oroszlán az erdőben zsákmány nélkül? Vajon kiált-e az oroszlánkölyök a barlangjából, ha nem fogott semmit?"
  },
  {
    "i": 22553,
    "b": 29,
    "c": 3103,
    "r": 3103,
    "o": 5,
    "t": "\"Vajon a veréb beleesik-e a hálóba a földön csapda nélkül? Vajon a háló felemelkedik-e a földről, ha nem fogott semmit?"
  },
  {
    "i": 22554,
    "b": 29,
    "c": 3103,
    "r": 3103,
    "o": 6,
    "t": "\"Vajon kürtöt fújnak-e egy városban anélkül, hogy a nép megrémülne? Vajon ér-e csapás egy várost anélkül, hogy az Úr okozná?"
  },
  {
    "i": 22555,
    "b": 29,
    "c": 3103,
    "r": 3103,
    "o": 7,
    "t": "\"De az Úr Isten nem tesz semmit anélkül, hogy ki ne jelentette volna titkát szolgáinak, a prófétáknak."
  },
  {
    "i": 22556,
    "b": 29,
    "c": 3103,
    "r": 3103,
    "o": 8,
    "t": "\"Az oroszlán ordított: ki ne félne? Az Úr Isten szólt: ki ne prófétálna?"
  },
  {
    "i": 22557,
    "b": 29,
    "c": 3103,
    "r": 3103,
    "o": 9,
    "t": "\"Hirdessétek Assur palotáiban és Egyiptom földjének palotáiban; mondjátok: gyűljetek össze Samária hegyein, és lássátok, mennyi rendetlenség van benne, és mennyi elnyomás a belsejében!"
  },
  {
    "i": 22558,
    "b": 29,
    "c": 3103,
    "r": 3103,
    "o": 10,
    "t": "\"Nem tudnak igazságosan cselekedni, - az Úr szózata - ők, akik erőszakot és rablást halmoznak fel palotáikban."
  },
  {
    "i": 22559,
    "b": 29,
    "c": 3103,
    "r": 3103,
    "o": 11,
    "t": "\"Ezért így szól az Úr Isten: Az ellenség bekeríti az országot, letaszítja a hatalmadat, és palotáidat kifosztják."
  },
  {
    "i": 22560,
    "b": 29,
    "c": 3103,
    "r": 3103,
    "o": 12,
    "t": "\"Így szól az Úr: Ahogy a pásztor kimenti az oroszlán szájából két lábat vagy egy darab fület, úgy mentik meg Izrael gyermekeit, akik Samáriában ülnek, egy ágy sarkán és egy damaszkuszi díványon."
  },
  {
    "i": 22561,
    "b": 29,
    "c": 3103,
    "r": 3103,
    "o": 13,
    "t": "\"Halljátok meg és tanúskodjatok Jákob háza ellen: - az Úr Isten, Seregek Ura szózata —"
  },
  {
    "i": 22562,
    "b": 29,
    "c": 3103,
    "r": 3103,
    "o": 14,
    "t": "\"Azon a napon, amikor megbüntetem Izraelt bűneiért, sújtok a Bétel oltáraira; az oltár szarvai letörnek, és a földre hullanak."
  },
  {
    "i": 22563,
    "b": 29,
    "c": 3103,
    "r": 3103,
    "o": 15,
    "t": "\"Lesújtam a téli házra a nyári házzal együtt, az elefántcsont házak elpusztulnak, sok ház eltűnik, az Úr szózata."
  },
  {
    "i": 22564,
    "b": 29,
    "c": 3104,
    "r": 3104,
    "o": 1,
    "t": "\"Halljátok meg ezt a szót, Bászán tehenei, akik Samária hegyén vagytok, akik kizsákmányoljátok a gyengéket, akik bántalmazzátok a szegényeket, akik azt mondjátok férjeiteknek: 'Hozzál, és igyunk!'"
  },
  {
    "i": 22565,
    "b": 29,
    "c": 3104,
    "r": 3104,
    "o": 2,
    "t": "\"Az Úr megesküdött szentségére: ímé, napok jönnek rátok, amikor horgokkal visznek el benneteket, és az utolsókat is halászhálóval;"
  },
  {
    "i": 22566,
    "b": 29,
    "c": 3104,
    "r": 3104,
    "o": 3,
    "t": "\"réseken jöttök ki, mindegyik egyenesen maga előtt, és az Hermon felé taszítanak benneteket, az Úr szózata."
  },
  {
    "i": 22567,
    "b": 29,
    "c": 3104,
    "r": 3104,
    "o": 4,
    "t": "\"Menjetek Bételbe és vétkezzetek! Gilgálban még jobban vétkezzetek! Hozzátok reggel az áldozataitokat, három naponként a tizedeiteket;"
  },
  {
    "i": 22568,
    "b": 29,
    "c": 3104,
    "r": 3104,
    "o": 5,
    "t": "\"égessetek kovászt hálaáldozatként, hirdessétek önkéntes felajánlásaitokat, hirdessétek azokat, mert ezt szeretitek, Izrael gyermekei! Az Úr Isten szózata."
  },
  {
    "i": 22569,
    "b": 29,
    "c": 3104,
    "r": 3104,
    "o": 6,
    "t": "\"Én is tiszta fogakat adtam nektek minden városotokban, éhinséget okoztam minden falutokban; és nem tértetek vissza hozzám! Az Úr szózata."
  },
  {
    "i": 22570,
    "b": 29,
    "c": 3104,
    "r": 3104,
    "o": 7,
    "t": "\"Én is visszatartottam tőletek az esőt, éppen három hónappal az aratás előtt; esőt adtam egy városra, és egy másik városra nem adtam esőt; az egyik mező esőt kapott, és egy másik mező, eső hiányában, kiszáradt;"
  },
  {
    "i": 22571,
    "b": 29,
    "c": 3104,
    "r": 3104,
    "o": 8,
    "t": "\"két, három város támolygott egy másikhoz, hogy vizet igyon, anélkül, hogy olthatná szomjukat; és nem tértetek vissza hozzám! Az Úr szózata."
  },
  {
    "i": 22572,
    "b": 29,
    "c": 3104,
    "r": 3104,
    "o": 9,
    "t": "\"Rozsdával és üszöggel sújtottalak titeket, kiszárítottam kertjeiteket és szőlőiteket; fügefáitokat és olajfáitokat a sáska pusztította; és nem tértetek vissza hozzám! Az Úr szózata."
  },
  {
    "i": 22573,
    "b": 29,
    "c": 3104,
    "r": 3104,
    "o": 10,
    "t": "\"Pestis küldtem közétek, mint Egyiptom pestise; karddal öltem meg ifjaitokat, miközben lovaitokat elfogták; felhoztam orrotokba táboraitok bűzét; és nem tértetek vissza hozzám! Az Úr szózata."
  },
  {
    "i": 22574,
    "b": 29,
    "c": 3104,
    "r": 3104,
    "o": 11,
    "t": "\"Felforgattalak titeket, ahogy Isten felforgatta Sodomát és Gomorrát, és olyanok voltatok, mint a tűzből kimentett üszök; és nem tértetek vissza hozzám! Az Úr szózata."
  },
  {
    "i": 22575,
    "b": 29,
    "c": 3104,
    "r": 3104,
    "o": 12,
    "t": "\"Ezért így foglak bánni veled, Izrael! Mivel így foglak bánni veled, készülj fel, hogy találkozz Isteneddel, Izrael!"
  },
  {
    "i": 22576,
    "b": 29,
    "c": 3104,
    "r": 3104,
    "o": 13,
    "t": "\"Mert ő formálja a hegyeket, és teremti a szelet, ő tárja fel az embernek gondolatait, ő változtatja a hajnalt sötétséggé, és ő jár a föld magaslatain: az Úr, Seregek Istene az ő neve."
  },
  {
    "i": 22577,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 1,
    "t": "\"Halljátok meg ezt a szót, amelyet ellenetek szólok, egy siralmat, Izrael háza:"
  },
  {
    "i": 22578,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 2,
    "t": "\"Elesett, nem kel fel többé, Izrael szűze! Kiterítve fekszik földjén, senki sincs, aki felkeltené!"
  },
  {
    "i": 22579,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 3,
    "t": "\"Mert így szól az Úr Isten: a város, amely ezer embert küldött hadba, csak százat fog tartani, és amely százat küldött, csak tízet fog tartani Izrael háza számára."
  },
  {
    "i": 22580,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 4,
    "t": "Mert így szól az Úr Izráel házának: Keressetek engem, és éljetek!"
  },
  {
    "i": 22581,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 5,
    "t": "De ne keressétek Béthelt, ne menjetek el Gilgálba, és ne vonuljatok át Beérsebába; mert Gilgál fogságba vitetik, és Béthel semmivé lesz."
  },
  {
    "i": 22582,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 6,
    "t": "Keressétek az Urat, és éljetek, hogy ne törjön ki, mint a tűz, József házára, és ne eméssze meg, és ne legyen, aki eloltsa Béthelben!"
  },
  {
    "i": 22583,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 7,
    "t": "Akik a jogot ürömmé fordítják, és az igazságot a földre vetik."
  },
  {
    "i": 22584,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 8,
    "t": "Ő az, aki a Fiastyúkot és a Kaszás csillagzatát alkotja, a sötétséget reggelre változtatja, és a nappalt éjszakára sötétíti; aki a tenger vizét hívja elő, és a föld színére önti. Az Úr az ő neve."
  },
  {
    "i": 22585,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 9,
    "t": "Ő zúdítja a pusztulást az erősre, és a pusztulás a várra tör."
  },
  {
    "i": 22586,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 10,
    "t": "Gyűlölik azt, aki a kapuban fedd, és utálják azt, aki igazán szól."
  },
  {
    "i": 22587,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 11,
    "t": "Mivel ti eltapossátok a szegényt, és gabonaadót szedtek tőle, kőből épített házakban laktok, de nem laktok azokban; gyönyörű szőlőket ültettek, de nem isztok azokból bort."
  },
  {
    "i": 22588,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 12,
    "t": "Mert tudom, mily sok a ti vétketek, mily nagyok a ti bűneitek, nyomorgatjátok az igazat, váltságdíjat szedtek, és a szegényeket a kapuban elnyomjátok."
  },
  {
    "i": 22589,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 13,
    "t": "Ezért hallgat az okos ember abban az időben, mert gonosz idő az."
  },
  {
    "i": 22590,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 14,
    "t": "Keressétek a jót, és ne a rosszat, hogy éljetek, és az Úr, a Seregek Istene veletek legyen, amint mondjátok!"
  },
  {
    "i": 22591,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 15,
    "t": "Gyűlöljétek a rosszat, szeressétek a jót, és tegyetek igazságot a kapuban! Talán megkegyelmez az Úr, a Seregek Istene József maradékának."
  },
  {
    "i": 22592,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 16,
    "t": "Ezért így szól az Úr, a Seregek Istene, az Úr: Minden tereken jajgatás lesz, és minden utcán azt mondják: Jaj, jaj! A földművest is gyászra hívják, és a gyászolásra azokat, akik tudnak jajgatni."
  },
  {
    "i": 22593,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 17,
    "t": "Minden szőlőben jajgatás lesz, mert átvonulok közöttetek, mondja az Úr."
  },
  {
    "i": 22594,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 18,
    "t": "Jaj azoknak, akik az Úr napja után sóvárognak! Mire való nektek az Úr napja? Sötétség az, és nem világosság."
  },
  {
    "i": 22595,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 19,
    "t": "Mint mikor valaki oroszlán elől menekül, és medvébe ütközik; bemegy a házba, kezét a falnak támasztja, és kígyó marja meg!"
  },
  {
    "i": 22596,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 20,
    "t": "Nem sötétség-é az Úr napja, és nem világosság? Homályos az, és nincs benne fényesség!"
  },
  {
    "i": 22597,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 21,
    "t": "Gyűlölöm, megvetem a ti ünnepeiteket, és nem gyönyörködöm a ti ünnepélyes gyülekezeteitekben."
  },
  {
    "i": 22598,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 22,
    "t": "Ha égőáldozatokat hoztok nekem... a ti áldozataitokat nem fogadom el, és a hizlalt állatok áldozatára rá sem tekintek."
  },
  {
    "i": 22599,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 23,
    "t": "Távoztasd el tőlem énekeid zaját, és hárfáid zenéjét ne halljam!"
  }
]
