[
  {
    "i": 9700,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 25,
    "t": "25 Und es entstand eine große Hungersnot zu Samaria, und siehe, sie belagerten es, bis ein Eselskopf achtzig Silberstücke und ein Viertel Kab wilde Zwiebeln fünf Silberstücke wert war."
  },
  {
    "i": 9701,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 26,
    "t": "26 Als aber der König auf der Mauer vorüberging, schrie ihm ein Weib zu: Hilf, mein Herr König!"
  },
  {
    "i": 9702,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 27,
    "t": "27 Er sprach: Wenn dir der HERR nicht hilft, woher soll ich dir Hilfe bringen? Vom Tenne oder vom Weinkelter?"
  },
  {
    "i": 9703,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 28,
    "t": "28 Und der König sprach zu ihr: Was ist dir? Sie sprach: Dies Weib sprach zu mir: Gib deinen Sohn her, dass wir ihn heute essen wollen, und morgen wollen wir meinen Sohn essen."
  },
  {
    "i": 9704,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 29,
    "t": "29 Also kochten wir meinen Sohn und aßen ihn. Da sprach ich am andern Tag zu ihr: Gib nun deinen Sohn her, dass wir ihn essen wollen. Aber sie hat ihren Sohn verborgen."
  },
  {
    "i": 9705,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 30,
    "t": "30 Als der König die Worte des Weibes hörte, zerriss er seine Kleider. Und als er so auf der Mauer vorüberging, sah das Volk, dass er innen am Leibe einen Sack trug."
  },
  {
    "i": 9706,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 31,
    "t": "31 Und er sprach: Gott tue mir dies und das, wenn das Haupt Elisas, des Sohnes Schaphats, heute auf ihm bleiben soll!"
  },
  {
    "i": 9707,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 32,
    "t": "32 Elisa aber saß in seinem Hause, und die Ältesten saßen bei ihm. Und der König sandte einen Mann vor sich her. Ehe aber der Bote zu ihm kam, sprach er zu den Ältesten: Wisset ihr, dass dieser Mördersohn hergesandt hat, mein Haupt abzunehmen? So sehet nun zu, wenn der Bote kommt, so verschließet die Tür und haltet ihn an der Tür fest. Ist nicht das Geräusch seines Herrn hinter ihm?"
  },
  {
    "i": 9708,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 33,
    "t": "33 Und als er noch mit ihnen redete, kam der König zu ihm herab und sprach: Siehe, dies Unglück kommt vom HERRN! Was soll ich nun noch länger auf den HERRN harren?"
  },
  {
    "i": 9709,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 1,
    "t": "1 Elisa sprach: Höret das Wort des HERRN! So spricht der HERR: Morgen um diese Zeit soll ein Maß Semmelmehl einen Silberling gelten und zwei Maß Gerste einen Silberling am Tor zu Samaria."
  },
  {
    "i": 9710,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 2,
    "t": "2 Da antwortete der Oberste, auf dessen Arm sich der König stützte, dem Mann Gottes und sprach: Siehe, wenn der HERR Fenster im Himmel machte, könnte solches geschehen? Er sprach: Siehe, du wirst es mit deinen Augen sehen, aber nicht davon essen."
  },
  {
    "i": 9711,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 3,
    "t": "3 Es waren aber vier aussätzige Männer vor dem Tor; die sprachen zueinander: Was sitzen wir hier, bis wir sterben?"
  },
  {
    "i": 9712,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 4,
    "t": "4 Gehen wir in die Stadt, so ist Hungersnot in der Stadt, und wir müssen sterben; bleiben wir hier, so müssen wir auch sterben. So kommt nun, lasst uns ins Lager der Aramäer fallen! Werden sie uns leben lassen, so leben wir; töten sie uns, so sterben wir."
  },
  {
    "i": 9713,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 5,
    "t": "5 Und sie machten sich auf in der Abenddämmerung, um ins Lager der Aramäer zu gehen. Und als sie bis ans Ende des Lagers kamen, siehe, da war niemand."
  },
  {
    "i": 9714,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 6,
    "t": "6 Denn der HERR hatte im Lager der Aramäer ein Getöse von Wagen und Rossen und die Stimme eines großen Heeres hören lassen, sodass sie zueinander sagten: Siehe, der König von Israel hat die Könige der Hetiter und die Könige von Ägypten über uns gedungen, dass sie über uns kommen."
  },
  {
    "i": 9715,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 7,
    "t": "7 Da machten sie sich auf und flohen in der Abenddämmerung und verließen ihre Zelte und ihre Rosse und ihre Esel, das Lager, wie es war, und flohen, um ihr Leben zu retten."
  },
  {
    "i": 9716,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 8,
    "t": "8 Als nun diese Aussätzigen bis ans Ende des Lagers kamen, gingen sie in ein Zelt und aßen und tranken und trugen Silber und Gold und Kleider von dort weg und gingen hin und verbargen es. Dann kamen sie zurück und gingen in ein anderes Zelt und trugen auch von dort weg und gingen hin und verbargen es."
  },
  {
    "i": 9717,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 9,
    "t": "9 Da sprachen sie zueinander: Wir tun nicht recht. Dieser Tag ist ein Tag guter Botschaft, und wir schweigen! Wenn wir warten, bis der Morgen graut, so wird uns Strafe treffen. So kommt nun, lasst uns hingehen und es dem Hause des Königs ansagen!"
  },
  {
    "i": 9718,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 10,
    "t": "10 Da kamen sie und riefen den Torhütern der Stadt und sagten ihnen: Wir sind ins Lager der Aramäer gekommen, und siehe, da ist niemand, auch keine Menschenstimme, sondern nur die Rosse und Esel angebunden und die Zelte, wie sie stehen."
  },
  {
    "i": 9719,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 11,
    "t": "11 Da riefen die Torhüter, und man sagte es im Hause des Königs an."
  },
  {
    "i": 9720,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 12,
    "t": "12 Da stand der König in der Nacht auf und sprach zu seinen Knechten: Ich will euch sagen, was uns die Aramäer angetan haben. Sie wissen, dass wir hungrig sind; darum sind sie aus dem Lager gegangen, um sich im Felde zu verbergen, und denken: Wenn sie aus der Stadt gehen, so wollen wir sie lebendig greifen und in die Stadt kommen."
  },
  {
    "i": 9721,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 13,
    "t": "13 Da antwortete einer seiner Knechte und sprach: So nimm doch fünf von den übrigen Rossen, die hier noch übrig sind – siehe, es geht ihnen wie der ganzen Menge Israels, die umgekommen ist – so wollen wir sie aussenden und sehen."
  },
  {
    "i": 9722,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 14,
    "t": "14 Da nahmen sie zwei Wagen mit Rossen, und der König sandte sie dem Heer der Aramäer nach und sprach: Gehet hin und sehet!"
  },
  {
    "i": 9723,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 15,
    "t": "15 Und sie zogen ihnen nach bis an den Jordan, und siehe, der ganze Weg war voll Kleider und Geräte, die die Aramäer in ihrer Hast weggeworfen hatten. Da kehrten die Boten zurück und berichteten es dem König."
  },
  {
    "i": 9724,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 16,
    "t": "16 Da ging das Volk hinaus und plünderte das Lager der Aramäer, und ein Maß Semmelmehl kostete einen Silberling und zwei Maß Gerste einen Silberling, nach dem Wort des HERRN."
  },
  {
    "i": 9725,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 17,
    "t": "17 Und der König hatte den Obersten, auf dessen Arm er sich stützte, ans Tor gesetzt; und das Volk zertrat ihn im Tor, sodass er starb, wie der Mann Gottes gesagt hatte, als der König zu ihm herabkam."
  },
  {
    "i": 9726,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 18,
    "t": "18 Und es geschah, wie der Mann Gottes dem König gesagt hatte: Morgen um diese Zeit sollen zwei Maß Gerste einen Silberling gelten und ein Maß Semmelmehl einen Silberling am Tor zu Samaria."
  },
  {
    "i": 9727,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 19,
    "t": "19 Da hatte der Oberste dem Mann Gottes geantwortet und gesagt: Siehe, wenn der HERR Fenster im Himmel machte, könnte solches geschehen? Und er hatte gesagt: Siehe, du wirst es mit deinen Augen sehen, aber nicht davon essen."
  },
  {
    "i": 9728,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 20,
    "t": "20 So geschah es ihm auch: Das Volk zertrat ihn im Tor, sodass er starb."
  },
  {
    "i": 9729,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 1,
    "t": "1 Elisa aber hatte dem Weib, deren Sohn er lebendig gemacht hatte, gesagt: Mache dich auf und zieh weg mit deinem Hause und halte dich auf, wo du kannst, denn der HERR hat eine Hungersnot gerufen, die auch über das Land kommen wird für sieben Jahre."
  },
  {
    "i": 9730,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 2,
    "t": "2 Da machte sich das Weib auf und tat, wie der Mann Gottes gesagt hatte, und zog weg mit ihrem Hause und hielt sich im Lande der Philister auf sieben Jahre."
  },
  {
    "i": 9731,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 3,
    "t": "3 Als aber die sieben Jahre um waren, kehrte das Weib aus dem Lande der Philister zurück und ging hin, den König anzuflehen um ihr Haus und um ihr Feld."
  },
  {
    "i": 9732,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 4,
    "t": "4 Der König redete eben mit Gehasi, dem Diener des Mannes Gottes, und sprach: Erzähle mir alle großen Taten, die Elisa getan hat!"
  },
  {
    "i": 9733,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 5,
    "t": "5 Und als er dem König erzählte, wie er einen Toten lebendig gemacht hatte, siehe, da flehte das Weib, deren Sohn er lebendig gemacht hatte, den König an um ihr Haus und um ihr Feld. Da sprach Gehasi: Mein Herr König, das ist das Weib, und das ist ihr Sohn, den Elisa lebendig gemacht hat!"
  },
  {
    "i": 9734,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 6,
    "t": "6 Da fragte der König das Weib, und sie erzählte es ihm. Da gab ihr der König einen Kämmerer und sprach: Lass ihr alles zurückgeben, was ihr gehört, und alle Einkünfte des Feldes von dem Tage an, da sie das Land verlassen hat, bis jetzt!"
  },
  {
    "i": 9735,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 7,
    "t": "7 Elisa kam nach Damaskus. Benhadad, der König von Aram, war krank; und es wurde ihm gesagt: Der Mann Gottes ist hierhergekommen."
  },
  {
    "i": 9736,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 8,
    "t": "8 Da sprach der König zu Hasaël: Nimm ein Geschenk mit dir und geh dem Mann Gottes entgegen und befrage durch ihn den HERRN, ob ich von dieser Krankheit genesen werde."
  },
  {
    "i": 9737,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 9,
    "t": "9 Da ging Hasaël ihm entgegen und nahm ein Geschenk mit sich, allerlei Güter von Damaskus, eine Last von vierzig Kamelen, und er kam und trat vor ihn und sprach: Dein Sohn Benhadad, der König von Aram, hat mich zu dir gesandt und lässt dich fragen: Werde ich von dieser Krankheit genesen?"
  },
  {
    "i": 9738,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 10,
    "t": "10 Elisa sprach zu ihm: Geh hin, sage ihm: Du wirst wohl genesen; aber der HERR hat mir gezeigt, dass er gewisslich sterben wird."
  },
  {
    "i": 9739,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 11,
    "t": "11 Und er starrte ihn an, bis er sich schämte; und der Mann Gottes weinte."
  },
  {
    "i": 9740,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 12,
    "t": "12 Da sprach Hasaël: Warum weint mein Herr? Er sprach: Ich weiß, was du den Kindern Israel antun wirst: Ihre festen Plätze wirst du mit Feuer anzünden und ihre Jünglinge mit dem Schwert erschlagen und ihre kleinen Kinder zerschmettern und ihre schwangeren Weiber aufschlitzen."
  },
  {
    "i": 9741,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 13,
    "t": "13 Da sprach Hasaël: Was ist denn dein Knecht? Ist er ein Hund, dass er solches tun sollte? Elisa sprach: Der HERR hat mir gezeigt, dass du König über Aram werden wirst."
  },
  {
    "i": 9742,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 14,
    "t": "14 Da ging er von Elisa weg und kam zu seinem Herrn; der sprach zu ihm: Was hat dir Elisa gesagt? Er sprach: Er hat mir gesagt, du würdest wohl genesen."
  },
  {
    "i": 9743,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 15,
    "t": "15 Am andern Morgen aber nahm er eine Decke und tauchte sie ins Wasser und breitete sie über sein Angesicht, sodass er starb. Und Hasaël wurde König an seiner Statt."
  },
  {
    "i": 9744,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 16,
    "t": "16 Im fünften Jahr Joram, des Sohnes Ahabs, des Königs von Israel, wurde Joram, der Sohn Josaphats, König von Juda."
  },
  {
    "i": 9745,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 17,
    "t": "17 Er war zweiunddreißig Jahre alt, als er König wurde, und regierte acht Jahre zu Jerusalem."
  },
  {
    "i": 9746,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 18,
    "t": "18 Und er wandelte in den Wegen der Könige von Israel, wie das Haus Ahabs tat; denn er hatte eine Tochter Ahabs zur Frau, und er tat, was dem HERRN missfiel."
  },
  {
    "i": 9747,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 19,
    "t": "19 Aber der HERR wollte Juda nicht verderben um seines Knechtes David willen, wie er ihm zugesagt hatte, ihm eine Leuchte zu geben und seinen Söhnen allezeit."
  },
  {
    "i": 9748,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 20,
    "t": "20 Zu seiner Zeit fiel Edom von Juda ab und setzte einen König über sich."
  },
  {
    "i": 9749,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 21,
    "t": "21 Da zog Joram hinüber nach Zaïr, und alle Wagen mit ihm. Und er machte sich in der Nacht auf und schlug die Edomiter, die ihn umzingelt hatten, und die Obersten der Wagen mit ihm; und das Volk floh in seine Zelte."
  },
  {
    "i": 9750,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 22,
    "t": "22 So fiel Edom von Juda ab bis auf diesen Tag. Zu derselben Zeit fiel auch Libna ab."
  },
  {
    "i": 9751,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 23,
    "t": "23 Was aber mehr von Joram zu sagen ist, und alles, was er getan hat, siehe, das ist geschrieben im Buch der Chronik der Könige von Juda."
  },
  {
    "i": 9752,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 24,
    "t": "24 Und Joram legte sich zu seinen Vätern und wurde begraben bei seinen Vätern in der Stadt Davids. Und sein Sohn Ahasja wurde König an seiner Statt."
  },
  {
    "i": 9753,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 25,
    "t": "25 Im zwölften Jahr Jorams, des Sohnes Ahabs, des Königs von Israel, wurde Ahasja, der Sohn Jorams, König von Juda."
  },
  {
    "i": 9754,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 26,
    "t": "26 Er war zweiundzwanzig Jahre alt, als er König wurde, und regierte ein Jahr zu Jerusalem. Seine Mutter hieß Atalja, eine Tochter Omris, des Königs von Israel."
  },
  {
    "i": 9755,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 27,
    "t": "27 Und er wandelte in den Wegen des Hauses Ahabs und tat, was dem HERRN missfiel, wie das Haus Ahabs; denn er war verschwägert mit dem Hause Ahabs."
  },
  {
    "i": 9756,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 28,
    "t": "28 Und er zog mit Joram, dem Sohn Ahabs, in den Krieg gegen Hasaël, den König von Aram, nach Ramot in Gilead; aber die Aramäer verwundeten Joram."
  },
  {
    "i": 9757,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 29,
    "t": "29 Da kehrte der König Joram zurück, um sich in Jesreel heilen zu lassen von den Wunden, die ihm die Aramäer in Rama geschlagen hatten, als er mit Hasaël, dem König von Aram, kämpfte. Und Ahasja, der Sohn Jorams, der König von Juda, kam herab, um Joram, den Sohn Ahabs, in Jesreel zu besuchen, weil er krank war."
  },
  {
    "i": 9758,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 1,
    "t": "1 Elisa aber rief einen der Prophetenjünger und sprach zu ihm: Gürte deine Lenden und nimm diese Flasche mit Öl in deine Hand und geh nach Ramot in Gilead."
  },
  {
    "i": 9759,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 2,
    "t": "2 Wenn du dorthin kommst, so sieh nach, wo Jehu ist, der Sohn Josaphats, des Sohnes Nimsis. Tritt hinein und lass ihn aufstehen aus der Mitte seiner Brüder und führe ihn in ein inneres Gemach."
  },
  {
    "i": 9760,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 3,
    "t": "3 Dann nimm die Flasche mit Öl und gieß sie auf sein Haupt und sprich: So spricht der HERR: Ich habe dich zum König über Israel gesalbt! Tu die Tür auf und fliehe und säume nicht!"
  },
  {
    "i": 9761,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 4,
    "t": "4 Und der junge Mann, der Prophet, ging hin nach Ramot in Gilead."
  },
  {
    "i": 9762,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 5,
    "t": "5 Und als er hinkam, siehe, da saßen die Obersten des Heeres. Und er sprach: Ich habe etwas mit dir zu reden, Oberster! Jehu fragte: Mit wem von uns allen? Er sprach: Mit dir, Oberster!"
  },
  {
    "i": 9763,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 6,
    "t": "6 Da stand er auf und ging ins Haus. Und er goss das Öl auf sein Haupt und sprach zu ihm: So spricht der HERR, der Gott Israels: Ich habe dich zum König gesalbt über das Volk des HERRN, über Israel."
  },
  {
    "i": 9764,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 7,
    "t": "7 Und du sollst das Haus deines Herrn Ahab schlagen, damit ich das Blut meiner Knechte, der Propheten, und das Blut aller Knechte des HERRN an Isebel räche."
  },
  {
    "i": 9765,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 8,
    "t": "8 Und das ganze Haus Ahabs soll umkommen. Und ich will von Ahab alles ausrotten, was männlich ist, Knecht und Freien in Israel."
  },
  {
    "i": 9766,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 9,
    "t": "9 Und ich will das Haus Ahabs dem Haus Jerobeams, des Sohnes Nebats, und dem Haus Baesas, des Sohnes Achijas, gleichmachen."
  },
  {
    "i": 9767,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 10,
    "t": "10 Und Isebel sollen die Hunde fressen auf dem Felde zu Jesreel, und niemand soll sie begraben! Dann tat er die Tür auf und floh."
  },
  {
    "i": 9768,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 11,
    "t": "11 Jehu aber ging wieder hinaus zu den Knechten seines Herrn. Die sprachen zu ihm: Ist alles gut? Warum ist dieser Narr zu dir gekommen? Er sprach zu ihnen: Ihr kennt ja den Mann und seine Schwätzerei!"
  },
  {
    "i": 9769,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 12,
    "t": "12 Sie aber sprachen: Das ist nicht wahr; sage es uns doch! Da sprach er: So und so hat er zu mir geredet und gesagt: So spricht der HERR: Ich habe dich zum König über Israel gesalbt!"
  },
  {
    "i": 9770,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 13,
    "t": "13 Da nahmen sie eilends jeder sein Kleid und breiteten es unter ihn auf die Stufen. Und sie stießen ins Horn und sprachen: Jehu ist König!"
  },
  {
    "i": 9771,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 14,
    "t": "14 So empörte sich Jehu, der Sohn Josaphats, des Sohnes Nimsis, gegen Joram. – Joram aber hatte mit ganz Israel Ramot in Gilead bewacht vor Hasaël, dem König von Aram."
  },
  {
    "i": 9772,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 15,
    "t": "15 Aber der König Joram war wieder zurückgekehrt, um sich in Jesreel heilen zu lassen von den Wunden, die ihm die Aramäer geschlagen hatten, als er mit Hasaël, dem König von Aram, kämpfte. – Da sprach Jehu: Ist es euer Wille, so lasst niemand aus der Stadt entfliehen, um es in Jesreel anzusagen!"
  },
  {
    "i": 9773,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 16,
    "t": "16 Und Jehu bestieg den Wagen und fuhr nach Jesreel, denn Joram lag dort krank. Auch Ahasja, der König von Juda, war herabgekommen, ihn zu besuchen."
  },
  {
    "i": 9774,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 17,
    "t": "17 Der Wächter aber stand auf dem Turm zu Jesreel und sah Jehus Zug kommen und sprach: Ich sehe einen Zug! Da sprach Joram: Schicke einen Reiter entgegen und lass ihn fragen: Ist Friede?"
  },
  {
    "i": 9775,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 18,
    "t": "18 Da ritt der Reiter ihm entgegen und sprach: So spricht der König: Ist Friede? Jehu sprach: Was geht dich der Friede an? Wende dich ab und folge mir! Und der Wächter berichtete und sprach: Der Bote ist zu ihnen gelangt, kommt aber nicht zurück."
  },
  {
    "i": 9776,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 19,
    "t": "19 Da sandte er einen andern Reiter. Als der zu ihnen kam, sprach er: So spricht der König: Ist Friede? Jehu sprach: Was geht dich der Friede an? Wende dich ab und folge mir!"
  },
  {
    "i": 9777,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 20,
    "t": "20 Und der Wächter berichtete und sprach: Er ist zu ihnen gelangt, kommt aber nicht zurück; und die Fahrweise ist wie die Fahrweise Jehus, des Sohnes Nimsis, denn er fährt wie ein Narr."
  },
  {
    "i": 9778,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 21,
    "t": "21 Da sprach Joram: Spannt an! Und sie spannten seinen Wagen an. Und Joram, der König von Israel, und Ahasja, der König von Juda, zogen aus, jeder auf seinem Wagen, Jehu entgegen, und sie begegneten ihm auf dem Felde Nabots von Jesreel."
  },
  {
    "i": 9779,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 22,
    "t": "22 Als Joram Jehu sah, sprach er: Ist Friede, Jehu? Er sprach: Was für ein Friede, solange die Hurerei deiner Mutter Isebel und ihre Zauberei so viel sind?"
  },
  {
    "i": 9780,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 23,
    "t": "23 Und Joram wandte seine Hand und floh und sprach zu Ahasja: \"Verrat, Ahasja!"
  },
  {
    "i": 9781,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 24,
    "t": "24 Aber Jehu spannte seinen Bogen und schoß Joram zwischen seine Arme, daß der Pfeil zu seinem Herzen ausging, und er sank zusammen in seinem Wagen."
  },
  {
    "i": 9782,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 25,
    "t": "25 Und Jehu sprach zu Bidkar, seinem Wagenknecht: \"Nimm ihn auf und wirf ihn auf das Feld Naboths von Jesreel; denn gedenke, wie ich und du miteinander hinter seinem Vater Ahab herfuhren, da tat der HERR diese Weissagung über ihn:"
  },
  {
    "i": 9783,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 26,
    "t": "26 Fürwahr, ich habe gestern das Blut Naboths und das Blut seiner Söhne gesehen, spricht der HERR; ich will dir's auf diesem Felde vergelten, spricht der HERR. So nimm ihn nun auf und wirf ihn auf das Feld nach dem Wort des HERRN!"
  },
  {
    "i": 9784,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 27,
    "t": "27 Da Ahasja, der König von Juda, solches sah, floh er des Weges zum Gartenhause. Aber Jehu jagte ihm nach und sprach: \"Erschlaget auch diesen!\" Und sie schlugen ihn auf seinem Wagen an der Steige Gur, die bei Jibleam liegt. Und er entfloh gen Megiddo und starb daselbst."
  },
  {
    "i": 9785,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 28,
    "t": "28 Und seine Knechte führten ihn auf einem Wagen gen Jerusalem und begruben ihn in seinem Grabe bei seinen Vätern in der Stadt Davids."
  },
  {
    "i": 9786,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 29,
    "t": "29 Im elften Jahr Jorams, des Sohnes Ahabs, ward Ahasja König über Juda."
  },
  {
    "i": 9787,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 30,
    "t": "30 Und Jehu kam gen Jesreel. Da das Isebel hörte, schmückte sie ihr Angesicht und tat ihr Haupt auf und sah zum Fenster aus."
  },
  {
    "i": 9788,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 31,
    "t": "31 Und als Jehu zur Tür hineinkam, sprach sie: \"Ist's wohl Friede, du Simri, Mörder deines Herrn?"
  },
  {
    "i": 9789,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 32,
    "t": "32 Er hob sein Angesicht auf zum Fenster und sprach: \"Wer ist mit mir? Wer?\" Da sahen zu ihm aus dem Fenster zwei oder drei Kämmerer."
  },
  {
    "i": 9790,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 33,
    "t": "33 Und er sprach: \"Stürzet sie herab!\" Und sie stürzten sie herab, daß ihr Blut an die Wand und an die Rosse spritzte; und er zertrat sie."
  },
  {
    "i": 9791,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 34,
    "t": "34 Und er ging hinein und aß und trank und sprach: \"Sehet nach dieser Verfluchten und begrabt sie; denn sie ist doch eine Königstochter."
  },
  {
    "i": 9792,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 35,
    "t": "35 Da sie aber hingingen, sie zu begraben, fanden sie nichts an ihr als den Schädel, die Füße und die Hände."
  },
  {
    "i": 9793,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 36,
    "t": "36 Da kamen sie wieder und verkündigten es ihm. Er aber sprach: \"Das ist das Wort des HERRN, welches er geredet hat durch seinen Knecht Elia, den Thisbiter, daß die Hunde das Fleisch Isebels fressen sollen auf dem Felde Jesreel;"
  },
  {
    "i": 9794,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 37,
    "t": "37 und der Leichnam Isebels soll sein wie Kot auf dem Felde Jesreel, daß man nicht sagen könne: Das ist Isebel!"
  },
  {
    "i": 9795,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 1,
    "t": "1 Aber es waren in Samaria siebzig Söhne Ahabs. Jehu schrieb Briefe und sandte sie gen Samaria zu den Obersten der Stadt, zu den Ältesten und zu den Vormündern der Kinder Ahabs und sprach:"
  },
  {
    "i": 9796,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 2,
    "t": "2 \"Nun, wenn dieser Brief zu euch kommt, so weil ihr bei euch habt die Söhne eures Herrn und bei euch sind Wagen und Rosse, eine feste Stadt und Waffen,"
  },
  {
    "i": 9797,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 3,
    "t": "3 so sehet euch den besten und tüchtigsten unter den Söhnen eures Herrn aus und setzet ihn auf seines Vaters Stuhl und streitet für das Haus eures Herrn!"
  },
  {
    "i": 9798,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 4,
    "t": "4 Sie aber fürchteten sich sehr und sprachen: \"Siehe, zwei Könige haben vor ihm nicht bestehen können, wie wollen wir ihm widerstehen?"
  },
  {
    "i": 9799,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 5,
    "t": "5 Darum sandte der Hofmeister, der Stadtoberste, die Ältesten und die Vormünder zu Jehu und ließen ihm sagen: \"Wir sind deine Knechte und wollen alles tun, was du uns heißen wirst; wir wollen keinen zum König machen; was dir wohlgefällt, das tue!"
  }
]
