[
  {
    "i": 34100,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 5,
    "t": "twisten zonder einde van mensen met een verdorven geest, beroofd van de waarheid, in wier ogen godsvrucht een bron van winst is."
  },
  {
    "i": 34101,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 6,
    "t": "Voorwaar, de godsvrucht is een grote winst, samen met tevredenheid."
  },
  {
    "i": 34102,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 7,
    "t": "Want wij hebben niets in de wereld gebracht, en wij kunnen er ook niets uit meenemen."
  },
  {
    "i": 34103,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 8,
    "t": "Als wij dus voedsel en kleding hebben, laten wij daarmee tevreden zijn."
  },
  {
    "i": 34104,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 9,
    "t": "Maar wie rijk willen worden, vallen in verzoeking, in een strik en in veel dwaze en schadelijke begeerten, die de mensen doen wegzinken in verderf en ondergang."
  },
  {
    "i": 34105,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 10,
    "t": "Want de wortel van alle kwaad is de geldzucht. Door zich daaraan over te geven, zijn sommigen van het geloof afgedwaald en hebben zich met vele smarten doorstoken."
  },
  {
    "i": 34106,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 11,
    "t": "Maar u, o mens van God, ontvlucht deze dingen en jaag naar gerechtigheid, godsvrucht, geloof, liefde, volharding en zachtmoedigheid."
  },
  {
    "i": 34107,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 12,
    "t": "Strijd de goede strijd van het geloof, grijp naar het eeuwige leven, waartoe u geroepen bent en waarvan u de goede belijdenis afgelegd hebt voor vele getuigen."
  },
  {
    "i": 34108,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 13,
    "t": "Ik beveel u voor God, die alle dingen levend maakt, en voor Christus Jezus, die voor Pontius Pilatus de goede belijdenis afgelegd heeft,"
  },
  {
    "i": 34109,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 14,
    "t": "dat u het gebod onbevlekt en onberispelijk bewaart tot de verschijning van onze Heer Jezus Christus,"
  },
  {
    "i": 34110,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 15,
    "t": "die te zijner tijd zal geopenbaard worden door de gezegende en enige Heerser, de Koning der koningen en Heere der heren,"
  },
  {
    "i": 34111,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 16,
    "t": "die alleen onsterfelijkheid bezit en een ontoegankelijk licht bewoont, die niemand van de mensen gezien heeft en ook niet zien kan. Hem zij eer en eeuwige kracht! Amen."
  },
  {
    "i": 34112,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 17,
    "t": "Beveel de rijken in deze wereld dat zij niet hoogmoedig zijn, en hun hoop niet vestigen op de onzekere rijkdom, maar op God, die ons alle dingen in rijke mate verschaft om ervan te genieten."
  },
  {
    "i": 34113,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 18,
    "t": "Dat zij goeddoen, rijk zijn in goede werken, vrijgevig zijn, bereid om te delen,"
  },
  {
    "i": 34114,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 19,
    "t": "en zo voor zichzelf een schat wegleggen, een goed fundament voor de toekomst, om het eeuwige leven te grijpen."
  },
  {
    "i": 34115,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 20,
    "t": "O Timotheüs, bewaar het pand dat u is toevertrouwd. Vermijd de onheilige, inhoudloze praat en de tegenstellingen van de valselijk genaamde kennis."
  },
  {
    "i": 34116,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 21,
    "t": "Door die te belijden, zijn sommigen van het geloof afgedwaald. De genade zij met u!"
  },
  {
    "i": 34117,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 1,
    "t": "Paulus, apostel van Jezus Christus, door de wil van God, overeenkomstig de belofte van het leven dat in Christus Jezus is,"
  },
  {
    "i": 34118,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 2,
    "t": "aan Timotheüs, mijn geliefde zoon: genade, barmhartigheid en vrede van God de Vader en van Christus Jezus, onze Heer."
  },
  {
    "i": 34119,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 3,
    "t": "Ik dank God, die ik van mijn voorouders af met een rein geweten dien, dat ik u zonder ophouden in mijn gebeden gedenk, nacht en dag."
  },
  {
    "i": 34120,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 4,
    "t": "Als ik aan uw tranen denk, verlang ik er vurig naar u te zien, om met vreugde vervuld te worden."
  },
  {
    "i": 34121,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 5,
    "t": "Ik herinner mij immers het ongeveinsde geloof dat in u is, dat eerst in uw grootmoeder Loïs en uw moeder Eunice gewoond heeft, en waarvan ik ervan overtuigd ben dat het ook in u woont."
  },
  {
    "i": 34122,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 6,
    "t": "Om die reden spoor ik u aan het genadegave van God, dat in u is door de oplegging van mijn handen, aan te wakkeren."
  },
  {
    "i": 34123,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 7,
    "t": "Want God heeft ons niet een geest van vreesachtigheid gegeven, maar een geest van kracht, liefde en zelfbeheersing."
  },
  {
    "i": 34124,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 8,
    "t": "Schaam u dan niet voor het getuigenis van onze Heer, en ook niet voor mij, Zijn gevangene, maar lijd met mij verdrukkingen om het Evangelie, gesteund door de kracht van God,"
  },
  {
    "i": 34125,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 9,
    "t": "die ons gered heeft en ons geroepen heeft met een heilige roeping, niet overeenkomstig onze werken, maar overeenkomstig Zijn eigen voornemen en genade, die ons gegeven is in Christus Jezus vóór de tijden der eeuwen,"
  },
  {
    "i": 34126,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 10,
    "t": "maar nu geopenbaard is door de verschijning van onze Zaligmaker Jezus Christus, die de dood tenietgedaan heeft en het leven en de onsterfelijkheid aan het licht gebracht heeft door het Evangelie,"
  },
  {
    "i": 34127,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 11,
    "t": "waarvoor ik aangesteld ben als prediker, apostel en leraar der heidenen."
  },
  {
    "i": 34128,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 12,
    "t": "Om die reden lijd ik ook deze dingen, maar ik schaam mij niet, want ik weet wie ik geloofd heb, en ik ben ervan overtuigd dat Hij bij machte is mijn pand te bewaren tot die dag."
  },
  {
    "i": 34129,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 13,
    "t": "Houd u aan het voorbeeld van de gezonde woorden die u van mij gehoord hebt, in het geloof en de liefde die in Christus Jezus is."
  },
  {
    "i": 34130,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 14,
    "t": "Bewaar het goede pand dat u is toevertrouwd, door de Heilige Geest, die in ons woont."
  },
  {
    "i": 34131,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 15,
    "t": "Dit weet u, dat allen die in Asia zijn, zich van mij hebben afgekeerd, onder wie Phygellus en Hermogenes."
  },
  {
    "i": 34132,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 16,
    "t": "Moge de Heer barmhartigheid bewijzen aan het huis van Onesiforus, want hij heeft mij vaak verkwikt en zich niet voor mijn ketenen geschaamd."
  },
  {
    "i": 34133,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 17,
    "t": "Maar toen hij in Rome was, heeft hij mij ijverig gezocht en gevonden."
  },
  {
    "i": 34134,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 18,
    "t": "Moge de Heer hem geven dat hij in die dag barmhartigheid van de Heer zal verkrijgen. En hoeveel hij in Efeze dienst bewezen heeft, weet u zelf immers zeer goed."
  },
  {
    "i": 34135,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 1,
    "t": "U dan, mijn kind, word gesterkt in de genade die in Christus Jezus is."
  },
  {
    "i": 34136,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 2,
    "t": "En wat u van mij gehoord hebt ten overstaan van vele getuigen, vertrouw dat toe aan betrouwbare mensen, die bekwaam zullen zijn om ook anderen te onderwijzen."
  },
  {
    "i": 34137,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 3,
    "t": "Lijd verdrukkingen als een goed soldaat van Jezus Christus."
  },
  {
    "i": 34138,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 4,
    "t": "Niemand die krijgsdienst doet, wikkelt zich in de zaken van het leven, opdat hij hem zal behagen die hem in dienst genomen heeft."
  },
  {
    "i": 34139,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 5,
    "t": "En ook als iemand aan een wedstrijd deelneemt, ontvangt hij de kroon niet, tenzij hij volgens de regels heeft deelgenomen."
  },
  {
    "i": 34140,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 6,
    "t": "De landbouwer die zwoegt, moet als eerste van de vruchten genieten."
  },
  {
    "i": 34141,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 7,
    "t": "Overdenk wat ik zeg, en de Heer zal u inzicht in alle dingen geven."
  },
  {
    "i": 34142,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 8,
    "t": "Denk aan Jezus Christus, uit de doden opgewekt, uit het geslacht van David, overeenkomstig mijn Evangelie,"
  },
  {
    "i": 34143,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 9,
    "t": "waarvoor ik verdrukkingen lijd, zelfs tot gevangenschap toe, als een kwaaddoener. Maar het Woord van God is niet gebonden."
  },
  {
    "i": 34144,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 10,
    "t": "Daarom verdraag ik alles omwille van de uitverkorenen, opdat ook zij de zaligheid zouden verkrijgen, die in Christus Jezus is, met eeuwige heerlijkheid."
  },
  {
    "i": 34145,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 11,
    "t": "Dit woord is betrouwbaar: Immers, als wij met Hem gestorven zijn, zullen wij ook met Hem leven."
  },
  {
    "i": 34146,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 12,
    "t": "Als wij volharden, zullen wij ook met Hem regeren. Als wij Hem verloochenen, zal Hij ons ook verloochenen."
  },
  {
    "i": 34147,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 13,
    "t": "Als wij ontrouw zijn, blijft Hij getrouw, want Hij kan Zichzelf niet verloochenen."
  },
  {
    "i": 34148,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 14,
    "t": "Herinner hieraan en betuig ten overstaan van de Heer dat men geen woordenstrijd moet voeren, die tot niets nut is dan tot de ondergang van de hoorders."
  },
  {
    "i": 34149,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 15,
    "t": "Benaarstig u om u beproefd voor God te stellen, als een arbeider die zich niet behoeft te schamen, die het Woord van de waarheid recht snijdt."
  },
  {
    "i": 34150,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 16,
    "t": "Vermijd de onheilige, inhoudloze praat, want die zal steeds verder leiden tot goddeloosheid."
  },
  {
    "i": 34151,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 17,
    "t": "En hun woord zal voortwoekeren als kanker. Onder hen zijn Hymenaeus en Filetus,"
  },
  {
    "i": 34152,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 18,
    "t": "die van de waarheid zijn afgedwaald, door te zeggen dat de opstanding al heeft plaatsgevonden, en het geloof van sommigen te gronde richten."
  },
  {
    "i": 34153,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 19,
    "t": "Maar het vaste fundament van God staat vast, met dit zegel: De Heer kent wie van Hem zijn, en: Laat ieder die de Naam van Christus noemt, zich afkeren van de ongerechtigheid."
  },
  {
    "i": 34154,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 20,
    "t": "In een groot huis zijn niet alleen gouden en zilveren voorwerpen, maar ook houten en aarden. Sommige zijn voor eervol gebruik, andere voor oneervol."
  },
  {
    "i": 34155,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 21,
    "t": "Als iemand zich dan van deze dingen reinigt, zal hij een voorwerp zijn voor eervol gebruik, geheiligd en bruikbaar voor de Heer, geschikt voor elk goed werk."
  },
  {
    "i": 34156,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 22,
    "t": "Vlucht voor de begeerten van de jeugd, maar jaag naar gerechtigheid, geloof, liefde en vrede, samen met hen die de Heer aanroepen uit een rein hart."
  },
  {
    "i": 34157,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 23,
    "t": "Vermijd de dwaze en zinloze vragen, in de wetenschap dat ze ruzies veroorzaken."
  },
  {
    "i": 34158,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 24,
    "t": "Een dienaar van de Heer moet niet twisten, maar vriendelijk zijn voor allen, bekwaam om te onderwijzen, en geduldig."
  },
  {
    "i": 34159,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 25,
    "t": "Met zachtmoedigheid moet hij de tegenstanders terechtwijzen. Misschien zal God hun bekering geven, zodat zij tot de kennis van de waarheid komen,"
  },
  {
    "i": 34160,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 26,
    "t": "en zij weer tot bezinning komen, ontkomen aan de strik van de duivel, door wie zij gevangen gehouden werden om zijn wil te doen."
  },
  {
    "i": 34161,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 1,
    "t": "Weet wel dat er in de laatste dagen zware tijden zullen aanbreken."
  },
  {
    "i": 34162,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 2,
    "t": "Want de mensen zullen zelfzuchtig zijn, geldzuchtig, grootsprakig, hoogmoedig, lasteraars, ongehoorzaam aan hun ouders, ondankbaar, onheilig,"
  },
  {
    "i": 34163,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 3,
    "t": "liefdeloos, onverzoenlijk, kwaadsprekers, onbeheerst, wreed, zonder liefde voor het goede,"
  },
  {
    "i": 34164,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 4,
    "t": "verraders, roekeloos, opgeblazen, meer liefhebbers van zingenot dan liefhebbers van God."
  },
  {
    "i": 34165,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 5,
    "t": "Ze hebben de schijn van godsvrucht, maar verloochenen de kracht ervan. Keer u ook van hen af."
  },
  {
    "i": 34166,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 6,
    "t": "Want tot hen behoren zij die de huizen binnensluipen en zwakke vrouwen gevangen nemen, die met zonden beladen zijn en door allerlei begeerten worden voortgedreven,"
  },
  {
    "i": 34167,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 7,
    "t": "die altijd leren, maar nooit tot de kennis van de waarheid kunnen komen."
  },
  {
    "i": 34168,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 8,
    "t": "Zoals Jannes en Jambres Mozes tegenstonden, zo staan ook dezen de waarheid tegen. Het zijn mensen met een verdorven geest, die het niet houden bij het geloof."
  },
  {
    "i": 34169,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 9,
    "t": "Maar zij zullen niet verder komen, want hun dwaasheid zal voor allen openbaar worden, zoals ook die van hen openbaar geworden is."
  },
  {
    "i": 34170,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 10,
    "t": "Maar u hebt mijn onderwijs, mijn levenswandel, mijn voornemen, mijn geloof, mijn geduld, mijn liefde en mijn volharding gevolgd,"
  },
  {
    "i": 34171,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 11,
    "t": "evenals mijn vervolgingen en mijn lijden, zoals mij dat overkomen is in Antiochië, in Ikonium en in Lystre. Wat voor vervolgingen heb ik niet verduurd! En uit al die heeft de Heer mij verlost."
  },
  {
    "i": 34172,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 12,
    "t": "En allen die godvruchtig willen leven in Christus Jezus, zullen vervolgd worden."
  },
  {
    "i": 34173,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 13,
    "t": "Maar slechte mensen en bedriegers zullen van kwaad tot erger gaan, ze misleiden en worden misleid."
  },
  {
    "i": 34174,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 14,
    "t": "Blijf bij wat u geleerd hebt en waarvan u verzekerd bent, wetend van wie u het geleerd hebt,"
  },
  {
    "i": 34175,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 15,
    "t": "en dat u van jongs af de heilige Schriften kent, die u wijs kunnen maken tot zaligheid, door het geloof dat in Christus Jezus is."
  },
  {
    "i": 34176,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 16,
    "t": "Heel de Schrift is door God ingegeven en is nuttig om daarmee te onderwijzen, te weerleggen, te verbeteren en op te voeden in de gerechtigheid,"
  },
  {
    "i": 34177,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 17,
    "t": "zodat de mens van God volmaakt zal zijn, tot elk goed werk volkomen toegerust."
  },
  {
    "i": 34178,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 1,
    "t": "Ik bezweer u ten overstaan van God en de Heer Jezus Christus, die de levenden en de doden zal oordelen bij Zijn verschijning en Zijn koninkrijk:"
  },
  {
    "i": 34179,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 2,
    "t": "predik het Woord, volhard daarin, tijd of on tijd, weerleg, bestraf, vermaan, met alle geduld en onderwijs."
  },
  {
    "i": 34180,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 3,
    "t": "Want de tijd zal komen dat zij de gezonde leer niet zullen verdragen, maar naar hun eigen begeerten, omdat hun gehoor jeukt, zullen zij voor zichzelf leraars verzamelen"
  },
  {
    "i": 34181,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 4,
    "t": "En zij zullen hun oren van de waarheid afkeren en zich wenden tot verzinsels."
  },
  {
    "i": 34182,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 5,
    "t": "Maar jij, wees nuchter in alles, lijd verdrukkingen, doe het werk van een evangelist, vervul je dienst volledig."
  },
  {
    "i": 34183,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 6,
    "t": "Want ik word reeds geofferd, en de tijd van mijn heengaan is nabij."
  },
  {
    "i": 34184,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 7,
    "t": "Ik heb de goede strijd gestreden, ik heb de loop volbracht, ik heb het geloof behouden."
  },
  {
    "i": 34185,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 8,
    "t": "Voorts is voor mij weggelegd de kroon van de gerechtigheid, die de Heer, de rechtvaardige Rechter, mij op die dag zal geven, en niet alleen mij, maar ook allen die Zijn verschijning hebben liefgehad."
  },
  {
    "i": 34186,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 9,
    "t": "Doe je best om spoedig tot mij te komen,"
  },
  {
    "i": 34187,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 10,
    "t": "Want Demas heeft mij verlaten, omdat hij deze tegenwoordige wereld lief heeft gekregen, en is naar Thessalonica gegaan, Crescens naar Galatië, Titus naar Dalmatië."
  },
  {
    "i": 34188,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 11,
    "t": "Lucas is alleen bij mij. Haal Markus op en breng hem met je mee, want hij is nuttig voor mij in de bediening."
  },
  {
    "i": 34189,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 12,
    "t": "Tychikus heb ik naar Efeze gezonden."
  },
  {
    "i": 34190,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 13,
    "t": "Wanneer je komt, breng dan de mantel mee die ik in Troas bij Karpus heb achtergelaten, en ook de boeken, vooral de perkamenten."
  },
  {
    "i": 34191,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 14,
    "t": "Alexander, de kopersmid, heeft mij veel kwaad gedaan. De Heer zal hem vergelden naar zijn werken."
  },
  {
    "i": 34192,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 15,
    "t": "Wees ook zelf voor hem op je hoede, want hij heeft onze woorden ten zeerste tegengestaan."
  },
  {
    "i": 34193,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 16,
    "t": "Bij mijn eerste verdediging stond niemand mij bij, maar allen hebben mij verlaten. Moge het hun niet toegerekend worden!"
  },
  {
    "i": 34194,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 17,
    "t": "Maar de Heer stond mij bij en gaf mij kracht, opdat door mij de prediking ten volle zou plaatsvinden en alle heidenen zouden horen. En ik ben gered uit de muil van de leeuw."
  },
  {
    "i": 34195,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 18,
    "t": "De Heer zal mij redden van alle boze werken en mij behouden tot Zijn hemels Koninkrijk. Hem zij de heerlijkheid in alle eeuwigheid! Amen."
  },
  {
    "i": 34196,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 19,
    "t": "Groet Prisca en Aquila, en het huisgezin van Onesiforus."
  },
  {
    "i": 34197,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 20,
    "t": "Erastus is in Korinthe gebleven, en Trophimus heb ik ziek in Milete achtergelaten."
  },
  {
    "i": 34198,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 21,
    "t": "Doe je best om voor de winter te komen. Eubulus, Pudens, Linus, Claudia en alle broeders groeten je."
  },
  {
    "i": 34199,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 22,
    "t": "De Heer zij met je geest. Genade zij met u allen. Amen."
  }
]
