[
  {
    "i": 15100,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 1,
    "t": "Poezie. A lui Asaf. Pentru ce, Dumnezeule, ne lepezi până în veac? Pentru ce se aprinde mânia Ta împotriva oilor turmei Tale?"
  },
  {
    "i": 15101,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 2,
    "t": "Adu-Ți aminte de adunarea Ta, pe care ai dobândit-o demult, pe care ai răscumpărat-o, ca să fie seminția moștenirii Tale! Adu-Ți aminte de muntele Sionului, unde Tu ai locuit!"
  },
  {
    "i": 15102,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 3,
    "t": "Îndreaptă-Ți pașii spre aceste dărâmături veșnice! Vrăjmașul a pustiit totul în Locașul Tău sfânt."
  },
  {
    "i": 15103,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 4,
    "t": "Vrăjmașii Tăi au mugit în mijlocul locului unde Te întâlneai cu noi; și-au așezat semnele lor ca semne."
  },
  {
    "i": 15104,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 5,
    "t": "Erau cunoscuți ca unii care ridică securea în mijlocul unei păduri deasă."
  },
  {
    "i": 15105,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 6,
    "t": "Acum, dintr-o dată, au sfărâmat toate sculpturile cu securea și ciocanul."
  },
  {
    "i": 15106,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 7,
    "t": "Au dat foc Locașului Tău sfânt, au pângărit și au dărâmat până la pământ Locuința Numelui Tău."
  },
  {
    "i": 15107,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 8,
    "t": "Ei ziceau în inima lor: „Să-i prăpădim cu totul!” Au ars toate locurile sfinte din țară."
  },
  {
    "i": 15108,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 9,
    "t": "Nu mai vedem semnele noastre; nu mai este niciun proroc și nu este nimeni printre noi care să știe până când va mai fi așa."
  },
  {
    "i": 15109,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 10,
    "t": "Până când, Dumnezeule, va batjocori vrăjmașul? Va nesocoti vrăjmașul Numele Tău totdeauna?"
  },
  {
    "i": 15110,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 11,
    "t": "Pentru ce Îți tragi înapoi mâna, dreapta Ta? Scoate-o din sân și nimicește-i!"
  },
  {
    "i": 15111,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 12,
    "t": "Totuși, Dumnezeule, Tu ești Împăratul meu din vremuri străvechi, Tu, care aduci izbăviri în mijlocul pământului."
  },
  {
    "i": 15112,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 13,
    "t": "Tu ai despărțit marea cu puterea Ta, ai sfărâmat capetele balaurilor în ape."
  },
  {
    "i": 15113,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 14,
    "t": "Tu ai zdrobit capetele Leviatanului și l-ai dat să-l mănânce fiarele din pustie."
  },
  {
    "i": 15114,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 15,
    "t": "Tu ai făcut să țâșnească izvoare și pâraie, Tu ai uscat râuri care nu seacă niciodată."
  },
  {
    "i": 15115,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 16,
    "t": "A Ta este ziua, a Ta este și noaptea; Tu ai așezat lumina și soarele."
  },
  {
    "i": 15116,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 17,
    "t": "Tu ai statornicit toate hotarele pământului, Tu ai făcut vara și iarna."
  },
  {
    "i": 15117,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 18,
    "t": "Adu-Ți aminte, Doamne, că vrăjmașul Te batjocorește, că un popor nechibzuit nesocotește Numele Tău!"
  },
  {
    "i": 15118,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 19,
    "t": "Nu da fiarelor sufletul turturelei Tale și nu uita pe vecie viața nenorociților Tăi!"
  },
  {
    "i": 15119,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 20,
    "t": "Pune-Ți ochii spre legământ! Căci locurile dosnice ale țării sunt pline de bârloguri de oameni violenți."
  },
  {
    "i": 15120,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 21,
    "t": "Să nu se mai întoarcă cel asuprit rușinat; ci nenorocitul și săracul să laude Numele Tău!"
  },
  {
    "i": 15121,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 22,
    "t": "Scoală-Te, Dumnezeule, apără-Ți pricina! Adu-Ți aminte de ocările pe care Ți le aruncă cel nebun în fiecare zi!"
  },
  {
    "i": 15122,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 23,
    "t": "Nu uita strigătele vrăjmașilor Tăi, zarva celor ce se ridică împotriva Ta, care crește neîncetat!"
  },
  {
    "i": 15123,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 1,
    "t": "Către mai marele cântăreților. „Nu nimici!” Un psalm al lui Asaf. O cântare."
  },
  {
    "i": 15124,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 2,
    "t": "Noi Te lăudăm, Dumnezeule, Te lăudăm; căci Numele Tău este aproape; oamenii istorisesc minunile Tale."
  },
  {
    "i": 15125,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 3,
    "t": "„Când voi hotărî ziua, voi judeca cu dreptate."
  },
  {
    "i": 15126,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 4,
    "t": "Pământul se clatină cu toți locuitorii lui, dar Eu îi întăresc stâlpii."
  },
  {
    "i": 15127,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 5,
    "t": "Eu zic celor îngâmfați: „Nu vă mai îngâmfați!” Și celor răi: „Nu mai ridicați capul!"
  },
  {
    "i": 15128,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 6,
    "t": "Nu vă mai ridicați așa de sus capul, nu mai vorbiți cu îndrăzneală!”"
  },
  {
    "i": 15129,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 7,
    "t": "Căci nu de la răsărit, nici de la apus, nici din pustia munților nu vine înălțarea."
  },
  {
    "i": 15130,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 8,
    "t": "Ci Dumnezeu este Cel care judecă: pe unul îl coboară, iar pe altul îl înalță."
  },
  {
    "i": 15131,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 9,
    "t": "În mâna Domnului este un pahar, plin cu un vin spumos și amestecat cu mirodenii. El toarnă din el, și toți cei răi de pe pământ trebuie să-l soarbă și să-i bea drojdia."
  },
  {
    "i": 15132,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 10,
    "t": "Eu voi vesti totdeauna aceste lucruri, voi cânta laude Dumnezeului lui Iacov."
  },
  {
    "i": 15133,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 11,
    "t": "Eu voi zdrobi toată puterea celor răi, dar puterea celui neprihănit va fi înălțată."
  },
  {
    "i": 15134,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 1,
    "t": "Către mai marele cântăreților. Cu instrumente cu coarde. Un psalm al lui Asaf. O cântare."
  },
  {
    "i": 15135,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 2,
    "t": "Dumnezeu este cunoscut în Iuda, Numele Lui este mare în Israel."
  },
  {
    "i": 15136,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 3,
    "t": "Cortul Lui este în Salem și locuința Lui, în Sion."
  },
  {
    "i": 15137,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 4,
    "t": "Acolo a sfărâmat săgețile arcului, scutul, sabia și armele de război."
  },
  {
    "i": 15138,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 5,
    "t": "Tu ești minunat, Tu ești mai slăvit decât munții prădării."
  },
  {
    "i": 15139,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 6,
    "t": "Cei mai viteji au fost jefuiți, au adormit somnul de veci; niciunul din toți războinicii n-a mai putut să-și ridice mâinile."
  },
  {
    "i": 15140,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 7,
    "t": "La mustrarea Ta, Dumnezeul lui Iacov, au căzut grei caii și carele."
  },
  {
    "i": 15141,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 8,
    "t": "Tu, Tu ești de temut! Cine ar putea să stea înaintea Ta când izbucnește mânia Ta?"
  },
  {
    "i": 15142,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 9,
    "t": "Ai făcut să se audă judecata de pe cer, pământul s-a temut și a tăcut,"
  },
  {
    "i": 15143,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 10,
    "t": "când S-a sculat Dumnezeu să facă judecată, ca să salveze pe toți cei nenorociți de pe pământ."
  },
  {
    "i": 15144,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 11,
    "t": "Până și mânia omului Te slăvește, Tu Te încingi cu rămășița mâniei."
  },
  {
    "i": 15145,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 12,
    "t": "Faceți juruințe Domnului Dumnezeului vostru și împliniți-le! Toți cei ce-L înconjoară să aducă daruri Celui de temut!"
  },
  {
    "i": 15146,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 13,
    "t": "El taie suflarea domnitorilor, El este înfricoșat de împărații pământului."
  },
  {
    "i": 15147,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 1,
    "t": "Către mai marele cântăreților. După Iedutun. Un psalm al lui Asaf."
  },
  {
    "i": 15148,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 2,
    "t": "Strig către Dumnezeu, strig, și către Dumnezeu îmi voi ridica glasul: să ia aminte la mine!"
  },
  {
    "i": 15149,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 3,
    "t": "În ziua necazului meu, am căutat pe Domnul; noaptea, mâna mea era întinsă fără încetare; sufletul meu nu voia nicio mângâiere."
  },
  {
    "i": 15150,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 4,
    "t": "Îmi aduc aminte de Dumnezeu și gem; mă gândesc adânc și mi se topește duhul."
  },
  {
    "i": 15151,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 5,
    "t": "Tu îmi ții ochii deschiși; sunt tulburat și nu pot vorbi."
  },
  {
    "i": 15152,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 6,
    "t": "Mă gândesc la zilele de demult, la anii de odinioară."
  },
  {
    "i": 15153,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 7,
    "t": "Noaptea îmi aduc aminte de cântarea mea, cuget în inima mea și duhul meu mă cercetează."
  },
  {
    "i": 15154,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 8,
    "t": "Oare pentru totdeauna va lepăda Domnul? Oare nu va mai arăta El bunăvoință?"
  },
  {
    "i": 15155,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 9,
    "t": "S-a sfârșit bunătatea Lui pentru totdeauna? S-a dus promisiunea Lui pentru toate veacurile?"
  },
  {
    "i": 15156,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 10,
    "t": "A uitat Dumnezeu să aibă milă? Sau, în mânia Lui, Și-a închis El îndurarea?"
  },
  {
    "i": 15157,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 11,
    "t": "Atunci am zis: „Ceea ce mă face să sufăr este că dreapta Celui Preaînalt nu mai este aceeași."
  },
  {
    "i": 15158,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 12,
    "t": "Îmi voi aduce aminte de lucrările Domnului, da, îmi voi aduce aminte de minunile Tale de odinioară."
  },
  {
    "i": 15159,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 13,
    "t": "Mă voi gândi la toate lucrările Tale și voi lua seama la toate isprăvile Tale.”"
  },
  {
    "i": 15160,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 14,
    "t": "Dumnezeule, căile Tale sunt sfinte! Care dumnezeu este mare ca Dumnezeu?"
  },
  {
    "i": 15161,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 15,
    "t": "Tu ești Dumnezeul care face minuni; Tu Ți-ai arătat puterea printre popoare."
  },
  {
    "i": 15162,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 16,
    "t": "Prin brațul Tău ai răscumpărat pe poporul Tău, pe fiii lui Iacov și ai lui Iosif."
  },
  {
    "i": 15163,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 17,
    "t": "Apele Te-au văzut, Dumnezeule, apele Te-au văzut și s-au înfricoșat; abisurile s-au cutremurat."
  },
  {
    "i": 15164,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 18,
    "t": "Nourii au turnat apă cu găleata, norii au bubuit, săgețile Tale au zburat."
  },
  {
    "i": 15165,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 19,
    "t": "Tunetul Tău a izbucnit în vârtejuri de vânt, fulgerele au luminat lumea, pământul s-a cutremurat și s-a clătinat."
  },
  {
    "i": 15166,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 20,
    "t": "Ți-ai croit un drum prin mare, o cărare prin apele cele mari, și nimeni nu Ți-a mai cunoscut urmele."
  },
  {
    "i": 15167,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 21,
    "t": "Ai condus pe poporul Tău ca pe o turmă, prin mâna lui Moise și a lui Aaron."
  },
  {
    "i": 15168,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 1,
    "t": "O poezie a lui Asaf. Ascultă, poporul meu, învățătura mea! Luați aminte la cuvintele gurii mele!"
  },
  {
    "i": 15169,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 2,
    "t": "Îmi voi deschide gura cu pilde, voi spune taine care datează din vechime."
  },
  {
    "i": 15170,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 3,
    "t": "Ceea ce am auzit și am cunoscut, ceea ce ne-au istorisit părinții noștri,"
  },
  {
    "i": 15171,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 4,
    "t": "nu vom ascunde de copiii lor, ci vom istorisi neamului viitor laudele Domnului și puterea Lui, minunile pe care le-a făcut El."
  },
  {
    "i": 15172,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 5,
    "t": "El a pus o mărturie în Iacov, a dat o lege în Israel și a poruncit părinților noștri să-i învețe pe copiii lor,"
  },
  {
    "i": 15173,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 6,
    "t": "pentru ca neamul viitor, copiii care se vor naște, să le cunoască. Ei, când se vor face mari, le vor istorisi copiilor lor,"
  },
  {
    "i": 15174,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 7,
    "t": "ca să-și pună încrederea în Dumnezeu, să nu uite lucrările lui Dumnezeu și să păzească poruncile Lui."
  },
  {
    "i": 15175,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 8,
    "t": "Să nu fie, ca părinții lor, un neam neascultător și răzvrătit, un neam care n-a avut o inimă tare și al cărui duh n-a fost credincios lui Dumnezeu."
  },
  {
    "i": 15176,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 9,
    "t": "Fiii lui Efraim, înarmați și trăgând cu arcul, s-au întors înapoi în ziua luptei,"
  },
  {
    "i": 15177,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 10,
    "t": "pentru că n-au păzit legământul lui Dumnezeu și n-au vrut să umble după Legea Lui."
  },
  {
    "i": 15178,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 11,
    "t": "Ci au uitat lucrările Lui, minunile Lui, pe care li le arătase El."
  },
  {
    "i": 15179,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 12,
    "t": "Înaintea părinților lor făcuse minuni în țara Egiptului, în câmpiile Țoanului."
  },
  {
    "i": 15180,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 13,
    "t": "A despărțit marea și i-a trecut, și a ridicat apele ca un zid;"
  },
  {
    "i": 15181,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 14,
    "t": "Ziua i-a călăuzit cu un nor, și toată noaptea cu lumina focului;"
  },
  {
    "i": 15182,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 15,
    "t": "A despicat stâncile în pustie și i-a adăpat ca dintr-un adânc mare;"
  },
  {
    "i": 15183,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 16,
    "t": "A făcut să țâșnească pâraie din stâncă și a curs apa ca râuri."
  },
  {
    "i": 15184,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 17,
    "t": "Dar ei au continuat să păcătuiască împotriva Lui și L-au sfidat pe Cel Preaînalt în pustietate;"
  },
  {
    "i": 15185,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 18,
    "t": "L-au ispitit pe Dumnezeu în inimile lor, cerând hrană după pofta lor."
  },
  {
    "i": 15186,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 19,
    "t": "Și au grăit împotriva lui Dumnezeu, zicând: „Poate Dumnezeu să întindă masă în pustie?"
  },
  {
    "i": 15187,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 20,
    "t": "„Iată, a lovit stânca și au curs ape, și au șiroit pâraie, dar poate să dea și pâine, sau să pregătească carne poporului Său?"
  },
  {
    "i": 15188,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 21,
    "t": "Domnul a auzit și s-a mâniat, și un foc s-a aprins împotriva lui Iacob, și s-a ridicat mânia împotriva lui Israel,"
  },
  {
    "i": 15189,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 22,
    "t": "Pentru că n-au crezut în Dumnezeu și nu s-au încrezut în mântuirea Lui."
  },
  {
    "i": 15190,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 23,
    "t": "A poruncit norilor de sus și a deschis ușile cerurilor;"
  },
  {
    "i": 15191,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 24,
    "t": "Și a făcut să plouă peste ei mană ca să mănânce și le-a dat grâu din ceruri;"
  },
  {
    "i": 15192,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 25,
    "t": "Omul a mâncat pâinea îngerilor, le-a trimis hrană din belșug."
  },
  {
    "i": 15193,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 26,
    "t": "A stârnit vântul de răsărit în ceruri și a adus prin puterea Sa vântul de miazăzi,"
  },
  {
    "i": 15194,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 27,
    "t": "Și a făcut să plouă peste ei carne ca praful și păsări ca nisipul mării,"
  },
  {
    "i": 15195,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 28,
    "t": "Și le-a făcut să cadă în mijlocul taberei Sale, de jur împrejurul locuinței Sale."
  },
  {
    "i": 15196,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 29,
    "t": "Și au mâncat și s-au săturat bine, le-a dat ceea ce au poftit;"
  },
  {
    "i": 15197,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 30,
    "t": "Dar n-au renunțat la pofta lor, și încă mai aveau mâncarea în gură,"
  },
  {
    "i": 15198,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 31,
    "t": "Când mânia lui Dumnezeu s-a ridicat împotriva lor, și i-a lovit pe cei mai puternici, și a doborât pe tinerii lui Israel."
  },
  {
    "i": 15199,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 32,
    "t": "Cu toate acestea, au mai păcătuit și n-au crezut în minunile Lui."
  }
]
