[
  {
    "i": 9100,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 21,
    "t": "Všechny nádoby k pití krále Šalomouna byly z zlata a veškeré zařízení Domu Libanonského lesa bylo z ryzího zlata; neboť stříbra si za dnů Šalomounových nevážili."
  },
  {
    "i": 9101,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 22,
    "t": "Král měl totiž na moři loďstvo Taršiš s loďstvem Chíramovým a každé tři roky se loďstvo Taršiš vracelo obtížené zlatem, stříbrem, slonovinou, opicemi a paviány."
  },
  {
    "i": 9102,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 23,
    "t": "Král Šalomoun předčil bohatstvím a moudrostí všechny krále země."
  },
  {
    "i": 9103,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 24,
    "t": "Celý svět toužil být přijat Šalomounem, aby požil moudrosti, kterou mu Bůh vložil do srdce."
  },
  {
    "i": 9104,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 25,
    "t": "A každý přinášel svůj dar: nádoby stříbrné a nádoby zlaté, roucha, zbraně, vonné látky, koně a mezky, a tak rok co rok."
  },
  {
    "i": 9105,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 26,
    "t": "Šalomoun shromáždil vozy a koně; měl tisíc čtyři sta vozů a dvanáct tisíc koní a umístil je do vozových měst a u krále v Jeruzalémě."
  },
  {
    "i": 9106,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 27,
    "t": "Král učinil, že stříbro bylo v Jeruzalémě tak běžné jako kamení a cedry tak četné jako fíkovníky v nížině."
  },
  {
    "i": 9107,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 28,
    "t": "Koně Šalomounovi pocházeli z Muçuru a z Cilicie; královští kupci je dováželi z Cilicie za peníze."
  },
  {
    "i": 9108,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 29,
    "t": "Vůz se dovážel z Egypta za šest set šekelů stříbra; kůň stál sto padesát. Totéž platilo pro krále Chetejce a krále aramské, kteří je dováželi jejich prostřednictvím."
  },
  {
    "i": 9109,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 1,
    "t": "Král Šalomoun si zamiloval mnoho žen cizinek – kromě dcery faraónovy –: Moábky, Amónky, Edómky, Sidónky, Chetejky,"
  },
  {
    "i": 9110,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 2,
    "t": "z těch národů, o nichž Hospodin řekl Izraelcům: \"Nepůjdete k nim a ony nepřijdou k vám; jistě odvrátí vaše srdce k svým bohům.\" Ale Šalomoun k nim přilnul láskou;"
  },
  {
    "i": 9111,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 3,
    "t": "měl sedm set manželek kněženského původu a tři sta konkubín."
  },
  {
    "i": 9112,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 4,
    "t": "Když Šalomoun zestárl, jeho ženy odvrátily jeho srdce k jiným bohům a jeho srdce nebylo už zcela oddáno Hospodinu, jeho Bohu, jako bylo srdce jeho otce Davida."
  },
  {
    "i": 9113,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 5,
    "t": "Šalomoun následoval Aštartu, božstvo Sidónců, a Milkóma, ohavnost Amónců."
  },
  {
    "i": 9114,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 6,
    "t": "Činil to, co se Hospodinu nelíbí, a neposlouchal ho dokonale jako jeho otec David."
  },
  {
    "i": 9115,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 7,
    "t": "Tehdy Šalomoun postavil svatyni Kemošovi, ohavnosti Moábců, na hoře východně od Jeruzaléma, a Milkómovi, ohavnosti Amónců."
  },
  {
    "i": 9116,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 8,
    "t": "Učinil tak i pro všechny své ženy cizinky, které pálily kadidlo a obětovaly svým bohům."
  },
  {
    "i": 9117,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 9,
    "t": "Hospodin se rozhněval na Šalomouna, protože se jeho srdce odvrátilo od Hospodina, Boha Izraele, který se mu dvakrát zjevil."
  },
  {
    "i": 9118,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 10,
    "t": "A při té příležitosti mu zakázal následovat jiné bohy, ale on tento příkaz nedodržel."
  },
  {
    "i": 9119,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 11,
    "t": "Tehdy Hospodin řekl Šalomounovi: \"Protože ses takto zachoval a nedodržel jsi mou smlouvu a předpisy, které jsem ti dal, jistě ti vyrvu království a dám je jednomu z tvých služebníků."
  },
  {
    "i": 9120,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 12,
    "t": "Pouze to neudělám za tvého života kvůli tvému otci Davidovi; z ruky tvého syna ti je vyrvu."
  },
  {
    "i": 9121,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 13,
    "t": "Přesto mu neodejmu celé království: ponechám tvému synu jeden kmen, kvůli svému služebníku Davidovi a kvůli Jeruzalému, který jsem vyvolil."
  },
  {
    "i": 9122,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 14,
    "t": "Hospodin vzbudil Šalomounovi protivníka: Edómce Hadada, z královského rodu Edómu."
  },
  {
    "i": 9123,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 15,
    "t": "Poté, co David porazil Edóm, když Joáb, velitel vojska, šel pohřbít mrtvé, pobil všechny muže v Edómu."
  },
  {
    "i": 9124,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 16,
    "t": "(Joáb a celý Izrael tam zůstali šest měsíců, dokud nebyli zničeni všichni muži Edómu),"
  },
  {
    "i": 9125,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 17,
    "t": "Hadad uprchl do Egypta s Edómci ve službách svého otce. Hadad byl tehdy mladý chlapec."
  },
  {
    "i": 9126,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 18,
    "t": "Vyšli z Madiánu a přišli do Páránu; vzali s sebou muže z Páránu a odešli do Egypta k faraónovi, králi Egypta, který mu dal dům, zajistil jeho obživu a přidělil mu zemi."
  },
  {
    "i": 9127,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 19,
    "t": "Hadad si získal velkou přízeň u faraóna, který mu dal za manželku sestru své ženy, sestru Tahpnés Veliké Paní."
  },
  {
    "i": 9128,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 20,
    "t": "Sestra Tahpnés mu porodila syna Genubata, kterého Tahpnés vychovávala v paláci faraóna, a Genubat žil v paláci faraóna mezi dětmi faraóna."
  },
  {
    "i": 9129,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 21,
    "t": "Když se Hadad v Egyptě dozvěděl, že David ulehl ke svým otcům a že Joáb, velitel vojska, zemřel, řekl faraónovi: \"Propusť mě, abych šel do své země."
  },
  {
    "i": 9130,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 22,
    "t": "Faraón mu řekl: \"Co ti u mě chybí, že se snažíš jít do své země?\" Odpověděl: \"Nic, ale propusť mě."
  },
  {
    "i": 9131,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 23,
    "t": "Šalomounovi Bůh vzbudil také jako protivníka Rezóna, syna Eljadova. Uprchl od svého pána Hadadézera, krále Coby;"
  },
  {
    "i": 9132,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 24,
    "t": "Lidé se k němu připojili a stal se vůdcem tlupy (tehdy je David pobil). Rezón dobyl Damašek, usadil se tam a vládl nad Damaškem."
  },
  {
    "i": 9133,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 25,
    "t": "Byl protivníkem Izraele po celý život Šalomounův. Toto zlo způsobil Hadad: nenáviděl Izrael a vládl nad Edómom."
  },
  {
    "i": 9134,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 26,
    "t": "Jeroboám byl syn Efraimity Nebata z Cerédy a jeho matka byla vdova jménem Cerua; byl ve službách Šalomouna a vzbouřil se proti králi."
  },
  {
    "i": 9135,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 27,
    "t": "Toto je příběh jeho vzpoury. Šalomoun stavěl Millo, uzavíral trhlinu Města Davidova, svého otce."
  },
  {
    "i": 9136,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 28,
    "t": "Tento Jeroboám byl muž vznešeného původu; Šalomoun si všiml, jak tento mladý muž plní svůj úkol, a ustanovil ho nad veškerou robotou domu Josefova."
  },
  {
    "i": 9137,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 29,
    "t": "Stalo se, že Jeroboáma, když vycházel z Jeruzaléma, oslovil na cestě prorok Achija ze Šíla; ten byl oděn novým pláštěm a byli sami dva v polích."
  },
  {
    "i": 9138,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 30,
    "t": "Achija vzal nový plášť, který měl na sobě, a roztrhl ho na dvanáct kusů."
  },
  {
    "i": 9139,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 31,
    "t": "Potom řekl Jeroboámovi: \"Vezmi si pro sebe deset kusů, neboť takto praví Hospodin, Bůh Izraele: Hle, já vyrvu království z ruky Šalomounovy a dám ti deset kmenů."
  },
  {
    "i": 9140,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 32,
    "t": "On bude mít jeden kmen kvůli svému služebníku Davidovi a kvůli Jeruzalému, městu, které jsem vyvolil ze všech kmenů Izraele."
  },
  {
    "i": 9141,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 33,
    "t": "Protože mě opustil, klaněl se Aštartě, bohyni Sidónců, Kemošovi, bohu Moábců, Milkómovi, bohu Amónců, a nenásledoval mé cesty, činíce to, co je spravedlivé v mých očích, ani mé zákony a nařízení, jako jeho otec David."
  },
  {
    "i": 9142,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 34,
    "t": "Ale ne z jeho ruky odejmu království, neboť jsem ho ustanovil knížetem po celou dobu jeho života kvůli svému služebníku Davidovi, kterého jsem vyvolil a který dodržoval mé příkazy a mé zákony;"
  },
  {
    "i": 9143,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 35,
    "t": "Z ruky jeho syna odejmu království a dám ti je, to jest deset kmenů."
  },
  {
    "i": 9144,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 36,
    "t": "Přesto ponechám jeho synu jeden kmen, aby můj služebník David měl vždy přede mnou světlo v Jeruzalémě, městě, které jsem vyvolil, abych tam umístil své Jméno."
  },
  {
    "i": 9145,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 37,
    "t": "Pro tebe, vezmu tě, abys vládl nade vším, co budeš chtít, a budeš králem nad Izraelem."
  },
  {
    "i": 9146,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 38,
    "t": "Jestliže poslechneš vše, co ti přikážu, jestliže budeš následovat mé cesty a činit to, co je spravedlivé v mých očích, dodržuješ mé zákony a má přikázání, jako činil můj služebník David, pak budu s tebou a postavím ti stabilní dům, jako jsem postavil Davidovi. Dám ti Izrael"
  },
  {
    "i": 9147,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 39,
    "t": "a pokořím potomstvo Davidovo kvůli tomu; avšak ne navždy."
  },
  {
    "i": 9148,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 40,
    "t": "Šalomoun usiloval o Jeroboámovu smrt; ten odešel a uprchl do Egypta k Šešonkovi, králi Egypta, a zůstal v Egyptě až do Šalomounovy smrti."
  },
  {
    "i": 9149,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 41,
    "t": "Zbytek Šalomounova příběhu, vše, co učinil, a jeho moudrost, není to napsáno v knize Příběhů Šalomounových?"
  },
  {
    "i": 9150,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 42,
    "t": "Doba vlády Šalomouna v Jeruzalémě nad celým Izraelem byla čtyřicet let."
  },
  {
    "i": 9151,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 43,
    "t": "Potom Šalomoun ulehl ke svým otcům a byl pohřben v Městě Davidově, svém otci, a jeho syn Roboám vládl na jeho místě."
  },
  {
    "i": 9152,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 1,
    "t": "Roboám se vydal do Sichemu, neboť do Sichemu přišel celý Izrael, aby ho prohlásil králem."
  },
  {
    "i": 9153,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 2,
    "t": "(Jakmile se to Jeroboám, syn Nebatův, dozvěděl – byl ještě v Egyptě, kam uprchl před králem Šalomounem – vrátil se z Egypta."
  },
  {
    "i": 9154,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 3,
    "t": "Poslali pro Jeroboáma a on přišel, on i celé shromáždění Izraele.) Promluvili k Roboámovi takto:"
  },
  {
    "i": 9155,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 4,
    "t": "\"Tvůj otec učinil naše jho bolestným, ulehči nyní tvrdé službě tvého otce, tíži jha, které na nás uvalil, a budeme ti sloužit!"
  },
  {
    "i": 9156,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 5,
    "t": "Řekl jim: \"Odtáhněte se na tři dny, pak se ke mně vraťte\", a lid odešel."
  },
  {
    "i": 9157,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 6,
    "t": "Král Roboám se radil se staršími, kteří sloužili jeho otci Šalomounovi, dokud žil, a zeptal se: \"Jakou odpověď radíte dát tomuto lidu?"
  },
  {
    "i": 9158,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 7,
    "t": "Odpověděli mu: \"Jestliže se dnes staneš služebníkem těchto lidí, jestliže se podřídíš a dáš jim dobrá slova, pak budou vždy tvými služebníky."
  },
  {
    "i": 9159,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 8,
    "t": "Ale odmítl radu, kterou dali starší, a radil se s mladíky, kteří mu sloužili, svými druhy z dětství."
  },
  {
    "i": 9160,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 9,
    "t": "Zeptal se jich: \"Co radíte, abychom odpověděli tomuto lidu, který ke mně promluvil takto: Ulehči jho, které na nás uvalil tvůj otec?"
  },
  {
    "i": 9161,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 10,
    "t": "Mladíci, jeho druzi z dětství, mu odpověděli: \"Toto řekneš tomuto lidu, který ti řekl: Tvůj otec učinil naše jho těžkým, ale ty ulehči naši zátěž, toto jim odpovíš: Můj malíček je silnější než bedra mého otce!"
  },
  {
    "i": 9162,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 11,
    "t": "Takže můj otec vám dal nést těžké jho, já ještě přidám k vašemu jhu; můj otec vás trestal biči, já vás budu trestat biči s železnými hroty!"
  },
  {
    "i": 9163,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 12,
    "t": "Jeroboám s celým lidem přišel k Roboámovi třetího dne podle tohoto příkazu, který dal: \"Vraťte se ke mně třetího dne."
  },
  {
    "i": 9164,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 13,
    "t": "Král dal lidu tvrdou odpověď, odmítl radu, kterou dali starší,"
  },
  {
    "i": 9165,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 14,
    "t": "a podle rady mladíků k nim promluvil takto: \"Můj otec učinil vaše jho těžkým, já ještě přidám k vašemu jhu; můj otec vás trestal biči, já vás budu trestat biči s železnými hroty."
  },
  {
    "i": 9166,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 15,
    "t": "Král tedy neposlechl lid: byl to zásah Hospodinův, aby se naplnilo slovo, které řekl Jeroboámovi, synu Nebatovu, skrze službu Achijáše ze Šíla."
  },
  {
    "i": 9167,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 16,
    "t": "Když Izraelci viděli, že je král neposlouchá, odpověděli mu: \"Jaký podíl máme na Davidovi? Nemáme dědictví na synu Jesseho. Ke svým stanům, Izraeli! A nyní, postarej se o svůj dům, Davide.\" A Izrael odešel ke svým stanům."
  },
  {
    "i": 9168,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 17,
    "t": "Pokud jde o Izraelce, kteří bydleli v judských městech, Roboám vládl nad nimi."
  },
  {
    "i": 9169,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 18,
    "t": "Král Roboám poslal Adorama, předáka roboty, ale celý Izrael ho ukamenoval a on zemřel; tehdy byl král Roboám nucen nasednout na svůj vůz, aby uprchl do Jeruzaléma."
  },
  {
    "i": 9170,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 19,
    "t": "A Izrael byl oddělen od domu Davidova až dodnes."
  },
  {
    "i": 9171,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 20,
    "t": "Když se celý Izrael dozvěděl, že se Jeroboám vrátil, svolali ho do shromáždění a učinili ho králem nad celým Izraelem; pro spojení s domem Davidovým zůstal pouze kmen judský."
  },
  {
    "i": 9172,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 21,
    "t": "Roboám se vydal do Jeruzaléma; svolal celý dům judský a kmen benjamínský, sto osmdesát tisíc elitních válečníků, aby bojovali proti domu Izraele a vrátili království Roboámovi, synu Šalomounovu."
  },
  {
    "i": 9173,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 22,
    "t": "Ale slovo Boží bylo adresováno Šemajášovi, muži Božímu, těmito slovy:"
  },
  {
    "i": 9174,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 23,
    "t": "\"Řekni toto Roboámovi, synu Šalomounovu, králi judskému, celému domu judskému, Benjamínovi a zbytku lidu:"
  },
  {
    "i": 9175,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 24,
    "t": "Takto praví Hospodin. Nechoďte bojovat proti svým bratřím, dětem Izraele; ať se každý vrátí domů, neboť tato událost pochází ode mne.\" Poslechli slovo Hospodinovo a vydali se na cestu zpět, jak řekl Hospodin."
  },
  {
    "i": 9176,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 25,
    "t": "Jeroboám opevnil Sichem v hoře Efraim a usadil se tam. Potom vyšel odtud a opevnil Penuel."
  },
  {
    "i": 9177,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 26,
    "t": "Jeroboám si v sobě řekl: \"Jak věci stojí, království se vrátí do domu Davidova."
  },
  {
    "i": 9178,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 27,
    "t": "Bude-li tento lid i nadále vystupovat do Hospodinova chrámu v Jeruzalémě, aby obětoval oběti, srdce lidu se vrátí k jeho pánu Roboámovi, králi judskému, a zabijí mě."
  },
  {
    "i": 9179,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 28,
    "t": "Po poradě udělal dvě zlatá telata a řekl lidu: \"Dost dlouho jste vystupovali do Jeruzaléma! Izraeli, toto je tvůj Bůh, který tě vyvedl z egyptské země."
  },
  {
    "i": 9180,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 29,
    "t": "A jednoho postavil v Betelu,"
  },
  {
    "i": 9181,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 30,
    "t": "a lid chodil před druhým až do Danu."
  },
  {
    "i": 9182,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 31,
    "t": "Zřídil chrám výšin a ustanovil kněží z lidu obecného, kteří nebyli syny Lévi."
  },
  {
    "i": 9183,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 32,
    "t": "Jeroboám slavil svátek osmého měsíce, patnáctého dne toho měsíce, jako svátek, který se slavil v Judě, a vystoupil k oltáři. Tak učinil v Betelu, obětovaje telatům, která udělal, a ustanovil v Betelu kněze výšin, které si zřídil."
  },
  {
    "i": 9184,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 33,
    "t": "Vystoupil k oltáři, který udělal, patnáctého dne osmého měsíce, toho měsíce, který si svévolně vybral; ustanovil svátek pro syny Izraele a vystoupil k oltáři, aby obětoval oběť."
  },
  {
    "i": 9185,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 1,
    "t": "Z rozkazu Hospodinova přišel muž Boží z Judy do Betelu, v okamžiku, kdy Jeroboám stál u oltáře, aby obětoval oběť,"
  },
  {
    "i": 9186,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 2,
    "t": "a z rozkazu Hospodinova zvolal proti oltáři toto provolání: \"Oltáři, oltáři! Tak praví Hospodin: Hle, narodí se domu Davidovu syn jménem Josiáš, on obětuje na tobě kněze výšin, kteří obětovali na tobě oběti, a spálí na tobě lidské kosti."
  },
  {
    "i": 9187,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 3,
    "t": "Dal zároveň znamení: \"Toto je znamení, že Hospodin promluvil: Hle, oltář se roztrhne a rozsype se popel, který je na něm."
  },
  {
    "i": 9188,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 4,
    "t": "Když král uslyšel, co muž Boží říkal proti oltáři v Betelu, vztáhl ruku od oltáře a řekl: \"Chyťte ho!\" Ale ruka, kterou vztáhl proti muži, uschla, takže ji nemohl přitáhnout zpět k sobě,"
  },
  {
    "i": 9189,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 5,
    "t": "oltář se roztrhl a popel se vysypal z oltáře, podle znamení, které dal muž Boží, z rozkazu Hospodinova."
  },
  {
    "i": 9190,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 6,
    "t": "Král promluvil a řekl muži Božímu: \"Usměřni, prosím tě, Hospodina, svého Boha, aby se má ruka mohla vrátit ke mně.\" Muž Boží usměrnil Hospodina, králova ruka se vrátila k němu a byla jako dříve."
  },
  {
    "i": 9191,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 7,
    "t": "Král řekl muži Božímu: \"Pojď se mnou do domu, abys posilnil a já ti dám dar."
  },
  {
    "i": 9192,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 8,
    "t": "Ale muž Boží řekl králi: \"I kdybys mi dal polovinu svého domu, nepůjdu s tebou. Nebudu jíst ani pít nic na tomto místě,"
  },
  {
    "i": 9193,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 9,
    "t": "neboť jsem přijal tento příkaz od Hospodina: Nebudeš jíst ani pít nic a nevrátíš se stejnou cestou."
  },
  {
    "i": 9194,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 10,
    "t": "A odešel jinou cestou, aniž by se vrátil cestou, kterou přišel do Betelu."
  },
  {
    "i": 9195,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 11,
    "t": "V Betelu bydlel starý prorok a jeho synové mu přišli vyprávět všechno, co toho dne učinil muž Boží v Betelu; slova, která řekl králi, vyprávěli také svému otci."
  },
  {
    "i": 9196,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 12,
    "t": "Ten se jich zeptal: \"Kterou cestou se vydal?\" A jeho synové mu ukázali cestu, kterou se vydal muž Boží, který přišel z Judy."
  },
  {
    "i": 9197,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 13,
    "t": "Řekl svým synům: \"Osedejte mi osla\"; osedlali mu osla a on na něj usedl."
  },
  {
    "i": 9198,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 14,
    "t": "Pronásledoval muže Božího a nalezl ho sedět pod terebintou; zeptal se ho: \"Jsi ty muž Boží, který přišel z Judy?\" A on odpověděl: \"Ano."
  },
  {
    "i": 9199,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 15,
    "t": "Prorok mu řekl: \"Pojď se mnou do domu, abys pojedl něco."
  }
]
