[
  {
    "i": 28100,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 29,
    "t": "E chiunque avrà lasciato case, o fratelli, o sorelle, o padre, o madre, o moglie, o figli, o campi per amore del mio nome, ne riceverà cento volte tanto ed erediterà la vita eterna."
  },
  {
    "i": 28101,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 30,
    "t": "\"Molti primi saranno ultimi e gli ultimi primi."
  },
  {
    "i": 28102,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 1,
    "t": "\"Poiché il regno dei cieli è simile a un padrone di casa che uscì di buon mattino per prendere a giornata operai per la sua vigna."
  },
  {
    "i": 28103,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 2,
    "t": "Accordatosi con gli operai per un denaro al giorno, li mandò nella sua vigna."
  },
  {
    "i": 28104,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 3,
    "t": "Uscito verso l'ora terza, ne vide altri che stavano oziosi sulla piazza"
  },
  {
    "i": 28105,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 4,
    "t": "e disse loro: Andate anche voi nella vigna; quello che sarà giusto ve lo darò."
  },
  {
    "i": 28106,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 5,
    "t": "Ed essi andarono. Uscì di nuovo verso l'ora sesta e nona e fece lo stesso."
  },
  {
    "i": 28107,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 6,
    "t": "Uscito verso l'ora undicesima, ne trovò altri che stavano là e disse loro: Perché ve ne state qui tutto il giorno oziosi? -"
  },
  {
    "i": 28108,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 7,
    "t": "Gli risposero: Perché nessuno ci ha presi a giornata. Ed egli disse loro: Andate anche voi nella vigna."
  },
  {
    "i": 28109,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 8,
    "t": "Quando fu sera, il padrone della vigna disse al suo fattore: Chiama gli operai e da' loro la paga, cominciando dagli ultimi fino ai primi."
  },
  {
    "i": 28110,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 9,
    "t": "Venuti quelli dell'ora undicesima, ricevettero un denaro ciascuno."
  },
  {
    "i": 28111,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 10,
    "t": "Quando vennero i primi, pensarono che avrebbero ricevuto di più, ma ricevettero anch'essi un denaro ciascuno."
  },
  {
    "i": 28112,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 11,
    "t": "Nel riceverlo, però, mormoravano contro il padrone di casa:"
  },
  {
    "i": 28113,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 12,
    "t": "Questi ultimi hanno lavorato un'ora soltanto e li hai trattati come noi, che abbiamo sopportato il peso della giornata e il caldo."
  },
  {
    "i": 28114,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 13,
    "t": "Ma il padrone, rispondendo a uno di loro, disse: Amico, io non ti faccio torto. Non ti sei forse accordato con me per un denaro?"
  },
  {
    "i": 28115,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 14,
    "t": "Prendi il tuo e vattene; ma io voglio dare a quest'ultimo quanto a te."
  },
  {
    "i": 28116,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 15,
    "t": "Non posso fare delle mie cose quello che voglio? Oppure tu sei invidioso perché io sono buono?"
  },
  {
    "i": 28117,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 16,
    "t": "Così gli ultimi saranno primi e i primi ultimi."
  },
  {
    "i": 28118,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 17,
    "t": "Mentre saliva a Gerusalemme, Gesù prese in disparte i dodici e lungo il cammino disse loro:"
  },
  {
    "i": 28119,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 18,
    "t": "\"Ecco, noi saliamo a Gerusalemme e il Figlio dell'uomo sarà consegnato ai sommi sacerdoti e agli scribi, che lo condanneranno a morte,"
  },
  {
    "i": 28120,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 19,
    "t": "e lo consegneranno ai pagani perché sia schernito e flagellato e crocifisso; ma il terzo giorno risorgerà."
  },
  {
    "i": 28121,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 20,
    "t": "Allora la madre dei figli di Zebedeo si accostò a lui con i suoi figli, prostrandosi per chiedergli qualcosa."
  },
  {
    "i": 28122,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 21,
    "t": "\"Che cosa vuoi?\" le domandò. Gli rispose: \"Di' che questi miei due figli siedano uno alla tua destra e uno alla tua sinistra nel tuo regno."
  },
  {
    "i": 28123,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 22,
    "t": "Gesù rispose: \"Voi non sapete quello che chiedete. Potete bere il calice che io sto per bere?\" Gli dicono: \"Lo possiamo\". -"
  },
  {
    "i": 28124,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 23,
    "t": "Ed egli soggiunse: \"Certo, berrete il mio calice; ma sedere alla mia destra o alla mia sinistra non sta a me concederlo; è per coloro per i quali è stato preparato dal Padre mio."
  },
  {
    "i": 28125,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 24,
    "t": "Gli altri dieci, udito questo, si sdegnarono contro i due fratelli."
  },
  {
    "i": 28126,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 25,
    "t": "Ma Gesù, chiamatili a sé, disse: \"Voi sapete che i prìncipi delle nazioni le dominano e i grandi esercitano il potere su di esse."
  },
  {
    "i": 28127,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 26,
    "t": "Non così dovrà essere tra voi; ma colui che vorrà diventare grande tra voi, si farà vostro servo,"
  },
  {
    "i": 28128,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 27,
    "t": "e colui che vorrà essere il primo tra voi, si farà vostro schiavo;"
  },
  {
    "i": 28129,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 28,
    "t": "appunto come il Figlio dell'uomo, che non è venuto per essere servito, ma per servire e dare la sua vita in riscatto per molti."
  },
  {
    "i": 28130,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 29,
    "t": "Mentre uscivano da Gerico, una gran folla lo seguì."
  },
  {
    "i": 28131,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 30,
    "t": "Ed ecco, due ciechi, seduti lungo la strada, sentendo che passava Gesù, gridarono: \"Signore, abbi pietà di noi, figlio di Davide!"
  },
  {
    "i": 28132,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 31,
    "t": "La folla li sgridava perché tacessero; ma essi gridavano più forte: \"Signore, abbi pietà di noi, figlio di Davide!"
  },
  {
    "i": 28133,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 32,
    "t": "Gesù, fermatosi, li chiamò e disse: \"Che volete che io vi faccia?\" Gli risposero:"
  },
  {
    "i": 28134,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 33,
    "t": "\"Signore, che i nostri occhi si aprano!"
  },
  {
    "i": 28135,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 34,
    "t": "Gesù, commosso, toccò loro gli occhi e subito ricuperarono la vista e lo seguirono."
  },
  {
    "i": 28136,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 1,
    "t": "Quando furono vicini a Gerusalemme e giunsero a Bètfage, presso il monte degli Ulivi, Gesù mandò due dei suoi discepoli,"
  },
  {
    "i": 28137,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 2,
    "t": "dicendo loro: \"Andate nel villaggio che è di fronte a voi: subito troverete un'asina legata e con essa un puledro; scioglieteli e conduceteli a me."
  },
  {
    "i": 28138,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 3,
    "t": "Se qualcuno poi vi dirà qualcosa, risponderete: Il Signore ne ha bisogno, ma li rimanderà subito."
  },
  {
    "i": 28139,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 4,
    "t": "Questo avvenne perché si adempisse ciò che era stato annunziato dal profeta:"
  },
  {
    "i": 28140,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 5,
    "t": "Dite alla figlia di Sion: Ecco, il tuo re viene a te mite, seduto su un'asina, con un puledro figlio di bestia da soma."
  },
  {
    "i": 28141,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 6,
    "t": "I discepoli andarono e fecero quello che aveva ordinato loro Gesù:"
  },
  {
    "i": 28142,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 7,
    "t": "condussero l'asina e il puledro, misero su di essi i mantelli ed egli vi si pose a sedere."
  },
  {
    "i": 28143,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 8,
    "t": "La folla numerosissima stese i suoi mantelli sulla strada mentre altri tagliavano rami dagli alberi e li stendevano sulla via."
  },
  {
    "i": 28144,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 9,
    "t": "La folla che andava avanti e quella che veniva dietro gridava: \"Osanna al figlio di Davide! Benedetto colui che viene nel nome del Signore! Osanna nel più alto dei cieli!"
  },
  {
    "i": 28145,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 10,
    "t": "Mentre egli entrava in Gerusalemme, tutta la città fu presa da agitazione e si chiedeva: \"Chi è costui?"
  },
  {
    "i": 28146,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 11,
    "t": "E la folla rispondeva: \"Questi è il profeta Gesù da Nazaret di Galilea."
  },
  {
    "i": 28147,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 12,
    "t": "Gesù entrò nel tempio e scacciò tutti quelli che vendevano e compravano nel tempio; rovesciò i tavoli dei cambiavalute e le sedie dei venditori di colombe."
  },
  {
    "i": 28148,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 13,
    "t": "E disse loro: \"Sta scritto: La mia casa sarà chiamata casa di preghiera; ma voi ne fate un covo di ladri."
  },
  {
    "i": 28149,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 14,
    "t": "Gli si avvicinarono nel tempio ciechi e zoppi, ed egli li guarì."
  },
  {
    "i": 28150,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 15,
    "t": "Ma i sommi sacerdoti e gli scribi, vedendo le meraviglie che faceva e i fanciulli che acclamavano nel tempio: \"Osanna al figlio di Davide!\", si sdegnarono"
  },
  {
    "i": 28151,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 16,
    "t": "e gli dissero: \"Non senti quello che dicono costoro?\" Gesù rispose loro: \"Sì, ma non avete mai letto: Dalla bocca dei bambini e dei lattanti hai tratto la tua lode?"
  },
  {
    "i": 28152,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 17,
    "t": "E, lasciatili, uscì dalla città per andare a Betània, dove trascorse la notte."
  },
  {
    "i": 28153,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 18,
    "t": "La mattina dopo, mentre rientrava in città, ebbe fame."
  },
  {
    "i": 28154,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 19,
    "t": "Vedendo un fico sulla strada, gli si avvicinò, ma non vi trovò altro che foglie, e gli disse: \"Mai più nasca frutto da te\". E subito il fico si seccò."
  },
  {
    "i": 28155,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 20,
    "t": "Vedendo ciò i discepoli rimasero stupiti e dissero: \"Come mai il fico si è seccato in un istante?"
  },
  {
    "i": 28156,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 21,
    "t": "Gesù rispose: \"In verità vi dico: se avrete fede e non dubiterete, non solo farete ciò che è stato fatto a questo fico, ma anche se direte a questo monte: Alzati e gettati nel mare, ciò avverrà."
  },
  {
    "i": 28157,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 22,
    "t": "E tutto quello che chiederete con fede nella preghiera, lo otterrete."
  },
  {
    "i": 28158,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 23,
    "t": "Entrato nel tempio, mentre insegnava, gli si avvicinarono i sommi sacerdoti e gli anziani del popolo e gli dissero: \"Con quale autorità fai queste cose? Chi ti ha dato questa autorità?"
  },
  {
    "i": 28159,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 24,
    "t": "Gesù rispose: \"Anch'io vi farò una sola domanda. Se mi risponderete, anch'io vi dirò con quale autorità faccio questo."
  },
  {
    "i": 28160,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 25,
    "t": "Il battesimo di Giovanni da dove veniva? Dal cielo o dagli uomini?\" Ed essi ragionavano tra sé: \"Se diciamo: Dal cielo, ci dirà: Perché dunque non gli avete creduto?;"
  },
  {
    "i": 28161,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 26,
    "t": "se diciamo: Dagli uomini, abbiamo timore della folla, perché tutti considerano Giovanni un profeta."
  },
  {
    "i": 28162,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 27,
    "t": "Rispondendo a Gesù, dissero: \"Non lo sappiamo\". Allora anch'egli disse loro: \"Neanch'io vi dico con quale autorità faccio queste cose."
  },
  {
    "i": 28163,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 28,
    "t": "\"Che ve ne pare? Un uomo aveva due figli; rivoltosi al primo disse: Figlio, và oggi a lavorare nella vigna. -"
  },
  {
    "i": 28164,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 29,
    "t": "Egli rispose: Non ne ho voglia; ma poi, pentitosi, ci andò."
  },
  {
    "i": 28165,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 30,
    "t": "Rivoltosi al secondo, gli disse lo stesso. Ed egli rispose: Sì, signore; ma non vi andò."
  },
  {
    "i": 28166,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 31,
    "t": "Chi dei due ha compiuto la volontà del padre?\" Risposero: \"Il primo\". E Gesù disse loro: \"In verità vi dico: i pubblicani e le prostitute vi passano avanti nel regno di Dio."
  },
  {
    "i": 28167,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 32,
    "t": "Giovanni infatti venne a voi nella via della giustizia e non gli avete creduto; i pubblicani e le prostitute invece gli hanno creduto; voi, al contrario, pur avendo visto queste cose, non vi siete nemmeno pentiti per credergli."
  },
  {
    "i": 28168,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 33,
    "t": "\"Ascoltate un'altra parabola: C'era un proprietario che piantò una vigna e la circondò con un recinto, vi scavò un frantoio, vi costruì una torre, poi l'affidò a dei vignaioli e se ne andò lontano."
  },
  {
    "i": 28169,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 34,
    "t": "Quando fu il tempo dei raccolti, mandò i suoi servi dai vignaioli a prendere i suoi frutti."
  },
  {
    "i": 28170,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 35,
    "t": "Ma i vignaioli presero i servi e uno lo bastonarono, l'altro lo uccisero, un altro lo lapidarono."
  },
  {
    "i": 28171,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 36,
    "t": "Di nuovo mandò altri servi più numerosi dei primi, ma essi li trattarono allo stesso modo."
  },
  {
    "i": 28172,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 37,
    "t": "Da ultimo mandò loro il proprio figlio dicendo: Avranno rispetto di mio figlio!."
  },
  {
    "i": 28173,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 38,
    "t": "Ma i vignaioli, vedendo il figlio, dissero tra sé: Costui è l'erede; venite, uccidiamolo e impossessiamoci della sua eredità."
  },
  {
    "i": 28174,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 39,
    "t": "E, presolo, lo cacciarono fuori della vigna e l'uccisero."
  },
  {
    "i": 28175,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 40,
    "t": "Quando sarà venuto dunque il padrone della vigna, che cosa farà a quei vignaioli?"
  },
  {
    "i": 28176,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 41,
    "t": "Gli risposero: \"Farà morire miseramente quei malvagi e darà la vigna ad altri vignaioli che gli consegneranno i frutti a suo tempo."
  },
  {
    "i": 28177,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 42,
    "t": "E Gesù disse loro: \"Non avete mai letto nelle Scritture: La pietra che i costruttori hanno scartata è diventata testata d'angolo; dal Signore è stato fatto questo ed è mirabile agli occhi nostri?"
  },
  {
    "i": 28178,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 43,
    "t": "Perciò io vi dico: vi sarà tolto il regno di Dio e sarà dato a un popolo che ne produca i frutti."
  },
  {
    "i": 28179,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 44,
    "t": "Chi cadrà sopra questa pietra sarà sfracellato; e qualora essa cada su qualcuno, lo stritolerà."
  },
  {
    "i": 28180,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 45,
    "t": "Allora i sommi sacerdoti e i Farisei, udendo le sue parabole, compresero ch'egli parlava di loro."
  },
  {
    "i": 28181,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 46,
    "t": "E cercando di pigliarlo, temettero le turbe, perché lo tenevano per profeta."
  },
  {
    "i": 28182,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 1,
    "t": "E Gesù, riprendendo a parlare loro in parabole, disse:"
  },
  {
    "i": 28183,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 2,
    "t": "Il regno dei cieli è simile a un re il quale fece le nozze del suo figliuolo."
  },
  {
    "i": 28184,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 3,
    "t": "E mandò i suoi servitori a chiamare gli invitati alle nozze; ma questi non vollero venire."
  },
  {
    "i": 28185,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 4,
    "t": "Di nuovo mandò degli altri servitori, dicendo: Dite agli invitati: Ecco, io ho preparato il mio pranzo; i miei buoi e i miei animali ingrassati sono ammazzati; ogni cosa è pronta; venite alle nozze."
  },
  {
    "i": 28186,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 5,
    "t": "Ma quelli, non curandosene, se ne andarono, chi al suo campo, chi al suo traffico;"
  },
  {
    "i": 28187,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 6,
    "t": "e gli altri, presi i suoi servitori, li oltraggiarono e li uccisero."
  },
  {
    "i": 28188,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 7,
    "t": "Ma il re, udito ciò, s'adirò, e mandò i suoi eserciti a distruggere quegli omicidi e ad incendiare la loro città."
  },
  {
    "i": 28189,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 8,
    "t": "Allora disse ai suoi servitori: Le nozze, sì, sono pronte; ma gli invitati non ne erano degni."
  },
  {
    "i": 28190,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 9,
    "t": "Andate dunque ai crocicchi delle vie e invitate alle nozze quanti troverete."
  },
  {
    "i": 28191,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 10,
    "t": "E quei servitori, usciti per le vie, raunarono tutti quelli che trovarono, cattivi e buoni; e la sala delle nozze fu ripiena di commensali."
  },
  {
    "i": 28192,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 11,
    "t": "Ma il re, entrato per vedere i commensali, notò quivi un uomo che non vestiva l'abito nuziale."
  },
  {
    "i": 28193,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 12,
    "t": "E gli disse: Amico, come sei entrato qui senza aver l'abito nuziale? Ed egli rimase con la bocca chiusa."
  },
  {
    "i": 28194,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 13,
    "t": "Allora il re disse ai servitori: Legatelo mani e piedi, e gettatelo nelle tenebre di fuori. Ivi sarà il pianto e lo stridor de' denti."
  },
  {
    "i": 28195,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 14,
    "t": "Poiché molti sono chiamati, ma pochi eletti."
  },
  {
    "i": 28196,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 15,
    "t": "Allora i Farisei se ne andarono e tennero consiglio per coglierlo in fallo nel parlare."
  },
  {
    "i": 28197,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 16,
    "t": "E gli mandarono i loro discepoli con gli Erodiani a dirgli: Maestro, noi sappiamo che sei verace e insegni la via di Dio secondo verità, e non ti curi di nessuno, perché non hai riguardi alla qualità delle persone."
  },
  {
    "i": 28198,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 17,
    "t": "Dicci dunque: Che te ne pare? È lecito, o no, pagare il tributo a Cesare?"
  },
  {
    "i": 28199,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 18,
    "t": "Ma Gesù, conoscendo la loro malizia, disse: Ipocriti, perché mi tentate?"
  }
]
