[
  {
    "i": 27800,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 2,
    "t": "Maar de Farizeeën zagen dit en zeiden tot Hem: 'Zie, Uw discipelen doen wat op de Sabbat niet geoorloofd is te doen!'"
  },
  {
    "i": 27801,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 3,
    "t": "Doch Hij sprak tot hen: 'Hebt gij niet gelezen wat David deed, toen hij honger leed, hij en zij die met hem waren?"
  },
  {
    "i": 27802,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 4,
    "t": "Hoe hij het huis Gods binnenging en zij de toonbroden aten, welke hij niet mocht eten, noch zij die met hem waren, maar alleen de priesters?"
  },
  {
    "i": 7803,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 5,
    "t": "Of hebt gij niet gelezen in de Wet, dat de priesters op de Sabbat in de tempel de Sabbat schenden en toch onschuldig zijn?"
  },
  {
    "i": 27804,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 6,
    "t": "Ik zeg u echter, hier is Meer dan de tempel."
  },
  {
    "i": 27805,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 7,
    "t": "Maar indien gij wist wat het betekent: 'Ik wil barmhartigheid en geen offer', dan zoudt gij de onschuldigen niet hebben veroordeeld."
  },
  {
    "i": 27806,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 8,
    "t": "Want de Zoon des mensen is Heer van de Sabbat.'"
  },
  {
    "i": 27807,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 9,
    "t": "En vandaar vertrekkende, kwam Hij in hun synagoge."
  },
  {
    "i": 27808,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 10,
    "t": "En zie, er was een man met een verdorde hand. En zij vroegen Hem, zeggende: 'Is het geoorloofd op de Sabbat te genezen?' opdat zij Hem zouden aanklagen."
  },
  {
    "i": 27809,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 11,
    "t": "Maar Hij sprak tot hen: 'Wie van u, die één schaap heeft, zal het niet grijpen en oprichten, indien het op de Sabbat in een kuil valt?"
  },
  {
    "i": 27810,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 12,
    "t": "Hoeveel gaat dan een mens een schaap te boven! Zo is het geoorloofd op de Sabbat goed te doen.'"
  },
  {
    "i": 27811,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 13,
    "t": "Toen zei Hij tot de man: 'Strek uw hand uit!' En hij strekte haar uit, en zij werd hersteld, gezond als de andere."
  },
  {
    "i": 27812,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 14,
    "t": "Maar de Farizeeën gingen heen en beraadslaagden tegen Hem, hoe zij Hem zouden ombrengen."
  },
  {
    "i": 27813,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 15,
    "t": "Toen Jezus dit vernam, vertrok Hij vandaar. En vele scharen volgden Hem, en Hij genas hen allen,"
  },
  {
    "i": 27814,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 16,
    "t": "en Hij gebood hun Hem niet openbaar te maken,"
  },
  {
    "i": 27815,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 17,
    "t": "opdat vervuld zou worden wat gezegd is door de profeet Jesaja, zeggende:"
  },
  {
    "i": 27816,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 18,
    "t": "'Ziet, Mijn Knecht, die Ik uitverkoren heb, Mijn Geliefde, in wie Mijn ziel een welbehagen heeft. Ik zal Mijn Geest op Hem leggen, en Hij zal de volken het recht verkondigen."
  },
  {
    "i": 27817,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 19,
    "t": "Hij zal niet twisten, noch schreeuwen, noch zal iemand Zijn stem op de straten horen."
  },
  {
    "i": 27818,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 20,
    "t": "Het geknakte riet zal Hij niet breken, en de rokende vlaswiek zal Hij niet uitblussen, totdat Hij het recht tot overwinning zal leiden:"
  },
  {
    "i": 27819,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 21,
    "t": "en op Zijn Naam zullen de volken hun hoop vestigen.'"
  },
  {
    "i": 27820,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 22,
    "t": "Toen werd een bezetene tot Hem gebracht, die blind en stom was, en Hij genas hem, zodat de stomme kon spreken en zien."
  },
  {
    "i": 27821,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 23,
    "t": "En al de scharen waren buiten zichzelf en zeiden: 'Is Deze niet de Zoon van David?'"
  },
  {
    "i": 27822,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 24,
    "t": "Maar de Farizeeën, dit horende, zeiden: 'Deze drijft de duivelen niet uit dan door Beëlzebul, de vorst der duivelen.'"
  },
  {
    "i": 27823,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 25,
    "t": "Maar Jezus, hun gedachten kennende, zei tot hen: 'Elk koninkrijk dat tegen zichzelf verdeeld is, wordt verwoest, en geen stad of huis dat tegen zichzelf verdeeld is, kan standhouden."
  },
  {
    "i": 27824,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 26,
    "t": "Indien nu de satan de satan uitdrijft, dan is hij tegen zichzelf verdeeld; hoe zal dan zijn koninkrijk standhouden?"
  },
  {
    "i": 27825,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 27,
    "t": "En indien Ik door Beëlzebul de duivelen uitdrijf, door wie drijven uw zonen ze dan uit? Daarom zullen zij uw rechters zijn."
  },
  {
    "i": 27826,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 28,
    "t": "Maar indien Ik door de Geest van God de duivelen uitdrijf, dan is het Koninkrijk van God tot u gekomen."
  },
  {
    "i": 27827,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 29,
    "t": "Of hoe kan iemand het huis van een sterke binnengaan en zijn huisraad roven, tenzij hij eerst de sterke bindt? En dan zal hij zijn huis roven."
  },
  {
    "i": 27828,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 30,
    "t": "Wie niet met Mij is, die is tegen Mij, en wie niet met Mij bijeenbrengt, die drijft uiteen."
  },
  {
    "i": 27829,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 31,
    "t": "Daarom zeg Ik u: Alle zonde en lastering zal de mensen vergeven worden, maar de lastering van de Geest zal de mensen niet vergeven worden."
  },
  {
    "i": 27830,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 32,
    "t": "En wie een woord spreekt tegen de Zoon des mensen, het zal hem vergeven worden; maar wie spreekt tegen de Heilige Geest, het zal hem niet vergeven worden, noch in deze eeuw, noch in de toekomende."
  },
  {
    "i": 27831,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 33,
    "t": "Of maak de boom goed en zijn vrucht goed, of maak de boom slecht en zijn vrucht slecht; want aan de vrucht wordt de boom gekend."
  },
  {
    "i": 27832,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 34,
    "t": "Adderengebroedsel, hoe kunt gij goede dingen spreken, daar gij boos zijt? Want uit de overvloed des harten spreekt de mond."
  },
  {
    "i": 27833,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 35,
    "t": "De goede mens brengt uit zijn goede schat goede dingen voort, en de kwade mens brengt uit zijn kwade schat kwade dingen voort."
  },
  {
    "i": 27834,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 36,
    "t": "Maar Ik zeg u: Van elk ijdel woord dat de mensen zullen spreken, zullen zij rekenschap geven in de dag des oordeels."
  },
  {
    "i": 27835,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 37,
    "t": "Want naar uw woorden zult gij gerechtvaardigd worden, en naar uw woorden zult gij veroordeeld worden.'"
  },
  {
    "i": 27836,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 38,
    "t": "Toen antwoordden sommigen van de schriftgeleerden en Farizeeën en zeiden: 'Meester, wij zouden wel een teken van U willen zien.'"
  },
  {
    "i": 27837,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 39,
    "t": "Maar Hij antwoordde en zei tot hen: 'Een boos en overspelig geslacht begeert een teken, en hun zal geen teken gegeven worden dan het teken van de profeet Jona."
  },
  {
    "i": 27838,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 40,
    "t": "Want gelijk Jona drie dagen en drie nachten in de buik van de grote vis was, zo zal de Zoon des mensen drie dagen en drie nachten in het hart der aarde zijn."
  },
  {
    "i": 27839,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 41,
    "t": "De mannen van Ninevé zullen in het oordeel opstaan met dit geslacht en het veroordelen, want zij hebben zich bekeerd op de prediking van Jona; en zie, Meer dan Jona is hier!"
  },
  {
    "i": 27840,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 42,
    "t": "De koningin van het Zuiden zal in het oordeel opstaan met dit geslacht en het veroordelen, want zij kwam van de einden der aarde om de wijsheid van Salomo te horen; en zie, Meer dan Salomo is hier!"
  },
  {
    "i": 27841,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 43,
    "t": "Wanneer de onreine geest van de mens is uitgegaan, gaat hij door dorre plaatsen, zoekende rust, en vindt die niet."
  },
  {
    "i": 27842,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 44,
    "t": "Dan zegt hij: Ik zal wederkeren in mijn huis, van waar ik uitgegaan ben. En komende, vindt hij het ledig, geveegd en versierd."
  },
  {
    "i": 27843,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 45,
    "t": "Dan gaat hij heen en neemt met zich zeven andere geesten, bozer dan hijzelf, en komende, wonen zij daar; en het laatste van die mens wordt erger dan het eerste. Zo zal het ook met dit boze geslacht zijn.'"
  },
  {
    "i": 27844,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 46,
    "t": "Terwijl Hij nog tot de scharen sprak, zie, Zijn moeder en broeders stonden buiten, zoekende Hem te spreken."
  },
  {
    "i": 27845,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 47,
    "t": "En iemand zei tot Hem: 'Zie, Uw moeder en Uw broeders staan buiten, zoekende U te spreken.'"
  },
  {
    "i": 27846,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 48,
    "t": "Maar Hij antwoordde en zei tot degene die Hem dit zei: 'Wie is Mijn moeder, en wie zijn Mijn broeders?'"
  },
  {
    "i": 27847,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 49,
    "t": "En Zijn hand uitstrekkende over Zijn discipelen, zei Hij: 'Zie, Mijn moeder en Mijn broeders!"
  },
  {
    "i": 27848,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 50,
    "t": "Want wie de wil doet van Mijn Vader, Die in de hemelen is, die is Mijn broeder en zuster en moeder.'"
  },
  {
    "i": 27849,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 1,
    "t": "Op die dag ging Jezus van huis en zette Zich neer aan de zee."
  },
  {
    "i": 27850,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 2,
    "t": "En grote scharen verzamelden zich om Hem, zodat Hij in het schip ging zitten, en al de schare stond aan de oever."
  },
  {
    "i": 27851,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 3,
    "t": "En Hij sprak tot hen vele dingen in gelijkenissen, zeggende: 'Zie, een zaaier ging uit om te zaaien."
  },
  {
    "i": 27852,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 4,
    "t": "En toen hij zaaide, viel een deel langs de weg, en de vogels kwamen en aten het op."
  },
  {
    "i": 27853,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 5,
    "t": "En een ander deel viel op steenachtige plaatsen, waar het niet veel aarde had, en het kwam haast op, omdat het geen diepte van aarde had."
  },
  {
    "i": 27854,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 6,
    "t": "Maar toen de zon opgekomen was, verschroeide het en verdorde, omdat het geen wortel had."
  },
  {
    "i": 27855,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 7,
    "t": "En een ander deel viel onder de distels, en de distels kwamen op en verstikten het."
  },
  {
    "i": 27856,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 8,
    "t": "Maar een ander deel viel in de goede aarde en bracht vrucht voort, het één honderd, het ander zestig, en het ander dertigvoudig."
  },
  {
    "i": 27857,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 9,
    "t": "Wie oren heeft om te horen, die hore!'"
  },
  {
    "i": 27858,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 10,
    "t": "En de discipelen kwamen tot Hem en zeiden: 'Waarom spreekt Gij tot hen in gelijkenissen?'"
  },
  {
    "i": 27859,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 11,
    "t": "Hij antwoordde en zei tot hen: 'Omdat het u gegeven is de verborgenheden van het Koninkrijk der hemelen te kennen, maar hun is het niet gegeven."
  },
  {
    "i": 27860,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 12,
    "t": "Want wie heeft, die zal gegeven worden en hij zal overvloed hebben; maar wie niet heeft, van hem zal ook afgenomen worden wat hij heeft."
  },
  {
    "i": 27861,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 13,
    "t": "Daarom spreek Ik tot hen in gelijkenissen, omdat zij, ziende, niet zien en horende, niet horen noch verstaan."
  },
  {
    "i": 27862,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 14,
    "t": "En in hen wordt de profetie van Jesaja vervuld, die zegt: Met horen zult gij horen en niet verstaan, en ziende zult gij zien en niet bemerken."
  },
  {
    "i": 27863,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 15,
    "t": "Want het hart van dit volk is vet geworden en met hun oren hebben zij hard gehoord en hun ogen hebben zij toegesloten, opdat zij niet met hun ogen zouden zien, noch met hun oren horen, noch met hun hart verstaan en zich bekeren, en Ik hen zou genezen."
  },
  {
    "i": 27864,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 16,
    "t": "Maar uw ogen zijn zalig, omdat zij zien, en uw oren, omdat zij horen."
  },
  {
    "i": 27865,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 17,
    "t": "Want voorwaar, Ik zeg u, vele profeten en rechtvaardigen hebben begeerd te zien wat gij ziet, en hebben het niet gezien; en te horen wat gij hoort, en hebben het niet gehoord."
  },
  {
    "i": 27866,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 18,
    "t": "Hoort gij dan de gelijkenis van de zaaier."
  },
  {
    "i": 27867,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 19,
    "t": "Als iemand het Woord van het Koninkrijk hoort en niet verstaat, zo komt de boze en rooft wat in zijn hart gezaaid is; dat is hij bij wie langs de weg gezaaid is."
  },
  {
    "i": 27868,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 20,
    "t": "Die gezaaid is op steenachtige plaatsen, dat is hij die het Woord hoort en het aanstonds met vreugde aanneemt."
  },
  {
    "i": 27869,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 21,
    "t": "Doch hij heeft geen wortel in zichzelf, maar is iemand van het ogenblik; als verdrukking of vervolging komt om het Woord, dan struikelt hij aanstonds."
  },
  {
    "i": 27870,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 22,
    "t": "Die gezaaid is onder de distels, dat is hij die het Woord hoort, en de zorg van deze wereld en de verleiding van de rijkdom verstikken het Woord, en hij brengt geen vrucht voort."
  },
  {
    "i": 27871,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 23,
    "t": "Die gezaaid is in de goede aarde, dat is hij die het Woord hoort en verstaat, die ook vrucht draagt en voortbrengt, de één honderd, de ander zestig, en de ander dertigvoudig.'"
  },
  {
    "i": 27872,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 24,
    "t": "Een andere gelijkenis hield Hij hun voor, zeggende: 'Het Koninkrijk der hemelen is gelijk aan een mens die goed zaad in zijn akker zaaide."
  },
  {
    "i": 27873,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 25,
    "t": "Maar terwijl de mensen sliepen, kwam zijn vijand en zaaide onkruid tussen de tarwe, en ging weg."
  },
  {
    "i": 27874,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 26,
    "t": "Toen nu het gewas opkwam en vrucht voortbracht, toen verscheen ook het onkruid."
  },
  {
    "i": 27875,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 27,
    "t": "En de dienstknechten van de heer des huizes kwamen tot hem en zeiden: Heer, hebt gij niet goed zaad in uw akker gezaaid? Vanwaar heeft hij dan onkruid?"
  },
  {
    "i": 27876,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 28,
    "t": "Hij zei tot hen: Dat heeft een vijand gedaan. De dienstknechten zeiden tot hem: Wilt gij dan dat wij heengaan en het bijeenlezen?"
  },
  {
    "i": 27877,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 29,
    "t": "Maar hij zei: Neen, opdat gij, bij het bijeenlezen van het onkruid, niet tegelijk ook de tarwe uittrekt."
  },
  {
    "i": 27878,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 30,
    "t": "Laat beide samen opgroeien tot de oogst, en in de oogsttijd zal ik tot de maaiers zeggen: Leest eerst het onkruid bijeen en bindt het in bundels om het te verbranden, maar brengt de tarwe bijeen in mijn schuur.'"
  },
  {
    "i": 27879,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 31,
    "t": "Een andere gelijkenis hield Hij hun voor, zeggende: 'Het Koninkrijk der hemelen is gelijk aan een mosterdzaad, dat iemand nam en in zijn akker zaaide."
  },
  {
    "i": 27880,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 32,
    "t": "32 Voorwaar, deze is kleiner dan alle zaden, maar wanneer hij is opgeschoten, is hij groter dan de kruiden en wordt een boom, zodat de vogelen des hemels komen en nestelen in zijn takken."
  },
  {
    "i": 27881,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 33,
    "t": "33 Hij sprak tot hen een andere gelijkenis: \"Het Koninkrijk der Hemelen is gelijk aan een zuurdeeg, dat een vrouw nam en verborg in drie maten meel, totdat het geheel doorzuurd was."
  },
  {
    "i": 27882,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 34,
    "t": "34 Al deze dingen sprak Jezus tot de scharen door gelijkenissen, en zonder gelijkenis sprak Hij tot hen niet;"
  },
  {
    "i": 27883,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 35,
    "t": "35 opdat vervuld zou worden wat gezegd is door de profeet: Ik zal mijn mond openen met gelijkenissen, Ik zal verkondigen wat verborgen was vanaf de grondlegging der wereld."
  },
  {
    "i": 27884,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 36,
    "t": "Toen verliet Hij de scharen en ging naar huis. En Zijn discipelen kwamen tot Hem en zeiden: \"Verklaar ons de gelijkenis van het onkruid op de akker."
  },
  {
    "i": 27885,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 37,
    "t": "37 Hij antwoordde en zei tot hen: \"Die het goede zaad zaait, is de Zoon des mensen;"
  },
  {
    "i": 27886,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 38,
    "t": "38 de akker is de wereld; het goede zaad, dat zijn de kinderen van het Koninkrijk; het onkruid zijn de kinderen van de boze;"
  },
  {
    "i": 27887,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 39,
    "t": "39 de vijand die het zaaide, is de duivel; de oogst is de voleinding der wereld; en de maaiers zijn de engelen."
  },
  {
    "i": 27888,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 40,
    "t": "40 Zoals dan het onkruid bijeengebracht en met vuur verbrand wordt, zo zal het ook zijn in de voleinding van deze wereld:"
  },
  {
    "i": 27889,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 41,
    "t": "41 de Zoon des mensen zal Zijn engelen uitzenden, en zij zullen uit Zijn Koninkrijk alle aanstoot en allen die de ongerechtigheid bedrijven, verzamelen"
  },
  {
    "i": 27890,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 42,
    "t": "42 en hen in de vurige oven werpen; daar zal geween zijn en gekners der tanden."
  },
  {
    "i": 27891,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 43,
    "t": "43 Dan zullen de rechtvaardigen stralen als de zon in het Koninkrijk van hun Vader. Wie oren heeft, die hore!"
  },
  {
    "i": 27892,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 44,
    "t": "44 \"Het Koninkrijk der Hemelen is gelijk aan een schat, verborgen in de akker, die iemand vond en verborg; en in zijn vreugde gaat hij heen en verkoopt alles wat hij heeft, en koopt die akker."
  },
  {
    "i": 27893,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 45,
    "t": "45 \"Wederom is het Koninkrijk der Hemelen gelijk aan een koopman, die mooie parels zoekt;"
  },
  {
    "i": 27894,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 46,
    "t": "46 en toen hij een zeer kostbare parel had gevonden, ging hij heen en verkocht alles wat hij had, en kocht haar."
  },
  {
    "i": 27895,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 47,
    "t": "47 \"Wederom is het Koninkrijk der Hemelen gelijk aan een sleepnet, dat in de zee geworpen is en allerlei dingen bijeenbrengt;"
  },
  {
    "i": 27896,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 48,
    "t": "48 wanneer het vol is, trekken zij het op de oever, en gaan zitten en verzamelen het goede in vaten, maar het slechte werpen zij weg."
  },
  {
    "i": 27897,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 49,
    "t": "49 Zo zal het zijn in de voleinding der wereld: de engelen zullen uitgaan en de bozen uit het midden van de rechtvaardigen afscheiden"
  },
  {
    "i": 27898,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 50,
    "t": "50 en hen in de vurige oven werpen; daar zal geween zijn en gekners der tanden."
  },
  {
    "i": 27899,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 51,
    "t": "51 \"Hebt gij dit alles verstaan?\" Zij zeiden tot Hem: \"Ja, Heere."
  }
]
