[
  {
    "i": 14100,
    "b": 18,
    "c": 1915,
    "r": 1915,
    "o": 5,
    "t": "Nepožičiava svoje peniaze na úrok, ani neprijíma úplatok proti nevinnému. Kto tak činí, nikdy nezakolíše."
  },
  {
    "i": 14101,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 1,
    "t": "Tichým hlasom. Od Dávida. Zachovaj ma, ó Bože, lebo útočisko mám v tebe."
  },
  {
    "i": 14102,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 2,
    "t": "Povedal som Hospodinovi: Ty si môj Pán, moje šťastie nespočíva v nikom inom"
  },
  {
    "i": 14103,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 3,
    "t": "ako v tých svätých na zemi. Títo vládnu nad všetkými, ktorí ich milujú,"
  },
  {
    "i": 14104,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 4,
    "t": "ich modly sa množia, ponáhľajú sa za nimi. Obetovať im krvavé obete? Nikdy! Vyslovovať ich mená na mojich perách? Nikdy!"
  },
  {
    "i": 14105,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 5,
    "t": "Hospodine, môj podiel dedičstva a môj kalich, ty zaručuješ môj údel;"
  },
  {
    "i": 14106,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 6,
    "t": "šnúra mi vymedzila priestor rozkoše, a dedičstvo je mi nádherné."
  },
  {
    "i": 14107,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 7,
    "t": "Dobrorečím Hospodinovi, ktorý sa stal mojou radou, a aj v noci ma moje srdce poučuje."
  },
  {
    "i": 14108,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 8,
    "t": "Hospodina mám stále pred očami; keďže je mi po pravici, nezakolísam."
  },
  {
    "i": 14109,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 9,
    "t": "Preto sa moje srdce raduje, moje vnútro jasá a moje telo bude prebývať v bezpečí;"
  },
  {
    "i": 14110,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 10,
    "t": "lebo nenecháš moju dušu v podsvetí, nedovolíš, aby tvoj svätý uzrel porušenie."
  },
  {
    "i": 14111,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 11,
    "t": "Ukážeš mi cestu života, pred tvojou tvárou je hojnosť radosti, po tvojej pravici večná rozkoš."
  },
  {
    "i": 14112,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 1,
    "t": "Modlitba. Od Dávida. Vypočuj, Hospodine, spravodlivosť, buď pozorný na moje volanie; nakloň ucho k mojej modlitbe, ktorá nevychádza z falošných perí."
  },
  {
    "i": 14113,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 2,
    "t": "Od tvojej tváre nech vyjde môj súd, tvoje oči hľadia na spravodlivosť."
  },
  {
    "i": 14114,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 3,
    "t": "Skúmaš moje srdce, navštevuješ ma v noci, preveruješ ma a nič nenachádzaš, žiadne reptanie vo mne: moje ústa nezhrešili"
  },
  {
    "i": 14115,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 4,
    "t": "podľa spôsobu ľudí. Slová tvojich perí som strážil, na predpísaných chodníkoch"
  },
  {
    "i": 14116,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 5,
    "t": "upevňujúc moje kroky, v tvojich šľapajach, aby sa moje nohy nepotkli."
  },
  {
    "i": 14117,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 6,
    "t": "Volám ťa, lebo ty odpovedáš, ó Bože! Nakloň ku mne ucho, počuj moje slová,"
  },
  {
    "i": 14118,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 7,
    "t": "ukáž svoje milosti, ty, ktorý zachraňuješ tých, ktorí sa utiekajú k tvojej pravici pred útočníkmi."
  },
  {
    "i": 14119,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 8,
    "t": "Stráž ma ako zrenicu oka, v tôni tvojich krídel skry ma"
  },
  {
    "i": 14120,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 9,
    "t": "pred očami bezbožníkov, ktorí ma sužujú; nepriateľov v hĺbke duše, obkľučujú ma."
  },
  {
    "i": 14121,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 10,
    "t": "Sú uzavretí vo svojom tuku, hovoria s aroganciou v ústach."
  },
  {
    "i": 14122,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 11,
    "t": "Kráčajú proti mne, teraz ma obkľučujú, sledujú ma, aby ma zrazili."
  },
  {
    "i": 14123,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 12,
    "t": "Podobajú sa levovi, ktorý sa nevie dočkať, kedy korisť roztrhá, a levíčatku, ktoré sa krčí v úkryte."
  },
  {
    "i": 14124,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 13,
    "t": "Povstaň, Hospodine, postav sa mu, zraz ho, svojím mečom vysloboď moju dušu od bezbožníka,"
  },
  {
    "i": 14125,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 14,
    "t": "od smrteľníkov, tvojou rukou, Hospodine, od smrteľníkov, ktorí majú za života svoj podiel z tohto sveta! Naplníš ich bruchá svojimi zásobami, ich synovia budú nasýtení a zanechajú prebytok svojim deťom."
  },
  {
    "i": 14126,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 15,
    "t": "Ja však v spravodlivosti uvidím tvoju tvár, po prebudení sa nasýtim tvojím obrazom."
  },
  {
    "i": 14127,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 1,
    "t": "Pre predného speváka. Od Hospodinovho služobníka Dávida, ktorý predniesol Hospodinovi slová tejto piesne, keď ho Hospodin vyslobodil zo všetkých jeho nepriateľov a z ruky Šaulovej. Povedal:"
  },
  {
    "i": 14128,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 2,
    "t": "Milujem ťa, Hospodine, moja sila (môj záchranca, zachránil si ma pred násilím)."
  },
  {
    "i": 14129,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 3,
    "t": "Hospodin je moja skala a moja pevnosť, môj osloboditeľ, to je môj Boh. Utekám sa k nemu, mojej skale, môjmu štítu a mojej sile spásy, mojej citadele a môjmu útočisku."
  },
  {
    "i": 14130,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 4,
    "t": "Vzývam Hospodina, hodného chvály, a som zachránený od svojich nepriateľov."
  },
  {
    "i": 14131,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 5,
    "t": "Obklopili ma vlny smrti, desili ma prúdy Beliala;"
  },
  {
    "i": 14132,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 6,
    "t": "obkľúčili ma siete podsvetia, čakali na mňa osídla smrti."
  },
  {
    "i": 14133,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 7,
    "t": "V tiesni som vzýval Hospodina, k svojmu Bohu som volal; počul z chrámu môj hlas a moje volanie preniklo k jeho ušiam."
  },
  {
    "i": 14134,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 8,
    "t": "A zem sa otriasla a zakolísala, základy hôr sa triasli, (pod jeho hnevom sa zachveli);"
  },
  {
    "i": 14135,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 9,
    "t": "dym vystupoval z jeho nozdier a z jeho úst požierajúci oheň (rozžeravené uhlíky sa vznášali)."
  },
  {
    "i": 14136,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 10,
    "t": "Naklonil nebesia a zostúpil, temný oblak pod jeho nohami;"
  },
  {
    "i": 14137,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 11,
    "t": "jazdí na cherubovi a letí, vznáša sa na krídlach vetra."
  },
  {
    "i": 14138,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 12,
    "t": "Z tmy si učinil závoj, svoj stan, temnotu vôd, oblak na oblaku;"
  },
  {
    "i": 14139,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 13,
    "t": "jas pred ním zapálil krupobitie a rozžeravené uhlíky."
  },
  {
    "i": 14140,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 14,
    "t": "Hospodin zahrmel z nebies, Najvyšší vydal svoj hlas;"
  },
  {
    "i": 14141,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 15,
    "t": "vystrelil svoje šípy a rozprášil ich, vrhal blesky a zahnal ich."
  },
  {
    "i": 14142,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 16,
    "t": "A ukázalo sa dno mora, odhalili sa základy sveta, pred hrozbou tvojho výstražného hlasu, Hospodine, pred vetrom dychu tvojich nozdier."
  },
  {
    "i": 14143,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 17,
    "t": "Posiela z výsosti a berie ma, vyťahuje ma z veľkých vôd,"
  },
  {
    "i": 14144,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 18,
    "t": "vyslobodzuje ma od mocného nepriateľa, od protivníkov silnejších ako ja."
  },
  {
    "i": 14145,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 19,
    "t": "Čakali na mňa v deň môjho nešťastia, ale Hospodin mi bol oporou;"
  },
  {
    "i": 14146,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 20,
    "t": "vyviedol ma na priestranstvo, postavil ma na široké miesto, zachránil ma, lebo ma miluje."
  },
  {
    "i": 14147,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 21,
    "t": "Hospodin mi odpláca podľa mojej spravodlivosti, podľa čistoty mojich rúk ma odmieňa,"
  },
  {
    "i": 14148,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 22,
    "t": "lebo som zachoval Hospodinove cesty a neodklonil som sa od svojho Boha."
  },
  {
    "i": 14149,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 23,
    "t": "Jeho súdy sú všetky predo mnou, jeho nariadenia som neodvrátil,"
  },
  {
    "i": 14150,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 24,
    "t": "ale som voči nemu bezúhonný, chránim sa pred hriechom."
  },
  {
    "i": 14151,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 25,
    "t": "A Hospodin mi odpláca podľa mojej spravodlivosti, podľa mojej čistoty, ktorú vidí jeho oko."
  },
  {
    "i": 14152,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 26,
    "t": "Verný si s verným, bezúhonný s bezúhonným,"
  },
  {
    "i": 14153,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 27,
    "t": "čistý s čistým, ale prefíkaný s prešibaným,"
  },
  {
    "i": 14154,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 28,
    "t": "ty, ktorý zachraňuješ ľud pokorných a znižuješ pyšné oči."
  },
  {
    "i": 14155,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 29,
    "t": "Ty si, Hospodine, moje svetlo, môj Boh osvecuje moju tmu;"
  },
  {
    "i": 14156,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 30,
    "t": "s tebou preniknem cez hradby, so svojím Bohom preskočím múr."
  },
  {
    "i": 14157,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 31,
    "t": "Bože, jeho cesta je bezúhonná a Hospodinovo slovo bez prímesi. On je štítom pre každého, kto sa k nemu utieka."
  },
  {
    "i": 14158,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 32,
    "t": "Kto je Bohom, okrem Hospodina? Kto je skala, ak nie náš Boh?"
  },
  {
    "i": 14159,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 33,
    "t": "Ten Boh, ktorý ma opásava silou a činí moju cestu bezúhonnou,"
  },
  {
    "i": 14160,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 34,
    "t": "ktorý robí moje nohy rovnými nohám jeleníc a drží ma stáť na výšinách,"
  },
  {
    "i": 14161,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 35,
    "t": "ktorý cvičí moje ruky do boja, moje ramená na napínanie bronzového luku."
  },
  {
    "i": 14162,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 36,
    "t": "Dávaš mi svoj štít spásy (tvoja pravica ma podopiera), neprestávaš ma vypočúvať,"
  },
  {
    "i": 14163,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 37,
    "t": "rozširuješ moje kroky predo mnou a moje členky sa nepodlomili."
  },
  {
    "i": 14164,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 38,
    "t": "Prenasledujem svojich nepriateľov a dostihujem ich, nevraciam sa, kým ich nezničím;"
  },
  {
    "i": 14165,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 39,
    "t": "bijem ich, nemôžu sa postaviť, padajú, sú pod mojimi nohami."
  },
  {
    "i": 14166,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 40,
    "t": "Opásal si ma silou do boja, donútil si mojich útočníkov, aby sa predo mnou sklonili;"
  },
  {
    "i": 14167,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 41,
    "t": "mojich nepriateľov mi ukazuješ chrbtom, tých, ktorí ma nenávidia, vyhubím ich."
  },
  {
    "i": 14168,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 42,
    "t": "Kričia, ale niet záchrancu, k Hospodinovi, ale niet odpovede;"
  },
  {
    "i": 14169,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 43,
    "t": "rozdrvívam ich ako prach vo vetre, šliapem po nich ako po blate na uliciach."
  },
  {
    "i": 14170,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 44,
    "t": "Vyslobodzuješ ma zo sporov môjho ľudu, staviaš ma do čela národov; ľud, ktorého som nepoznal, mi je podrobený,"
  },
  {
    "i": 14171,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 45,
    "t": "cudzinci mi lichotia, pozorne počúvajú a poslúchajú ma;"
  },
  {
    "i": 14172,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 46,
    "t": "cudzinci slabnú, s trasením opúšťajú svoje skrýše."
  },
  {
    "i": 14173,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 47,
    "t": "Živ je Hospodin, a nech je požehnaná moja skala, vyvýšený Boh mojej spásy,"
  },
  {
    "i": 14174,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 48,
    "t": "Boh, ktorý mi dáva pomstu a zráža národy predo mnou!"
  },
  {
    "i": 14175,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 49,
    "t": "Vyslobodzuje ma od zúrivých nepriateľov, vyvyšuješ ma nad mojich útočníkov, oslobodzuješ ma od násilníka."
  },
  {
    "i": 14176,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 50,
    "t": "Preto ťa budem chváliť, Hospodine, medzi pohanmi, a budem hrať tvojmu menu:"
  },
  {
    "i": 14177,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 51,
    "t": "„Veľmi rozmnožuje záchranu svojho kráľa a preukazuje lásku svojmu pomazanému, Dávidovi a jeho potomstvu naveky.“"
  },
  {
    "i": 14178,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 1,
    "t": "Pre predného speváka. Žalm Dávidov."
  },
  {
    "i": 14179,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 2,
    "t": "Nebesia rozprávajú o Božej sláve a obloha zvestuje dielo jeho rúk;"
  },
  {
    "i": 14180,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 3,
    "t": "Deň dňu o tom rozpráva a noc noci zjavuje poznanie."
  },
  {
    "i": 14181,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 4,
    "t": "Nie sú to slová, ani reči, ich hlas nie je počuť."
  },
  {
    "i": 14182,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 5,
    "t": "Po celej zemi rozlieha sa ich zvuk a ich slová až po okraj sveta. Tam slnku postavil stánok,"
  },
  {
    "i": 14183,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 6,
    "t": "a ono ako ženích vychádza zo svojej komnaty, sťa hrdina teší sa, že beží svoju dráhu."
  },
  {
    "i": 14184,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 7,
    "t": "Od kraja nebies vychádza a končí na ich okraji, a nič sa neskryje pred jeho teplom."
  },
  {
    "i": 14185,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 8,
    "t": "Zákon Hospodinov je dokonalý, dušu občerstvuje; svedectvo Hospodinovo je hodnoverné, múdrosti učí prostého."
  },
  {
    "i": 14186,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 9,
    "t": "Príkazy Hospodinove sú správne, srdce potešujú; prikázanie Hospodinovo je jasné, oči rozjasňuje."
  },
  {
    "i": 14187,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 10,
    "t": "Bázeň pred Hospodinom je čistá, naveky trvá; súdy Hospodinove sú pravdivé, všetky spravodlivé."
  },
  {
    "i": 14188,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 11,
    "t": "Vznešenejšie než zlato, než zlato najčistejšie; sladšie než med, než med z plástu."
  },
  {
    "i": 14189,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 12,
    "t": "Preto si ich tvoj služobník váži, v ich zachovávaní je hojná odmena."
  },
  {
    "i": 14190,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 13,
    "t": "Kto však pozná svoje prehrešky? Očisť ma od skrytých hriechov."
  },
  {
    "i": 14191,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 14,
    "t": "Chráň aj svojho služobníka pred opovážlivosťou, nech nado mnou nepanuje! Potom budem bezúhonný a čistý od veľkého hriechu."
  },
  {
    "i": 14192,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 15,
    "t": "Nech ti sú príjemné slová mojich úst a rozjímanie môjho srdca pred tebou ustavične, Hospodine, moja skala a môj vykupiteľ!"
  },
  {
    "i": 14193,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 1,
    "t": "Zbormajstrovi. Dávidov žalm."
  },
  {
    "i": 14194,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 2,
    "t": "Nech ťa Hospodin vyslyší v deň súženia, nech ťa ochráni meno Boha Jakubovho!"
  },
  {
    "i": 14195,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 3,
    "t": "Nech ti pošle pomoc zo svätyne a zo Siona nech ťa podporí!"
  },
  {
    "i": 14196,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 4,
    "t": "Nech si spomenie na všetky tvoje obety a tvoja celostná žertva nech mu je milá!"
  },
  {
    "i": 14197,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 5,
    "t": "Nech ti dá podľa tvojho srdca a všetky tvoje zámery nech naplní!"
  },
  {
    "i": 14198,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 6,
    "t": "Nech jasáme nad tvojou spásou a v mene nášho Boha nech vztýčime zástavu! Nech Hospodin splní všetky tvoje prosby!"
  },
  {
    "i": 14199,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 7,
    "t": "Teraz viem, že Hospodin dáva spásu svojmu pomazanému, z nebies svojej svätyne mu odpovie spásnymi činmi svojej pravice."
  }
]
