[
  {
    "i": 31600,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 32,
    "t": "Envia, pois, a Jope, e manda chamar Simão, o que tem por sobrenome Pedro; este está em casa de Simão o curtidor, junto do mar, e ele, vindo, te falará."
  },
  {
    "i": 31601,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 33,
    "t": "E logo mandei chamar-te, e bem fizeste em vir. Agora, pois, estamos todos presentes diante de Deus, para ouvir tudo quanto por Deus te é mandado."
  },
  {
    "i": 31602,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 34,
    "t": "E, abrindo Pedro a boca, disse: Reconheço por verdade que Deus não faz acepção de pessoas;"
  },
  {
    "i": 31603,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 35,
    "t": "Mas que lhe é agradável aquele que, em qualquer nação, o teme e faz o que é justo."
  },
  {
    "i": 31604,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 36,
    "t": "A palavra que ele enviou aos filhos de Israel, anunciando a paz por Jesus Cristo (este é o SENHOR de todos);"
  },
  {
    "i": 31605,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 37,
    "t": "Esta palavra, vós bem sabeis, veio por toda a Judéia, começando pela Galiléia, depois do batismo que João pregou;"
  },
  {
    "i": 31606,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 38,
    "t": "Como Deus ungiu a Jesus de Nazaré com o Espírito Santo e com virtude; o qual andou fazendo bem, e curando a todos os oprimidos do diabo, porque Deus era com ele."
  },
  {
    "i": 31607,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 39,
    "t": "E nós somos testemunhas de todas as coisas que fez, tanto na terra da Judéia como em Jerusalém; ao qual mataram, pendurando-o num madeiro."
  },
  {
    "i": 31608,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 40,
    "t": "A este ressuscitou Deus ao terceiro dia, e fez que se manifestasse,"
  },
  {
    "i": 31609,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 41,
    "t": "Não a todo o povo, mas às testemunhas que Deus antes ordenara; a nós, que comemos e bebemos juntamente com ele, depois que ressuscitou dentre os mortos."
  },
  {
    "i": 31610,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 42,
    "t": "E nos mandou pregar ao povo, e testificar que ele é o que por Deus foi constituído juiz dos vivos e dos mortos."
  },
  {
    "i": 31611,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 43,
    "t": "A este dão testemunho todos os profetas, de que todos os que nele crêem receberão o perdão dos pecados pelo seu nome."
  },
  {
    "i": 31612,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 44,
    "t": "E, dizendo Pedro ainda estas palavras, caiu o Espírito Santo sobre todos os que ouviam a palavra."
  },
  {
    "i": 31613,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 45,
    "t": "E os fiéis que eram da circuncisão, todos quantos tinham vindo com Pedro, maravilharam-se de que o dom do Espírito Santo se derramasse também sobre os gentios."
  },
  {
    "i": 31614,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 46,
    "t": "Porque os ouviam falar línguas, e magnificar a Deus."
  },
  {
    "i": 31615,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 47,
    "t": "Respondeu, então, Pedro: Pode alguém porventura recusar a água, para que não sejam batizados estes, que também receberam como nós o Espírito Santo?"
  },
  {
    "i": 31616,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 48,
    "t": "E mandou que fossem batizados em nome do SENHOR. Então rogaram-lhe que ficasse com eles por alguns dias."
  },
  {
    "i": 31617,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 1,
    "t": "E OUVIRAM os apóstolos, e os irmãos que estavam na Judéia, que também os gentios tinham recebido a palavra de Deus."
  },
  {
    "i": 31618,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 2,
    "t": "E, subindo Pedro a Jerusalém, disputavam com ele os que eram da circuncisão,"
  },
  {
    "i": 31619,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 3,
    "t": "Dizendo: Entraste em casa de homens incircuncisos, e comeste com eles."
  },
  {
    "i": 31620,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 4,
    "t": "Mas Pedro começou a fazer-lhes uma exposição por ordem, dizendo:"
  },
  {
    "i": 31621,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 5,
    "t": "Estando eu orando na cidade de Jope, tive, num arrebatamento dos sentidos, uma visão; via um vaso, como um grande lençol que descia do céu e vinha até junto de mim."
  },
  {
    "i": 31622,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 6,
    "t": "E, pondo nele os olhos, considerei, e vi animais da terra, quadrúpedes, e feras, e répteis e aves do céu."
  },
  {
    "i": 31623,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 7,
    "t": "E ouvi uma voz que me dizia: Levanta-te, Pedro; mata e come."
  },
  {
    "i": 31624,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 8,
    "t": "Mas eu disse: De maneira nenhuma, SENHOR; pois, nunca em minha boca entrou coisa alguma comum ou imunda."
  },
  {
    "i": 31625,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 9,
    "t": "Mas a voz respondeu-me do céu segunda vez: Não chames tu comum ao que Deus purificou."
  },
  {
    "i": 31626,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 10,
    "t": "E sucedeu isto por três vezes; e tudo tornou a recolher-se ao céu."
  },
  {
    "i": 31627,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 11,
    "t": "E eis que, na mesma hora, pararam, junto da casa em que eu estava, três homens que me foram enviados de Cesaréia."
  },
  {
    "i": 31628,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 12,
    "t": "E disse-me o Espírito que fosse com eles, nada duvidando; e também estes seis irmãos foram comigo, e entramos em casa daquele homem;"
  },
  {
    "i": 31629,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 13,
    "t": "E contou-nos como vira em pé um anjo em sua casa, e lhe dissera: Envia homens a Jope, e manda chamar a Simão, que tem por sobrenome Pedro,"
  },
  {
    "i": 31630,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 14,
    "t": "O qual te dirá palavras com que te salves, tu e toda a tua casa."
  },
  {
    "i": 31631,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 15,
    "t": "E, quando comecei a falar, caiu sobre eles o Espírito Santo, como também sobre nós ao princípio."
  },
  {
    "i": 31632,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 16,
    "t": "E lembrei-me do dito do Senhor, quando disse: João certamente batizou com água; mas vós sereis batizados com o Espírito Santo."
  },
  {
    "i": 31633,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 17,
    "t": "Portanto, se Deus lhes deu o mesmo dom que a nós, quando havemos crido no Senhor Jesus Cristo, quem era então eu, para que pudesse resistir a Deus?"
  },
  {
    "i": 31634,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 18,
    "t": "E, ouvindo estas coisas, apaziguaram-se, e glorificaram a Deus, dizendo: Na verdade até aos gentios deu Deus o arrependimento para a vida."
  },
  {
    "i": 31635,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 19,
    "t": "E os que foram dispersos pela perseguição que sucedeu por causa de Estêvão caminharam até à Fenícia, Chipre e Antioquia, não anunciando a ninguém a palavra, senão somente aos judeus."
  },
  {
    "i": 31636,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 20,
    "t": "E havia entre eles alguns homens cíprios e cirenenses, os quais entrando em Antioquia falaram aos gregos, anunciando o Senhor Jesus."
  },
  {
    "i": 31637,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 21,
    "t": "E a mão do Senhor era com eles; e grande número creu e se converteu ao Senhor."
  },
  {
    "i": 31638,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 22,
    "t": "E chegou a fama destas coisas aos ouvidos da igreja que estava em Jerusalém; e enviaram Barnabé a Antioquia."
  },
  {
    "i": 31639,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 23,
    "t": "O qual, quando chegou, e viu a graça de Deus, se alegrou, e exortou a todos a que permanecessem no Senhor, com propósito de coração;"
  },
  {
    "i": 31640,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 24,
    "t": "Porque era homem de bem e cheio do Espírito Santo e de fé. E muita gente se uniu ao Senhor."
  },
  {
    "i": 31641,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 25,
    "t": "E partiu Barnabé para Tarso, a buscar Saulo; e, achando-o, o conduziu para Antioquia."
  },
  {
    "i": 31642,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 26,
    "t": "E sucedeu que todo um ano se reuniram naquela igreja, e ensinaram muita gente; e em Antioquia foram os discípulos, pela primeira vez, chamados cristãos."
  },
  {
    "i": 31643,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 27,
    "t": "E naqueles dias desceram profetas de Jerusalém para Antioquia."
  },
  {
    "i": 31644,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 28,
    "t": "E, levantando-se um deles, por nome Ágabo, dava a entender pelo Espírito, que haveria uma grande fome em todo o mundo, e isso aconteceu no tempo de Cláudio César."
  },
  {
    "i": 31645,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 29,
    "t": "E os discípulos determinaram mandar, cada um conforme o que pudesse, socorro aos irmãos que habitavam na Judéia."
  },
  {
    "i": 31646,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 30,
    "t": "O que eles com efeito fizeram, enviando-o aos anciãos por mão de Barnabé e de Saulo."
  },
  {
    "i": 31647,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 1,
    "t": "E POR aquele mesmo tempo o rei Herodes estendeu as mãos sobre alguns da igreja, para os maltratar;"
  },
  {
    "i": 31648,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 2,
    "t": "E matou à espada Tiago, irmão de João."
  },
  {
    "i": 31649,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 3,
    "t": "E, vendo que isso agradara aos judeus, continuou, mandando prender também a Pedro. E eram os dias dos ázimos."
  },
  {
    "i": 31650,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 4,
    "t": "E, havendo-o prendido, o encerrou na prisão, entregando-o a quatro quaternos de soldados, para que o guardassem, querendo apresentá-lo ao povo depois da páscoa."
  },
  {
    "i": 31651,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 5,
    "t": "Pedro, pois, era guardado na prisão; mas a igreja fazia contínua oração por ele a Deus."
  },
  {
    "i": 31652,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 6,
    "t": "E quando Herodes estava para o fazer comparecer, nessa mesma noite estava Pedro dormindo entre dois soldados, ligado com duas cadeias, e os guardas diante da porta guardavam a prisão."
  },
  {
    "i": 31653,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 7,
    "t": "E eis que sobreveio o anjo do Senhor, e resplandeceu uma luz na prisão; e, tocando a Pedro na ilharga, o despertou, dizendo: Levanta-te depressa. E caíram-lhe das mãos as cadeias."
  },
  {
    "i": 31654,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 8,
    "t": "E disse-lhe o anjo: Cinge-te, e ata as tuas alparcas. E ele assim o fez. Disse-lhe mais: Lança às costas a tua capa, e segue-me."
  },
  {
    "i": 31655,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 9,
    "t": "E, saindo, o seguia. E não sabia que era real o que estava sendo feito pelo anjo, mas cuidava que via alguma visão."
  },
  {
    "i": 31656,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 10,
    "t": "E, quando passaram a primeira e segunda guardas, chegaram à porta de ferro, que dá para a cidade, a qual se lhes abriu por si mesma; e, tendo saído, percorreram uma rua, e logo o anjo se apartou dele."
  },
  {
    "i": 31657,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 11,
    "t": "E Pedro, tornando a si, disse: Agora sei verdadeiramente que o Senhor enviou o seu anjo, e me livrou da mão de Herodes, e de tudo o que o povo dos judeus esperava."
  },
  {
    "i": 31658,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 12,
    "t": "E, considerando ele nisto, foi à casa de Maria, mãe de João, que tinha por sobrenome Marcos, onde muitos estavam reunidos e oravam."
  },
  {
    "i": 31659,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 13,
    "t": "E, batendo Pedro à porta do pátio, uma menina chamada Rode saiu a escutar;"
  },
  {
    "i": 31660,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 14,
    "t": "E, conhecendo a voz de Pedro, de gozo não abriu a porta, mas, correndo para dentro, anunciou que Pedro estava à porta."
  },
  {
    "i": 31661,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 15,
    "t": "E disseram-lhe: Estás fora de ti. Mas ela afirmava que assim era. E diziam: É o seu anjo."
  },
  {
    "i": 31662,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 16,
    "t": "Mas Pedro perseverava em bater e, quando abriram, viram-no, e se espantaram."
  },
  {
    "i": 31663,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 17,
    "t": "E acenando-lhes ele com a mão para que se calassem, contou-lhes como o Senhor o tirara da prisão, e disse: Anunciai isto a Tiago e aos irmãos. E, saindo, partiu para outro lugar."
  },
  {
    "i": 31664,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 18,
    "t": "E, sendo já dia, houve não pouco alvoroço entre os soldados sobre o que seria feito de Pedro."
  },
  {
    "i": 31665,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 19,
    "t": "E, quando Herodes o procurou e o não achou, feita inquirição aos guardas, mandou-os justiçar. E, partindo da Judéia para Cesaréia, ficou ali."
  },
  {
    "i": 31666,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 20,
    "t": "E ele estava irritado com os de Tiro e de Sidom; mas estes, vindo de comum acordo ter com ele, e obtendo a amizade de Blasto, que era o camarista do rei, pediam paz; porquanto o seu país se abastecia do país do rei."
  },
  {
    "i": 31667,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 21,
    "t": "E num dia designado, vestindo Herodes as vestes reais, estava assentado no tribunal e lhes fez uma prática."
  },
  {
    "i": 31668,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 22,
    "t": "E o povo exclamava: Voz de Deus, e não de homem."
  },
  {
    "i": 31669,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 23,
    "t": "E no mesmo instante feriu-o o anjo do Senhor, porque não deu glória a Deus e, comido de bichos, expirou."
  },
  {
    "i": 31670,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 24,
    "t": "E a palavra de Deus crescia e se multiplicava."
  },
  {
    "i": 31671,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 25,
    "t": "E Barnabé e Saulo, havendo terminado aquele serviço, voltaram de Jerusalém, levando também consigo a João, que tinha por sobrenome Marcos."
  },
  {
    "i": 31672,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 1,
    "t": "E NA igreja que estava em Antioquia havia alguns profetas e doutores, a saber: Barnabé e Simeão chamado Níger, e Lúcio, cireneu, e Manaém, que fora criado com Herodes o tetrarca, e Saulo."
  },
  {
    "i": 31673,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 2,
    "t": "E, servindo eles ao Senhor, e jejuando, disse o Espírito Santo: Apartai-me a Barnabé e a Saulo para a obra a que os tenho chamado."
  },
  {
    "i": 31674,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 3,
    "t": "Então, jejuando e orando, e pondo sobre eles as mãos, os despediram."
  },
  {
    "i": 31675,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 4,
    "t": "E assim estes, enviados pelo Espírito Santo, desceram a Selêucia e dali navegaram para Chipre."
  },
  {
    "i": 31676,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 5,
    "t": "E, chegados a Salamina, anunciavam a palavra de Deus nas sinagogas dos judeus; e tinham também a João como cooperador."
  },
  {
    "i": 31677,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 6,
    "t": "E, havendo atravessado a ilha até Pafos, acharam um certo judeu mágico, falso profeta, chamado Barjesus,"
  },
  {
    "i": 31678,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 7,
    "t": "O qual estava com o procônsul Sérgio Paulo, homem prudente. Este, chamando a si Barnabé e Saulo, procurava muito ouvir a palavra de Deus."
  },
  {
    "i": 31679,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 8,
    "t": "Mas resistia-lhes Elimas, o encantador (porque assim se interpreta o seu nome), procurando apartar da fé o procônsul."
  },
  {
    "i": 31680,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 9,
    "t": "Todavia Saulo, que também se chama Paulo, cheio do Espírito Santo, e fixando os olhos nele,"
  },
  {
    "i": 31681,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 10,
    "t": "Disse: Ó filho do diabo, cheio de todo o engano e de toda a malícia, inimigo de toda a justiça, não cessarás de perturbar os retos caminhos do Senhor?"
  },
  {
    "i": 31682,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 11,
    "t": "Eis aí, pois, agora contra ti a mão do Senhor, e ficarás cego, sem ver o sol por algum tempo. E no mesmo instante a escuridão e as trevas caíram sobre ele e, andando à roda, buscava a quem o guiasse pela mão."
  },
  {
    "i": 31683,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 12,
    "t": "Então o procônsul, vendo o que havia acontecido, creu, maravilhado da doutrina do Senhor."
  },
  {
    "i": 31684,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 13,
    "t": "E, partindo de Pafos, Paulo e os que estavam com ele chegaram a Perge, da Panfília. Mas João, apartando-se deles, voltou para Jerusalém."
  },
  {
    "i": 31685,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 14,
    "t": "E eles, saindo de Perge, chegaram a Antioquia, da Pisídia, e, entrando na sinagoga, num dia de sábado, assentaram-se;"
  },
  {
    "i": 31686,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 15,
    "t": "E, depois da lição da lei e dos profetas, lhes mandaram dizer os principais da sinagoga: Homens irmãos, se tendes alguma palavra de consolação para o povo, falai."
  },
  {
    "i": 31687,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 16,
    "t": "E, levantando-se Paulo, e pedindo silêncio com a mão, disse: Homens israelitas, e os que temeis a Deus, ouvi:"
  },
  {
    "i": 31688,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 17,
    "t": "O Deus deste povo de Israel escolheu a nossos pais, e exaltou o povo, sendo eles estrangeiros na terra do Egito; e com braço poderoso os tirou dela;"
  },
  {
    "i": 31689,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 18,
    "t": "E suportou os seus costumes no deserto por espaço de quase quarenta anos."
  },
  {
    "i": 31690,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 19,
    "t": "E, destruindo a sete nações na terra de Canaã, deu-lhes por sorte a terra deles."
  },
  {
    "i": 31691,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 20,
    "t": "E, depois disto, por quase quatrocentos e cinqüenta anos, lhes deu juízes, até ao profeta Samuel."
  },
  {
    "i": 31692,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 21,
    "t": "E depois pediram um rei, e Deus lhes deu por quarenta anos, a Saul filho de Quis, homem da tribo de Benjamim."
  },
  {
    "i": 31693,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 22,
    "t": "E, quando este foi retirado, levantou-lhes como rei a Davi, ao qual também deu testemunho, e disse: Achei a Davi, filho de Jessé, homem conforme o meu coração, que executará toda a minha vontade."
  },
  {
    "i": 31694,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 23,
    "t": "Da descendência deste, conforme a promessa, levantou Deus a Jesus para Salvador de Israel;"
  },
  {
    "i": 31695,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 24,
    "t": "Tendo primeiramente João, antes da vinda dele, pregado a todo o povo de Israel o batismo do arrependimento."
  },
  {
    "i": 31696,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 25,
    "t": "Mas João, quando completava a carreira, disse: Quem pensais vós que eu sou? Eu não sou o Cristo; mas eis que após mim vem aquele a quem não sou digno de desatar as alparcas dos pés."
  },
  {
    "i": 31697,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 26,
    "t": "Homens irmãos, filhos da geração de Abraão, e os que dentre vós temem a Deus, a vós vos é enviada a palavra desta salvação."
  },
  {
    "i": 31698,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 27,
    "t": "Por não terem conhecido a este, os que habitavam em Jerusalém, e os seus príncipes, condenaram-no, cumprindo assim as vozes dos profetas que se lêem todos os sábados."
  },
  {
    "i": 31699,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 28,
    "t": "E, embora não achassem alguma causa de morte, pediram a Pilatos que ele fosse morto."
  }
]
