[
  {
    "i": 15300,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 3,
    "t": "Iată, vrăjmașii Tăi fac zgomot, și cei ce Te urăsc înalță capul."
  },
  {
    "i": 15301,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 4,
    "t": "Împotriva poporului Tău uneltesc cu vicleșug și se sfătuiesc împotriva celor ocrotiți de Tine."
  },
  {
    "i": 15302,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 5,
    "t": "Zic: \"Veniți să-i nimicim, ca să nu mai fie un popor, ca să nu se mai pomenească numele lui Israel!"
  },
  {
    "i": 15303,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 6,
    "t": "Cu un cuget se sfătuiesc toți și fac legământ împotriva Ta:"
  },
  {
    "i": 15304,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 7,
    "t": "Corturile Edomului și ale Ismaeliților, Moabul și Hagarenii,"
  },
  {
    "i": 15305,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 8,
    "t": "Ghebal, Amon și Amalec, Filistia cu locuitorii Tirului;"
  },
  {
    "i": 15306,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 9,
    "t": "Asur s-a alăturat și el și a venit în ajutorul fiilor lui Lot."
  },
  {
    "i": 15307,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 10,
    "t": "Fă-le cum ai făcut lui Madian și lui Sisera, lui Iabin la pârâul Chison,"
  },
  {
    "i": 15308,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 11,
    "t": "care au fost nimiciți la En-Dor și au ajuns gunoi pentru pământ."
  },
  {
    "i": 15309,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 12,
    "t": "Fă cu căpeteniile lor ca cu Oreb și Zeeb, și cu toți voievozii lor, ca cu Zebah și Țalmunna,"
  },
  {
    "i": 15310,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 13,
    "t": "care ziceau: \"Să punem mâna pe așezările lui Dumnezeu!"
  },
  {
    "i": 15311,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 14,
    "t": "Dumnezeul meu, fă-i ca vârtejul de praf, ca pleava luată de vânt."
  },
  {
    "i": 15312,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 15,
    "t": "Cum focul aprinde pădurea și flacăra arde munții,"
  },
  {
    "i": 15313,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 16,
    "t": "așa urmărește-i cu furtuna Ta și îngrozește-i cu uraganul Tău!"
  },
  {
    "i": 15314,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 17,
    "t": "Umple fețele lor de rușine, ca să caute Numele Tău, Doamne!"
  },
  {
    "i": 15315,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 18,
    "t": "Să fie rușinați și îngroziți pe vecie, să fie înfruntați și să piară,"
  },
  {
    "i": 15316,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 19,
    "t": "ca să știe că numai Tu, al cărui Nume este Domnul, ești Cel Preaînalt peste tot pământul."
  },
  {
    "i": 15317,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 1,
    "t": "Către mai marele cântăreților. Pe Ghitit. Al fiilor lui Core. Un psalm."
  },
  {
    "i": 15318,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 2,
    "t": "Cât de plăcute sunt locașurile Tale, Doamne al oștirilor!"
  },
  {
    "i": 15319,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 3,
    "t": "Sufletul meu suspină și tânjește după curțile Domnului, inima mea și carnea mea strigă către Dumnezeul cel viu."
  },
  {
    "i": 15320,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 4,
    "t": "Chiar și vrabia își găsește o casă și rândunica un cuib unde să-și pună puii: altarele Tale, Doamne al oștirilor, Împăratul meu și Dumnezeul meu!"
  },
  {
    "i": 15321,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 5,
    "t": "Ferice de cei ce locuiesc în casa Ta: ei Te laudă neîncetat!"
  },
  {
    "i": 15322,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 6,
    "t": "Ferice de omul a cărui tărie este în Tine și în a cărui inimă sunt căile Tale!"
  },
  {
    "i": 15323,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 7,
    "t": "Când trec prin valea plângerii, o transformă într-un izvor, și ploaia timpurie o acoperă cu binecuvântări."
  },
  {
    "i": 15324,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 8,
    "t": "Merg din putere în putere și se înfățișează înaintea lui Dumnezeu în Sion."
  },
  {
    "i": 15325,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 9,
    "t": "Doamne Dumnezeul oștirilor, ascultă rugăciunea mea, ia aminte, Dumnezeul lui Iacov!"
  },
  {
    "i": 15326,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 10,
    "t": "Scutul nostru, Dumnezeule, privește, și uită-Te la fața unsului Tău!"
  },
  {
    "i": 15327,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 11,
    "t": "Mai bine o zi în curțile Tale decât o mie oriunde altundeva; mai bine stau la prag în casa Dumnezeului meu decât să locuiesc în corturile celor răi."
  },
  {
    "i": 15328,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 12,
    "t": "Căci Domnul Dumnezeu este un soare și un scut; Domnul dă har și slavă; El nu lipsește de niciun bine pe cei ce umblă în neprihănire."
  },
  {
    "i": 15329,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 13,
    "t": "Doamne al oștirilor, ferice de omul care se încrede în Tine!"
  },
  {
    "i": 15330,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 1,
    "t": "Către mai marele cântăreților. Al fiilor lui Core. Un psalm."
  },
  {
    "i": 15331,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 2,
    "t": "Doamne, ai fost binevoitor față de țara Ta și ai adus înapoi pe captivii lui Iacov."
  },
  {
    "i": 15332,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 3,
    "t": "Ai iertat nelegiuirea poporului Tău și ai acoperit toate păcatele lor."
  },
  {
    "i": 15333,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 4,
    "t": "Ți-ai potolit toată mânia și Te-ai abătut de la iuțimea indignării Tale."
  },
  {
    "i": 15334,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 5,
    "t": "Întoarce-ne, Dumnezeul mântuirii noastre, și pune capăt indignării Tale față de noi!"
  },
  {
    "i": 15335,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 6,
    "t": "Vei fi mânios pe noi pe vecie? Îți vei păstra indignarea din generație în generație?"
  },
  {
    "i": 15336,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 7,
    "t": "Nu ne vei reînsufleți din nou, ca să se bucure poporul Tău de Tine?"
  },
  {
    "i": 15337,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 8,
    "t": "Arată-ne, Doamne, bunătatea Ta și dă-ne mântuirea Ta!"
  },
  {
    "i": 15338,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 9,
    "t": "Voi asculta ce va spune Dumnezeu, Domnul; căci El va vorbi de pace poporului Său și sfinților Săi, dar ei să nu se mai întoarcă la nebunia lor."
  },
  {
    "i": 15339,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 10,
    "t": "Da, mântuirea Lui este aproape de cei ce se tem de El, ca slava să locuiască în țara noastră."
  },
  {
    "i": 15340,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 11,
    "t": "Îndurarea și adevărul se întâlnesc, dreptatea și pacea se sărută."
  },
  {
    "i": 15341,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 12,
    "t": "Adevărul răsare din pământ și dreptatea privește de sus din cer."
  },
  {
    "i": 15342,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 13,
    "t": "Da, Domnul va da binele, și țara noastră își va da roadele."
  },
  {
    "i": 15343,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 14,
    "t": "Dreptatea va merge înaintea Lui și va pune pe drum pașii Săi."
  },
  {
    "i": 15344,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 1,
    "t": "O rugăciune a lui David. Pleacă-Ți urechea, Doamne, și răspunde-mi, căci sunt sărac și am nevoie."
  },
  {
    "i": 15345,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 2,
    "t": "Păzește-mi sufletul, căci sunt devotat Ție; Tu ești Dumnezeul meu, scapă pe robul Tău care se încrede în Tine."
  },
  {
    "i": 15346,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 3,
    "t": "Ai milă de mine, Doamne, căci către Tine strig toată ziua."
  },
  {
    "i": 15347,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 4,
    "t": "Veselește sufletul robului Tău, căci către Tine, Doamne, înalț sufletul meu."
  },
  {
    "i": 15348,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 5,
    "t": "Căci Tu, Doamne, ești bun și iertător, bogat în îndurare pentru toți cei ce Te cheamă."
  },
  {
    "i": 15349,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 6,
    "t": "Doamne, ascultă rugăciunea mea și ia aminte la glasul cererilor mele!"
  },
  {
    "i": 15350,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 7,
    "t": "În ziua necazului meu Te chem, căci Tu îmi răspunzi."
  },
  {
    "i": 15351,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 8,
    "t": "Nu este nimeni ca Tine între dumnezei, Doamne, și nu sunt fapte ca faptele Tale."
  },
  {
    "i": 15352,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 9,
    "t": "Toate neamurile pe care le-ai făcut vor veni să se închine înaintea Ta, Doamne, și vor da slavă Numelui Tău,"
  },
  {
    "i": 15353,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 10,
    "t": "căci Tu ești mare și faci minuni; Tu ești singurul Dumnezeu."
  },
  {
    "i": 15354,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 11,
    "t": "Învață-mă, Doamne, calea Ta, ca să umblu în adevărul Tău; unește-mi inima ca să se teamă de Numele Tău!"
  },
  {
    "i": 15355,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 12,
    "t": "Te voi lăuda din toată inima mea, Doamne Dumnezeul meu, și voi da slavă Numelui Tău pe vecie,"
  },
  {
    "i": 15356,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 13,
    "t": "căci mare este îndurarea Ta față de mine și mi-ai scăpat sufletul din adâncimile Locuinței Morților."
  },
  {
    "i": 15357,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 14,
    "t": "Dumnezeule, cei mândri s-au ridicat împotriva mea, și o adunătură de oameni violenți caută să-mi ia viața; ei nu Te pun pe Tine înaintea lor."
  },
  {
    "i": 15358,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 15,
    "t": "Dar Tu, Doamne, ești un Dumnezeu milostiv și plin de har, încet la mânie, bogat în îndurare și adevăr."
  },
  {
    "i": 15359,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 16,
    "t": "Întoarce-Te spre mine și ai milă de mine; dă robului Tău tăria Ta și scapă pe fiul roabei Tale!"
  },
  {
    "i": 15360,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 17,
    "t": "Fă un semn al bunătății Tale pentru mine, ca să vadă vrăjmașii mei și să se rușineze, pentru că Tu, Doamne, m-ai ajutat și m-ai mângâiat."
  },
  {
    "i": 15361,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 1,
    "t": "Al fiilor lui Core. Un psalm. O cântare. Întemeierea lui este pe munții sfinți."
  },
  {
    "i": 15362,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 2,
    "t": "Domnul iubește porțile Sionului mai mult decât toate locașurile lui Iacov."
  },
  {
    "i": 15363,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 3,
    "t": "Lucruri glorioase se spun despre tine, cetate a lui Dumnezeu!"
  },
  {
    "i": 15364,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 4,
    "t": "Voi aminti Rahab și Babilonul printre cei ce Mă cunosc; iată, Filistia și Tirul, împreună cu Etiopia: în el s-a născut omul acesta."
  },
  {
    "i": 15365,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 5,
    "t": "Dar despre Sion se va spune: \"În el s-a născut omul acesta\", și Cel Preaînalt îl va întări."
  },
  {
    "i": 15366,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 6,
    "t": "Domnul va număra neamurile când va însemna: \"În el s-a născut omul acesta."
  },
  {
    "i": 15367,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 7,
    "t": "Și cântăreții, ca și dansatorii, vor spune: \"Toate izvoarele mele sunt în tine!"
  },
  {
    "i": 15368,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 1,
    "t": "O cântare. Un psalm. Al fiilor lui Core. Către mai marele cântăreților. Pe Mahalath Leannot. Un Maschil al lui Heman Ezrahitul."
  },
  {
    "i": 15369,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 2,
    "t": "Doamne Dumnezeul mântuirii mele, zi și noapte strig înaintea Ta."
  },
  {
    "i": 15370,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 3,
    "t": "Să ajungă rugăciunea mea până la Tine, pleacă-Ți urechea la strigătul meu!"
  },
  {
    "i": 15371,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 4,
    "t": "Căci sufletul meu este sătul de necazuri și viața mea s-a apropiat de Locuința Morților."
  },
  {
    "i": 15372,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 5,
    "t": "Sunt socotit printre cei ce se coboară în groapă; sunt ca un om care nu mai are putere,"
  },
  {
    "i": 15373,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 6,
    "t": "aruncat printre cei morți, ca cei uciși care zac în mormânt, de care nu-ți mai aduci aminte și care sunt tăiați de mâna Ta."
  },
  {
    "i": 15374,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 7,
    "t": "M-ai pus în groapa cea mai adâncă, în locuri întunecate, în adâncuri."
  },
  {
    "i": 15375,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 8,
    "t": "Mânia Ta apasă greu asupra mea și mă copleșești cu toate valurile Tale."
  },
  {
    "i": 15376,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 9,
    "t": "Ai depărtat de la mine pe cunoscuții mei și m-ai făcut o urâciune pentru ei; sunt închis și nu pot ieși."
  },
  {
    "i": 15377,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 10,
    "t": "Ochii mei sunt slăbiți de suferință; Te chem în fiecare zi, Doamne, și îmi întind mâinile către Tine."
  },
  {
    "i": 15378,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 11,
    "t": "Vei face minuni pentru cei morți? Se vor ridica umbrele să Te laude?"
  },
  {
    "i": 15379,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 12,
    "t": "Se va vesti îndurarea Ta în mormânt și credincioșia Ta în Locul Pierzării?"
  },
  {
    "i": 15380,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 13,
    "t": "Oare se vor cunoaște în întuneric minunile Tale și dreptatea Ta în țara uitării...?"
  },
  {
    "i": 15381,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 14,
    "t": "Dar eu strig către Tine, Iahve, dimineața, rugăciunea mea Te întâmpină;"
  },
  {
    "i": 15382,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 15,
    "t": "Pentru ce, Iahve, lepezi sufletul meu, îți ascunzi fața de mine?"
  },
  {
    "i": 15383,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 16,
    "t": "Nenorocit și muribund din tinerețe, am îndurat spaimele Tale, sunt la capăt;"
  },
  {
    "i": 15384,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 17,
    "t": "Peste mine au trecut mânia Ta și grozăviile Tale m-au redus la nimic."
  },
  {
    "i": 15385,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 18,
    "t": "Mă înconjoară ca apa toată ziua, se închid peste mine toate împreună."
  },
  {
    "i": 15386,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 19,
    "t": "Îndepărtezi de la mine prieteni și apropiați; tovărășia mea este întunericul."
  },
  {
    "i": 15387,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 1,
    "t": "Poem. Al lui Etan indigenul."
  },
  {
    "i": 15388,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 2,
    "t": "Dragostea lui Iahve o voi cânta în veci, din veac în veac cuvântul meu va vesti adevărul Tău."
  },
  {
    "i": 15389,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 3,
    "t": "Căci Tu ai zis: dragostea este zidită în veci, cerurile le întemeiezi în ele cu adevărul Tău."
  },
  {
    "i": 15390,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 4,
    "t": "„Am făcut un legământ cu alesul Meu, am jurat lui David, robul Meu:"
  },
  {
    "i": 15391,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 5,
    "t": "În veci am întemeiat seminția ta, îți voi zidi din veac în veac un tron.„"
  },
  {
    "i": 15392,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 6,
    "t": "Cerurile aduc mulțumiri pentru minunea Ta, Iahve, pentru adevărul Tău, în adunarea sfinților."
  },
  {
    "i": 15393,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 7,
    "t": "Cine deci în nori se aseamănă cu Iahve, cine este egal cu Iahve între fiii dumnezeilor?"
  },
  {
    "i": 15394,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 8,
    "t": "Dumnezeu de temut în sfatul sfinților, mare și înfricoșător pentru toți cei din jurul Lui,"
  },
  {
    "i": 15395,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 9,
    "t": "Iahve, Dumnezeul Sabaot, cine este ca Tine? Iahve atotputernic, adevărul Tău Te înconjoară!"
  },
  {
    "i": 15396,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 10,
    "t": "Tu ești Cel ce stăpânești mândria mării, când valurile ei se ridică, Tu ești Cel ce le liniștești;"
  },
  {
    "i": 15397,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 11,
    "t": "Tu ești Cel ce ai spintecat pe Rahab ca pe un cadavru, ai împrăștiat pe vrăjmașii Tăi cu brațul Tău puternic."
  },
  {
    "i": 15398,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 12,
    "t": "Al Tău este cerul, a Ta și pământul, lumea și tot ce este în ea, Tu ești Cel ce le-a întemeiat;"
  },
  {
    "i": 15399,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 13,
    "t": "miazănoaptea și miazăzi, Tu ești Cel ce le-a creat, Taborul și Hermonul în numele Tău strigă de bucurie."
  }
]
