[
  {
    "i": 9900,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 3,
    "t": "Somente, os altos não foram removidos, e o povo ainda sacrificava e queimava incenso nos altos."
  },
  {
    "i": 9901,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 4,
    "t": "E sucedeu que, assim que o reino se firmou na sua mão, matou aqueles seus servos que tinham matado o rei, seu pai."
  },
  {
    "i": 9902,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 5,
    "t": "Porém os filhos dos homicidas não matou, conforme está escrito no livro da lei de Moisés, onde o Senhor ordenou, dizendo: Os pais não morrerão pelos filhos, nem os filhos morrerão pelos pais; mas cada um morrerá pelo seu pecado."
  },
  {
    "i": 9903,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 6,
    "t": "Ele feriu dez mil edomitas no vale do Sal, e tomou Selá na guerra, e chamou-lhe Jocteel, que é o seu nome até ao dia de hoje."
  },
  {
    "i": 9904,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 7,
    "t": "Então Amazias enviou mensageiros a Jeoás, filho de Jeoacaz, filho de Jeú, rei de Israel, dizendo: Vem, vejamo-nos face a face."
  },
  {
    "i": 9905,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 8,
    "t": "E Jeoás, rei de Israel, enviou a Amazias, rei de Judá, dizendo: O cardo que está no Líbano mandou dizer ao cedro que está no Líbano: Dá a minha filha por mulher a meu filho; mas os animais selvagens que estão no Líbano passaram e pisaram o cardo."
  },
  {
    "i": 9906,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 9,
    "t": "Na verdade, feriste a Edom, e o teu coração se elevou; gloria-te disso, e fica em tua casa; por que te entremetes tu no mal, para que caias tu, e Judá contigo?"
  },
  {
    "i": 9907,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 10,
    "t": "Porém Amazias não lhe deu ouvidos; pelo que Jeoás, rei de Israel, subiu, e ele e Amazias, rei de Judá, se viram face a face em Bete-Semes, que pertence a Judá."
  },
  {
    "i": 9908,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 11,
    "t": "E Judá foi derrotado diante de Israel, e fugiu cada um para a sua tenda."
  },
  {
    "i": 9909,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 12,
    "t": "E Jeoás, rei de Israel, prendeu a Amazias, rei de Judá, filho de Jeoás, filho de Acazias, em Bete-Semes; e veio a Jerusalém, e rompeu o muro de Jerusalém, desde a porta de Efraim até à porta da esquina, quatrocentos côvados."
  },
  {
    "i": 9910,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 13,
    "t": "E tomou todo o ouro e a prata, e todos os vasos que se acharam na casa do Senhor, e nos tesouros da casa do rei, como também os reféns, e voltou para Samaria."
  },
  {
    "i": 9911,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 14,
    "t": "Quanto ao restante dos feitos de Jeoás, o que fez, e o seu poder, e como pelejou contra Amazias, rei de Judá, porventura não está escrito no livro das crónicas dos reis de Israel?"
  },
  {
    "i": 9912,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 15,
    "t": "E Jeoás descansou com seus pais, e foi sepultado em Samaria com os reis de Israel; e Jeroboão, seu filho, reinou em seu lugar."
  },
  {
    "i": 9913,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 16,
    "t": "E viveu Amazias, filho de Jeoás, rei de Judá, depois da morte de Jeoás, filho de Jeoacaz, rei de Israel, quinze anos."
  },
  {
    "i": 9914,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 17,
    "t": "Quanto ao restante dos feitos de Amazias, porventura não está escrito no livro das crónicas dos reis de Judá?"
  },
  {
    "i": 9915,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 18,
    "t": "E fizeram uma conspiração contra ele em Jerusalém; e fugiu para Laquis; porém enviaram após ele a Laquis, e ali o mataram."
  },
  {
    "i": 9916,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 19,
    "t": "E o trouxeram sobre cavalos, e o sepultaram em Jerusalém, com seus pais, na cidade de Davi."
  },
  {
    "i": 9917,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 20,
    "t": "Então todo o povo de Judá tomou a Uzias, que era da idade de dezesseis anos, e o fizeram rei em lugar de seu pai Amazias."
  },
  {
    "i": 9918,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 21,
    "t": "Este edificou a Elate, e a restituiu a Judá, depois que o rei descansou com seus pais."
  },
  {
    "i": 9919,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 22,
    "t": "No ano quinze de Amazias, filho de Jeoás, rei de Judá, começou a reinar Jeroboão, filho de Jeoás, rei de Israel, em Samaria, e reinou quarenta e um anos."
  },
  {
    "i": 9920,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 23,
    "t": "E fez o que era mau aos olhos do Senhor; nunca se apartou de nenhum dos pecados de Jeroboão, filho de Nebate, com que fez pecar a Israel."
  },
  {
    "i": 9921,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 24,
    "t": "Ele restituiu os termos de Israel, desde a entrada de Hamate até ao mar da planície, conforme a palavra do Senhor Deus de Israel, a qual falara pelo ministério de seu servo Jonas, filho do profeta Amitai, que era de Gate-Hefer."
  },
  {
    "i": 9922,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 25,
    "t": "Porque o Senhor viu que a aflição de Israel era muito amarga, e que não havia nem escravo, nem livre, nem quem ajudasse a Israel."
  },
  {
    "i": 9923,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 26,
    "t": "E ainda não dissera o Senhor que raparia o nome de Israel de debaixo do céu; porém os livrou pela mão de Jeroboão, filho de Jeoás."
  },
  {
    "i": 9924,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 27,
    "t": "Quanto ao restante dos feitos de Jeroboão, e a tudo quanto fez, e ao seu poder, como guerreou, e como restituiu Damasco e Hamate a Judá em Israel, porventura não está escrito no livro das crónicas dos reis de Israel?"
  },
  {
    "i": 9925,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 28,
    "t": "E Jeroboão descansou com seus pais, com os reis de Israel; e Zacarias, seu filho, reinou em seu lugar."
  },
  {
    "i": 9926,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 29,
    "t": "No ano vinte e sete de Jeroboão, rei de Israel, começou a reinar Uzias, filho de Amazias, rei de Judá."
  },
  {
    "i": 9927,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 1,
    "t": "Era da idade de dezesseis anos quando começou a reinar, e cinquenta e dois anos reinou em Jerusalém; e era o nome de sua mãe Jequolias, de Jerusalém."
  },
  {
    "i": 9928,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 2,
    "t": "E fez o que era reto aos olhos do Senhor, conforme a tudo o que fizera Amazias, seu pai."
  },
  {
    "i": 9929,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 3,
    "t": "Somente os altos não foram tirados; ainda o povo sacrificava e queimava incenso nos altos."
  },
  {
    "i": 9930,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 4,
    "t": "Porém o Senhor feriu ao rei, e este esteve leproso até ao dia da sua morte; e habitou numa casa separada; e Jotão, filho do rei, tinha o governo da casa, julgando o povo da terra."
  },
  {
    "i": 9931,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 5,
    "t": "Quanto ao restante dos feitos de Uzias, e a tudo quanto fez, porventura não está escrito no livro das crónicas dos reis de Judá?"
  },
  {
    "i": 9932,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 6,
    "t": "E Uzias descansou com seus pais, e o sepultaram com seus pais, no campo da sepultura dos reis; e Jotão, seu filho, reinou em seu lugar."
  },
  {
    "i": 9933,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 7,
    "t": "No ano trinta e oito de Uzias, rei de Judá, Zacarias, filho de Jeroboão, reinou sobre Israel em Samaria seis meses."
  },
  {
    "i": 9934,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 8,
    "t": "E fez o que era mau aos olhos do Senhor, como fizeram seus pais; nunca se apartou dos pecados de Jeroboão, filho de Nebate, com que fez pecar a Israel."
  },
  {
    "i": 9935,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 9,
    "t": "E Sallum, filho de Jabes, conspirou contra ele; e feriu-o diante do povo, e o matou, e reinou em seu lugar."
  },
  {
    "i": 9936,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 10,
    "t": "Quanto ao restante dos feitos de Zacarias, eis que estão escritos no livro das crónicas dos reis de Israel."
  },
  {
    "i": 9937,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 11,
    "t": "Esta foi a palavra do Senhor, que falou a Jeú, dizendo: Teus filhos até à quarta geração se assentarão no trono de Israel. E assim sucedeu."
  },
  {
    "i": 9938,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 12,
    "t": "Porque Sallum, filho de Jabes, reinou no ano trinta e nove de Uzias, rei de Judá; e reinou um mês em Samaria."
  },
  {
    "i": 9939,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 13,
    "t": "Então Menaém, filho de Gadi, subiu de Tirza, e veio a Samaria, e feriu a Sallum, filho de Jabes, em Samaria, e o matou, e reinou em seu lugar."
  },
  {
    "i": 9940,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 14,
    "t": "Quanto ao restante dos feitos de Sallum, e a sua conspiração, que fez, eis que estão escritos no livro das crónicas dos reis de Israel."
  },
  {
    "i": 9941,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 15,
    "t": "Então Menaém feriu a Tifsa, e a todos os que nela havia, e aos seus termos, desde Tirza; porque não lha abriram; pelo que a feriu, e todas as suas mulheres grávidas fendeu."
  },
  {
    "i": 9942,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 16,
    "t": "No ano trinta e nove de Uzias, rei de Judá, Menaém, filho de Gadi, começou a reinar sobre Israel, e reinou dez anos em Samaria."
  },
  {
    "i": 9943,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 17,
    "t": "E fez o que era mau aos olhos do Senhor; nunca se apartou de nenhum dos pecados de Jeroboão, filho de Nebate, com que fez pecar a Israel. Em seus dias,"
  },
  {
    "i": 9944,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 18,
    "t": "Veio Pul, rei da Assíria, contra a terra; e Menaém deu a Pul mil talentos de prata, para que o ajudasse a confirmar o reino na sua mão."
  },
  {
    "i": 9945,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 19,
    "t": "E Menaém impôs este tributo sobre Israel, sobre todos os homens poderosos, de cinquenta siclos de prata sobre cada um, para dar ao rei da Assíria; então o rei da Assíria voltou, e não se demorou ali na terra."
  },
  {
    "i": 9946,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 20,
    "t": "Quanto ao restante dos feitos de Menaém, e a tudo quanto fez, porventura não está escrito no livro das crónicas dos reis de Israel?"
  },
  {
    "i": 9947,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 21,
    "t": "E Menaém descansou com seus pais; e Pecaías, seu filho, reinou em seu lugar."
  },
  {
    "i": 9948,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 22,
    "t": "No ano cinquenta de Uzias, rei de Judá, Pecaías, filho de Menaém, começou a reinar sobre Israel, em Samaria, e reinou dois anos."
  },
  {
    "i": 9949,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 23,
    "t": "E fez o que era mau aos olhos do Senhor; nunca se apartou dos pecados de Jeroboão, filho de Nebate, com que fez pecar a Israel."
  },
  {
    "i": 9950,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 24,
    "t": "E Peca, filho de Remalias, seu capitão, conspirou contra ele, e feriu-o em Samaria, no paço da casa do rei, com Argobe e com Arié, e consigo cinquenta homens dos filhos dos gileaditas, e o matou, e reinou em seu lugar."
  },
  {
    "i": 9951,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 25,
    "t": "Quanto ao restante dos feitos de Pecaías, e a tudo quanto fez, eis que estão escritos no livro das crónicas dos reis de Israel."
  },
  {
    "i": 9952,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 26,
    "t": "Reinado de Peca sobre Israel"
  },
  {
    "i": 9953,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 27,
    "t": "No ano cinquenta e dois de Uzias, rei de Judá, Peca, filho de Remalias, começou a reinar sobre Israel, em Samaria, e reinou vinte anos."
  },
  {
    "i": 9954,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 28,
    "t": "E fez o que era mau aos olhos do Senhor; nunca se apartou dos pecados de Jeroboão, filho de Nebate, com que fez pecar a Israel."
  },
  {
    "i": 9955,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 29,
    "t": "Nos dias de Peca, rei de Israel, veio Tiglate-Pileser, rei da Assíria, e tomou a Ijom, e a Abel-Bete-Maaca, e a Janoa, e a Quedes, e a Hazor, e a Gileade, e a Galileia, e toda a terra de Naftali; e transportou-os para a Assíria."
  },
  {
    "i": 9956,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 30,
    "t": "E Oseias, filho de Elá, conspirou contra Peca, filho de Remalias, e o feriu, e o matou, e reinou em seu lugar, no ano vinte de Jotão, filho de Uzias."
  },
  {
    "i": 9957,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 31,
    "t": "Quanto ao restante dos feitos de Peca, e a tudo quanto fez, eis que estão escritos no livro das crónicas dos reis de Israel."
  },
  {
    "i": 9958,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 32,
    "t": "No ano segundo de Peca, filho de Remalias, rei de Israel, começou Jotão, filho de Uzias, a reinar."
  },
  {
    "i": 9959,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 33,
    "t": "Era da idade de vinte e cinco anos quando começou a reinar, e dezesseis anos reinou em Jerusalém; e era o nome de sua mãe Jerusa, filha de Zadoque."
  },
  {
    "i": 9960,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 34,
    "t": "E fez o que era reto aos olhos do Senhor; fez conforme a tudo o que fizera Uzias, seu pai."
  },
  {
    "i": 9961,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 35,
    "t": "Somente os altos não foram removidos; o povo ainda sacrificava e queimava incenso nos altos; ele edificou a porta superior da casa do Senhor."
  },
  {
    "i": 9962,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 36,
    "t": "Quanto ao restante dos feitos de Jotão, e a tudo quanto fez, porventura não está escrito no livro das crónicas dos reis de Judá?"
  },
  {
    "i": 9963,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 37,
    "t": "Naqueles dias começou o Senhor a enviar contra Judá a Rezim, rei da Síria, e a Peca, filho de Remalias."
  },
  {
    "i": 9964,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 38,
    "t": "E Jotão descansou com seus pais, e foi sepultado com seus pais na cidade de Davi, seu pai; e Acaz, seu filho, reinou em seu lugar."
  },
  {
    "i": 9965,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 1,
    "t": "No ano dezessete de Peca, filho de Remalias, começou a reinar Acaz, filho de Jotão, rei de Judá."
  },
  {
    "i": 9966,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 2,
    "t": "Tinha Acaz vinte anos de idade quando começou a reinar, e dezesseis anos reinou em Jerusalém; e não fez o que era reto aos olhos do Senhor seu Deus, como Davi, seu pai."
  },
  {
    "i": 9967,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 3,
    "t": "Antes andou no caminho dos reis de Israel; e até a seu filho fez passar pelo fogo, conforme as abominações dos gentios que o Senhor expulsou de diante dos filhos de Israel."
  },
  {
    "i": 9968,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 4,
    "t": "Também sacrificou e queimou incenso nos altos e nos outeiros, e debaixo de toda a árvore verde."
  },
  {
    "i": 9969,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 5,
    "t": "Então Rezim, rei da Síria, e Peca, filho de Remalias, rei de Israel, subiram a Jerusalém, para pelejar; e cercaram a Acaz, porém não o puderam vencer."
  },
  {
    "i": 9970,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 6,
    "t": "Naquele mesmo tempo Rezim, rei da Síria, restituiu Elate à Síria, e expulsou os judeus de Elate; e os sírios vieram a Elate, e ali habitaram até ao dia de hoje."
  },
  {
    "i": 9971,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 7,
    "t": "Então Acaz enviou mensageiros a Tiglate-Pileser, rei da Assíria, dizendo: Eu sou teu servo e teu filho; sobe, e livra-me da mão do rei da Síria, e da mão do rei de Israel, que se levantam contra mim."
  },
  {
    "i": 9972,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 8,
    "t": "E Acaz tomou a prata e o ouro que se achou na casa do Senhor, e nos tesouros da casa do rei, e enviou um presente ao rei da Assíria."
  },
  {
    "i": 9973,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 9,
    "t": "E o rei da Assíria lhe deu ouvidos; porque o rei da Assíria subiu contra Damasco, e a tomou, e transportou o povo para Quir, e matou a Rezim."
  },
  {
    "i": 9974,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 10,
    "t": "E o rei Acaz foi a Damasco, a encontrar-se com Tiglate-Pileser, rei da Assíria; e viu um altar que estava em Damasco; e o rei Acaz enviou ao sacerdote Urias o modelo do altar, e a sua forma, conforme toda a sua obra."
  },
  {
    "i": 9975,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 11,
    "t": "E o sacerdote Urias edificou o altar; conforme tudo o que o rei Acaz mandara de Damasco, assim o fez o sacerdote Urias, antes que o rei Acaz viesse de Damasco."
  },
  {
    "i": 9976,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 12,
    "t": "E, vindo o rei de Damasco, o rei viu o altar; e o rei se chegou ao altar, e sacrificou sobre ele."
  },
  {
    "i": 9977,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 13,
    "t": "E queimou o seu holocausto e a sua oferta de alimentos, e derramou a sua libação, e espargiu o sangue dos seus sacrifícios pacíficos sobre o altar."
  },
  {
    "i": 9978,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 14,
    "t": "E o altar de bronze, que estava perante o Senhor, tirou-o de diante da casa, de entre o seu altar e a casa do Senhor, e o pôs ao lado do seu altar, para o lado do norte."
  },
  {
    "i": 9979,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 15,
    "t": "E o rei Acaz mandou ao sacerdote Urias, dizendo: Queima sobre o altar grande o holocausto da manhã, e a oferta de alimentos da tarde, e o holocausto do rei, e a sua oferta de alimentos, e o holocausto de todo o povo da terra, e a sua oferta de alimentos, e as suas libações; e todo o sangue dos holocaustos, e todo o sangue dos sacrifícios espargirás sobre ele; porém o altar de bronze será para mim, para inquirir."
  },
  {
    "i": 9980,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 16,
    "t": "16 E assim fez o sacerdote Urias, conforme tudo o que o rei Acaz lhe ordenara."
  },
  {
    "i": 9981,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 17,
    "t": "17 E o rei Acaz cortou os painéis das bases, e tirou de sobre eles as bacias; e tirou o mar de sobre os bois de bronze, que estavam debaixo dele, e o pôs sobre um pavimento de pedras."
  },
  {
    "i": 9982,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 18,
    "t": "18 E por causa do rei da Assíria tirou do templo do Senhor o pórtico coberto do sábado, que haviam edificado na casa, e a entrada real."
  },
  {
    "i": 9983,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 19,
    "t": "19 Quanto ao restante dos atos de Acaz, e tudo quanto fez, porventura não está escrito no livro das crônicas dos reis de Judá?"
  },
  {
    "i": 9984,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 20,
    "t": "20 E Acaz descansou com seus pais, e foi sepultado com seus pais na cidade de Davi; e Ezequias, seu filho, reinou em seu lugar."
  },
  {
    "i": 9985,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 1,
    "t": "1 No ano duodécimo de Acaz, rei de Judá, Oséias, filho de Elá, começou a reinar sobre Israel em Samaria, e reinou nove anos."
  },
  {
    "i": 9986,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 2,
    "t": "2 E fez o que era mau aos olhos do Senhor; contudo, não como os reis de Israel que foram antes dele."
  },
  {
    "i": 9987,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 3,
    "t": "3 Contra ele subiu Salmaneser, rei da Assíria; e Oséias ficou sendo seu servo, e lhe pagava tributo."
  },
  {
    "i": 9988,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 4,
    "t": "4 Mas o rei da Assíria descobriu em Oséias uma conspiração, porque este enviara mensageiros a Sô, rei do Egito, e não enviara o tributo ao rei da Assíria, como dantes de ano em ano; por isso o rei da Assíria o encerrou, e o amarrou na casa do cárcere."
  },
  {
    "i": 9989,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 5,
    "t": "5 Porque o rei da Assíria subiu por toda a terra, e subiu a Samaria, e a cercou por três anos."
  },
  {
    "i": 9990,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 6,
    "t": "6 No ano nono de Oséias, o rei da Assíria tomou Samaria, e transportou a Israel para a Assíria; e fê-los habitar em Hala, e em Habor, junto ao rio Gozã, e nas cidades dos medos."
  },
  {
    "i": 9991,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 7,
    "t": "7 Porque os filhos de Israel pecaram contra o Senhor seu Deus, que os subiu da terra do Egito, de debaixo da mão de Faraó, rei do Egito; e temeram a outros deuses,"
  },
  {
    "i": 9992,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 8,
    "t": "8 e andaram nos estatutos das nações que o Senhor expulsara de diante dos filhos de Israel, e nos estatutos que fizeram os reis de Israel."
  },
  {
    "i": 9993,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 9,
    "t": "9 E os filhos de Israel fizeram secretamente coisas que não eram retas contra o Senhor seu Deus; e edificaram para si altos em todas as suas cidades, desde a torre dos atalaias até à cidade fortificada."
  },
  {
    "i": 9994,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 10,
    "t": "10 E levantaram para si estátuas e imagens de Aserá sobre todo o alto outeiro, e debaixo de toda a árvore verde."
  },
  {
    "i": 9995,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 11,
    "t": "11 E ali queimaram incenso sobre todos os altos, como as nações que o Senhor removera de diante deles; e fizeram coisas ruins, para provocarem o Senhor à ira."
  },
  {
    "i": 9996,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 12,
    "t": "12 E serviram os ídolos, dos quais o Senhor lhes dissera: Não fareis isto."
  },
  {
    "i": 9997,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 13,
    "t": "13 E o Senhor protestou a Israel e a Judá, pelo ministério de todos os profetas e de todos os videntes, dizendo: Convertei-vos de vossos maus caminhos, e guardai os meus mandamentos e os meus estatutos, conforme toda a lei que ordenei a vossos pais, e que vos enviei pelo ministério de meus servos, os profetas."
  },
  {
    "i": 9998,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 14,
    "t": "14 Mas não deram ouvidos; antes endureceram a sua cerviz, como a cerviz de seus pais, que não creram no Senhor seu Deus."
  },
  {
    "i": 9999,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 15,
    "t": "15 E rejeitaram os seus estatutos, e o seu concerto que fizera com seus pais, e os seus testemunhos, que lhes protestara; e seguiram a vaidade, e se tornaram vãos, como as nações que estavam ao redor deles, das quais o Senhor lhes tinha ordenado que não as imitassem."
  }
]
