[
  {
    "i": 6200,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 14,
    "t": "Și astfel Hebronul a rămas până în ziua de astăzi moștenirea lui Caleb, fiul lui Iefunne Kenizitul, căci a urmat cu statornicie pe Domnul, Dumnezeul lui Israel."
  },
  {
    "i": 6201,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 15,
    "t": "Odinioară, numele Hebronului era Chiriat-Arba. Arba era omul cel mai mare dintre Anachim. Și țara s-a odihnit de război."
  },
  {
    "i": 6202,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 1,
    "t": "Partea tribului fiilor lui Iuda, după familiile lor, s-a întins spre hotarul Edomului, dinspre pustia Țin, spre miazăzi, până la Cadeș, spre sud."
  },
  {
    "i": 6203,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 2,
    "t": "Hotarul lor de miazăzi pornea de la capătul Mării Sărate, din golful care privește spre miazăzi,"
  },
  {
    "i": 6204,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 3,
    "t": "se îndrepta spre sud de suirea Scorpionilor, trecea prin Țin și se suia la sud de Cadeș-Barnea; trecând prin Hețron, se suia la Adar și se întorcea spre Carca;"
  },
  {
    "i": 6205,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 4,
    "t": "apoi hotarul trecea prin Ațmon și ieșea la Valea Egiptului, ca să ajungă la mare. Acesta va fi hotarul vostru de miazăzi."
  },
  {
    "i": 6206,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 5,
    "t": "Spre răsărit, hotarul era Marea Sărată, până la vărsarea Iordanului. Hotarul de partea de miazănoapte pornea de la golf, la vărsarea Iordanului."
  },
  {
    "i": 6207,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 6,
    "t": "Hotarul se suia la Bet-Hogla, trecea la miazănoapte de Bet-Araba și se suia la Piatra lui Bohan, fiul lui Ruben."
  },
  {
    "i": 6208,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 7,
    "t": "Apoi hotarul se suia la Debir, dinspre valea Acor și se întorcea spre miazănoapte, către cercul de pietre care este în fața suirii Adumimului, care este la sud de Vale. Hotarul trecea pe la apele En-Șemeș și ajungea la En-Roghel."
  },
  {
    "i": 6209,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 8,
    "t": "Apoi urca pe valea lui Ben-Hinom, venind dinspre sud, la coasta Iebuseului — acesta este Ierusalimul —, se suia pe vârful muntelui care barează valea Hinomului dinspre apus, la capătul dinspre miazănoapte al câmpiei Refaim."
  },
  {
    "i": 6210,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 9,
    "t": "Din vârful muntelui, hotarul se îndrepta spre izvorul apelor Neftoah și se îndrepta spre cetățile muntelui Efron, ca să se întoarcă în direcția Baalei — acesta este Chiriat-Iearim."
  },
  {
    "i": 6211,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 10,
    "t": "Din Baala, hotarul se înclina spre apus, către muntele Seir și, ocolind coasta muntelui Iearim spre miazănoapte — acesta este Chesalon —, cobora la Bet-Șemeș, trecea prin Timna,"
  },
  {
    "i": 6212,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 11,
    "t": "ajungea pe coasta Ecronului spre miazănoapte, se întorcea spre Șicaron și trecea pe la muntele Baala, ca să ajungă la Iabneel. Marea era capătul hotarului."
  },
  {
    "i": 6213,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 12,
    "t": "Hotarul apusean era format de Marea cea Mare. Acest hotar era, în jurul lui, cel al fiilor lui Iuda după familiile lor."
  },
  {
    "i": 6214,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 13,
    "t": "Lui Caleb, fiul lui Iefunne, i s-a dat o parte în mijlocul fiilor lui Iuda, după porunca Domnului către Iosua: Chiriat-Arba, cetatea tatălui lui Anac — acesta este Hebronul."
  },
  {
    "i": 6215,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 14,
    "t": "Caleb i-a dezmoștenit pe cei trei fii ai lui Anac: Șeșai, Ahiman și Talmai, urmașii lui Anac."
  },
  {
    "i": 6216,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 15,
    "t": "De acolo, a mers împotriva locuitorilor din Debir; Debir se numea odinioară Chiriat-Sefer."
  },
  {
    "i": 6217,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 16,
    "t": "Atunci Caleb a zis: \"Celui care va bate Chiriat-Sefer și-l va lua, îi voi da de soție pe fiica mea Acsa."
  },
  {
    "i": 6218,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 17,
    "t": "Cel care l-a luat a fost Otniel, fiul lui Chenaz, fratele lui Caleb, căruia i-a dat de soție pe fiica sa Acsa."
  },
  {
    "i": 6219,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 18,
    "t": "Când a ajuns lângă soțul ei, acesta i-a sugerat să ceară tatălui său un câmp. Atunci ea a sărit jos de pe asină și Caleb a întrebat-o: \"Ce vrei?"
  },
  {
    "i": 6220,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 19,
    "t": "Ea a răspuns: \"Acordă-mi o favoare. De vreme ce m-ai așezat în țara de la Neghev, dă-mi, deci, izvoare de apă.\" Și el i-a dat izvoarele de sus și izvoarele de jos."
  },
  {
    "i": 6221,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 20,
    "t": "Aceasta a fost moștenirea tribului fiilor lui Iuda, după familiile lor."
  },
  {
    "i": 6222,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 21,
    "t": "Cetăți la capătul tribului fiilor lui Iuda, spre hotarul Edomului, la Neghev: Cabțeel, Arad, Iagur,"
  },
  {
    "i": 6223,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 22,
    "t": "China, Dimona, Aroer,"
  },
  {
    "i": 6224,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 23,
    "t": "Chedeș, Hațor-Itnan,"
  },
  {
    "i": 6225,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 24,
    "t": "Țif, Telem, Bealot,"
  },
  {
    "i": 6226,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 25,
    "t": "Hațor-Hadatta, Cheriiot-Hețron — acesta este Hațorul —,"
  },
  {
    "i": 6227,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 26,
    "t": "Amam, Șema, Molada,"
  },
  {
    "i": 6228,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 27,
    "t": "Hațar-Gadda, Heșmon, Bet-Pelet,"
  },
  {
    "i": 6229,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 28,
    "t": "Hațar-Șual, Beer-Șeba și satele ei dependente,"
  },
  { "i": 6230, "b": 5, "c": 615, "r": 615, "o": 29, "t": "Baala, Iim, Ețem," },
  {
    "i": 6231,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 30,
    "t": "Eltolad, Chesil, Horma,"
  },
  {
    "i": 6232,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 31,
    "t": "Țiclag, Madmanna, Sansanna,"
  },
  {
    "i": 6233,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 32,
    "t": "Lebaot, Șilhim; Ain și Rimon: în total, douăzeci și nouă de cetăți cu satele lor."
  },
  {
    "i": 6234,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 33,
    "t": "În șes: Eștaol, Țorea, Așna,"
  },
  {
    "i": 6235,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 34,
    "t": "Zanoah, En-Ganim, Tapuah, Enam,"
  },
  {
    "i": 6236,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 35,
    "t": "Iarmut, Adulam, Soco, Azeqa,"
  },
  {
    "i": 6237,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 36,
    "t": "Șaaraiim, Aditaiim, Ha-Ghedera și Ghederotaim: paisprezece cetăți cu satele lor."
  },
  {
    "i": 6238,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 37,
    "t": "Țenan, Hadașa, Migdal-Gad,"
  },
  {
    "i": 6239,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 38,
    "t": "Dilean, Ha-Mițpe, Iocteel,"
  },
  {
    "i": 6240,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 39,
    "t": "Lachiș, Boțcat, Eglon,"
  },
  {
    "i": 6241,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 40,
    "t": "Cabbon, Lahmas, Chitliș,"
  },
  {
    "i": 6242,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 41,
    "t": "Ghederot, Bet-Dagon, Naama și Macheda: șaisprezece cetăți cu satele lor."
  },
  { "i": 6243, "b": 5, "c": 615, "r": 615, "o": 42, "t": "Libna, Eter, Așan," },
  { "i": 6244, "b": 5, "c": 615, "r": 615, "o": 43, "t": "Ifta, Așna, Nețib," },
  {
    "i": 6245,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 44,
    "t": "Cheila, Achzib și Mareșa: nouă cetăți cu satele lor."
  },
  {
    "i": 6246,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 45,
    "t": "Ecron cu satele și așezările sale dependente."
  },
  {
    "i": 6247,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 46,
    "t": "De la Ecron până la mare, tot ce se găsește de partea lui Așdod cu satele sale."
  },
  {
    "i": 6248,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 47,
    "t": "Așdod cu așezările și satele sale dependente, Gaza cu așezările și satele sale dependente până la Valea Egiptului, Marea cea Mare formând hotarul."
  },
  {
    "i": 6249,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 48,
    "t": "În Munte: Șamir, Iatir, Soco,"
  },
  {
    "i": 6250,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 49,
    "t": "Danna, Chiriat-Sefer, astăzi Debir,"
  },
  {
    "i": 6251,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 50,
    "t": "Anab, Eștemoa, Anim,"
  },
  {
    "i": 6252,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 51,
    "t": "Goșen, Holon și Ghilo: unsprezece cetăți cu satele lor."
  },
  { "i": 6253, "b": 5, "c": 615, "r": 615, "o": 52, "t": "Arab, Duma, Eșean," },
  {
    "i": 6254,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 53,
    "t": "Ianum, Bet-Tapuah, Afeca,"
  },
  {
    "i": 6255,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 54,
    "t": "Humta, Chiriat-Arba, astăzi Hebron, și Țior: nouă cetăți cu satele lor."
  },
  {
    "i": 6256,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 55,
    "t": "Maon, Carmel, Țif, Iuta,"
  },
  {
    "i": 6257,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 56,
    "t": "Izreel, Iorcheam, Zanoah,"
  },
  {
    "i": 6258,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 57,
    "t": "Hac-Cain, Ghibea și Timna: zece cetăți cu satele lor."
  },
  {
    "i": 6259,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 58,
    "t": "Halhul, Bet-Țur, Ghedor,"
  },
  {
    "i": 6260,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 59,
    "t": "Maarat, Bet-Anot și Eltecon: șase cetăți cu satele lor. Tecoa, Efrata, astăzi Betleem, Peor, Etam, Culon, Tatam, Soreș, Carem, Galim, Beter și Manah: unsprezece cetăți cu satele lor."
  },
  {
    "i": 6261,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 60,
    "t": "Chiriat-Baal — acesta este Chiriat-Iearim — și Ha-Rabba: două cetăți cu satele lor."
  },
  {
    "i": 6262,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 61,
    "t": "În Pustie: Bet-Araba, Midin, Secaca,"
  },
  {
    "i": 6263,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 62,
    "t": "Nibșan, Cetatea Sării și En-Ghedi: șase cetăți cu satele lor."
  },
  {
    "i": 6264,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 63,
    "t": "Dar pe Iebuseii care locuiau în Ierusalim, fiii lui Iuda n-au putut să-i dezmoștenească, astfel că Iebuseii locuiesc încă astăzi în Ierusalim, alături de fiii lui Iuda."
  },
  {
    "i": 6265,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 1,
    "t": "Partea fiilor lui Iosif pornea la răsărit de Iordan, de la Ierihon — apele Ierihonului —, aceasta este pustia care se suie de la Ierihon la muntele Betelului;"
  },
  {
    "i": 6266,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 2,
    "t": "apoi pornea de la Betel spre Luz și trecea spre hotarul Archiților, la Atarot;"
  },
  {
    "i": 6267,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 3,
    "t": "apoi cobora spre apus către hotarul Iafletiților, până la hotarul Bet-Horon-de-Jos și până la Ghezer, de unde ajungea la mare."
  },
  {
    "i": 6268,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 4,
    "t": "Aceasta a fost moștenirea fiilor lui Iosif, Manase și Efraim."
  },
  {
    "i": 6269,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 5,
    "t": "Cât despre teritoriul fiilor lui Efraim după familiile lor, hotarul moștenirii lor era Atrot-Arac până la Bet-Horon-de-Sus,"
  },
  {
    "i": 6270,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 6,
    "t": "apoi hotarul ajungea la mare... Micmetatul spre miazănoapte și hotarul se întorcea spre răsărit spre Taanat-Șilo, pe care-l traversa la răsărit, în direcția Ianoah;"
  },
  {
    "i": 6271,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 7,
    "t": "cobora de la Ianoah la Atarot și la Naara și atingea Ierihonul, ca să ajungă la Iordan."
  },
  {
    "i": 6272,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 8,
    "t": "De la Tapuah, hotarul mergea spre apus, la pârâul Cana și ajungea la mare. Aceasta a fost moștenirea tribului fiilor lui Efraim, după familiile lor,"
  },
  {
    "i": 6273,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 9,
    "t": "în afară de cetățile rezervate fiilor lui Efraim în mijlocul moștenirii fiilor lui Manase, toate aceste cetăți și satele lor."
  },
  {
    "i": 6274,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 10,
    "t": "Cananeii locuitori din Ghezer n-au fost dezmoșteniți și au rămas în mijlocul lui Efraim până în ziua de astăzi, supuși la corvoadă."
  },
  {
    "i": 6275,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 1,
    "t": "Partea tribului lui Manase — căci era, într-adevăr, primul născut al lui Iosif — a fost mai întâi pentru Machir, primul născut al lui Manase, tatăl lui Galaad, pentru că era un om de război; a avut Galaadul și Bașanul."
  },
  {
    "i": 6276,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 2,
    "t": "Apoi a fost pentru ceilalți fii ai lui Manase, după familiile lor: fiilor lui Abiezer, fiilor lui Helec, fiilor lui Asriel, fiilor lui Șechem, fiilor lui Hefer și fiilor lui Șemida: aceștia erau copiii de parte bărbătească ai lui Manase, fiul lui Iosif, după familiile lor."
  },
  {
    "i": 6277,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 3,
    "t": "Țelofehad, fiul lui Hefer, fiul lui Galaad, fiul lui Machir, fiul lui Manase, n-avea fii, ci numai fiice, ale căror nume sunt: Mahla, Noa, Hogla, Milca și Tirța."
  },
  {
    "i": 6278,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 4,
    "t": "Ele s-au înfățișat înaintea preotului Eleazar, înaintea lui Iosua, fiul lui Nun, și înaintea căpeteniilor, zicând: \"Domnul a poruncit lui Moise să ne dea o moștenire în mijlocul fraților noștri.\" Li s-a dat, deci, după porunca Domnului, o moștenire printre frații tatălui lor."
  },
  {
    "i": 6279,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 5,
    "t": "I-au revenit, deci, lui Manase zece părți în afară de țara Galaadului și a Bașanului situată dincolo de Iordan,"
  },
  {
    "i": 6280,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 6,
    "t": "Căci fiicele lui Manase au dobândit moștenire printre fiii lui. Iar pământul Galaadului a fost dat celorlalți fii ai lui Manase."
  },
  {
    "i": 6281,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 7,
    "t": "Și hotarul lui Manase a fost, de la Aşer, Micmetat, care este înaintea Sichemului, și de acolo, la dreapta, spre Iașib, care este lângă izvorul Tapuahului."
  },
  {
    "i": 6282,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 8,
    "t": "Pământul Tapuahului era al lui Manase, dar Tapuah, de la hotarul lui Manase, era al fiilor lui Efraim."
  },
  {
    "i": 6283,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 9,
    "t": "Și hotarul se cobora la pârâul Cana, iar la sud de pârâu erau cetățile lui Efraim, afară de cele ale lui Efraim care se aflau în mijlocul cetăților lui Manase. Hotarul lui Manase era la nord de pârâu și ieșirea lui era la mare."
  },
  {
    "i": 6284,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 10,
    "t": "Spre miazăzi era al lui Efraim, iar spre miazănoapte al lui Manase, și marea era hotarul lui. Și se atingeau de Aşer la miazănoapte și de Isahar la răsărit."
  },
  {
    "i": 6285,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 11,
    "t": "Și Manase avea, în Isahar și în Aşer, Bet-Şeanul și satele lui, Ibleamul și satele lui, locuitorii din Dor și satele lui, locuitorii din Tanac și din Meghido și satele lor, și anume cele trei coline."
  },
  {
    "i": 6286,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 12,
    "t": "Dar fiii lui Manase nu au putut să alunge pe locuitorii din cetățile acelea, ci canaaneii au vrut să rămână în țara aceea."
  },
  {
    "i": 6287,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 13,
    "t": "Însă, după ce fiii lui Israel au ajuns mai puternici, au supus pe canaanei la dări, dar nu i-au izgonit de tot."
  },
  {
    "i": 6288,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 14,
    "t": "Atunci fiii lui Iosif au grăit lui Iosua, zicând: „Pentru ce mi-ai dat numai un singur sorț, o singură parte, căci eu sunt un popor numeros, de vreme ce Domnul m-a binecuvântat?"
  },
  {
    "i": 6289,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 15,
    "t": "Iosua le-a răspuns: „Dacă ești un popor numeros, suie-te în țara împădurită și desfrunzește-ți acolo pădurea în pământul perizeilor și al refaimiților, fiindcă muntele lui Efraim este prea strâmt pentru tine."
  },
  {
    "i": 6290,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 16,
    "t": "Iar fiii lui Iosif au zis: „Muntele nu ne este de ajuns, și toți canaaneii care locuiesc în țara din vale au care de fier, atât cei din Bet-Şean și din satele lui, cât și cei din valea lui Izreel."
  },
  {
    "i": 6291,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 17,
    "t": "Atunci Iosua a zis casei lui Iosif, lui Efraim și lui Manase: „Tu ești un popor numeros și ai putere mare; nu vei avea numai un singur sorț,"
  },
  {
    "i": 6292,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 18,
    "t": "ci vei avea un munte; căci deși este o pădure, tu o vei desfrunzi și marginile ei vor fi ale tale. Și vei izgoni pe canaanei, măcar că au care de fier și sunt puternici."
  },
  {
    "i": 6293,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 1,
    "t": "Toată adunarea fiilor lui Israel s-a adunat la Silo, unde au așezat Cortul Mărturiei, iar țara era supusă înaintea lor."
  },
  {
    "i": 6294,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 2,
    "t": "Dar mai rămăseseră între fiii lui Israel șapte seminții care nu-și primiseră încă moștenirea."
  },
  {
    "i": 6295,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 3,
    "t": "Atunci Iosua a zis fiilor lui Israel: „Până când mai zăboviți să mergeți să luați în stăpânire țara pe care v-a dat-o Domnul, Dumnezeul părinților voștri?"
  },
  {
    "i": 6296,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 4,
    "t": "Alegeți-vă trei oameni din fiecare seminție, și-i voi trimite ca să cutreiere țara și s-o scrie, în vederea moștenirii, după care se vor întoarce la mine."
  },
  {
    "i": 6297,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 5,
    "t": "Ei vor împărți țara în șapte părți. Iuda va rămâne pe teritoriul său, la miazăzi, și casa lui Iosif va rămâne pe teritoriul său, la miazănoapte."
  },
  {
    "i": 6298,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 6,
    "t": "Voi scrieți dar despre țară în șapte părți și aduceți-mi scrisoarea aici, ca să arunc sorțul pentru voi aici, înaintea Domnului, Dumnezeului nostru."
  },
  {
    "i": 6299,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 7,
    "t": "Căci leviții nu vor avea parte la mijlocul vostru, căci preoția Domnului va fi moștenirea lor. Iar Gad, Ruben și jumătate din seminția lui Manase și-au primit moștenirea dincolo de Iordan, la răsărit, pe care le-a dat-o Moise, slujitorul Domnului."
  }
]
