[
  {
    "i": 18500,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 14,
    "t": "¿Quién le aconsejó para que entendiera, quién le instruyó en los senderos del juicio, quién le enseñó la ciencia y le hizo conocer la senda de la inteligencia?"
  },
  {
    "i": 18501,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 15,
    "t": "He aquí, las naciones son como una gota de agua que cae de un cubo, y son estimadas como polvo sutil en la balanza; he aquí que Él alza las islas como cosa menuda."
  },
  {
    "i": 18502,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 16,
    "t": "Ni el Líbano basta para el fuego, ni sus bestias para el sacrificio."
  },
  {
    "i": 18503,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 17,
    "t": "Como nada son todas las naciones delante de Él; y en su comparación serán estimadas menos que nada, y que vanidad."
  },
  {
    "i": 18504,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 18,
    "t": "¿A qué, pues, haréis semejante a Dios, o qué imagen le compondréis?"
  },
  {
    "i": 18505,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 19,
    "t": "El artífice funde la imagen, el platero la recubre de oro y le suelda cadenas de plata."
  },
  {
    "i": 18506,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 20,
    "t": "El pobre escoge madera que no se apolille; se busca un maestro hábil para que le prepare una imagen que no se mueva."
  },
  {
    "i": 18507,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 21,
    "t": "¿No sabéis? ¿No habéis oído? ¿Nunca os lo han dicho desde el principio? ¿No habéis entendido desde la fundación de la tierra?"
  },
  {
    "i": 18508,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 22,
    "t": "Él está sentado sobre el círculo de la tierra, cuyos moradores son como langostas; Él extiende los cielos como una cortina, los despliega como una tienda para morar."
  },
  {
    "i": 18509,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 23,
    "t": "Él reduce a la nada a los príncipes y a los jueces de la tierra convierte en vanidad."
  },
  {
    "i": 18510,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 24,
    "t": "Apenas han sido plantados, apenas han sido sembrados, apenas su tronco ha echado raíz en la tierra, cuando Él sopla sobre ellos, y se secan, y el torbellino los lleva como hojarasca."
  },
  {
    "i": 18511,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 25,
    "t": "¿A quién, pues, me haréis semejante para que yo sea su igual?, dice el Santo."
  },
  {
    "i": 18512,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 26,
    "t": "Alzad en alto vuestros ojos y ved quién ha creado estas cosas; Él es el que saca su ejército por número, a todas ellas llama por sus nombres; ninguna falta a causa de la grandeza de su poder y la fortaleza de su poder."
  },
  {
    "i": 18513,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 27,
    "t": "¿Por qué dices, oh Jacob, y afirmas, oh Israel: Mi camino está escondido de Yahvé, y mi derecho ha pasado inadvertido a mi Dios?"
  },
  {
    "i": 18514,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 28,
    "t": "¿Acaso no lo sabes? ¿Acaso no lo has oído? El Yahvé es Dios eterno, creador de los confines de la tierra. No se fatiga ni se cansa; su entendimiento es inescrutable."
  },
  {
    "i": 18515,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 29,
    "t": "Él da fuerzas al fatigado y multiplica las energías al que desfallece."
  },
  {
    "i": 18516,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 30,
    "t": "Aun los jóvenes se fatigan y se cansan, y los muchachos tropiezan y vacilan,"
  },
  {
    "i": 18517,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 31,
    "t": "pero los que esperan en Yahvé renovarán sus fuerzas; se remontarán con alas como águilas, correrán y no se cansarán, caminarán y no se fatigarán."
  },
  {
    "i": 18518,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 1,
    "t": "Guardad silencio ante mí, oh islas, y que los pueblos renueven sus fuerzas; que se acerquen y entonces hablen, juntos vengamos a juicio."
  },
  {
    "i": 18519,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 2,
    "t": "¿Quién despertó del oriente al que la justicia llama a sus pies? Entrega delante de él naciones, y somete a reyes; los entrega a su espada como polvo, a su arco como hojarasca arrebatada."
  },
  {
    "i": 18520,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 3,
    "t": "Los persigue, pasando en paz por una senda por la que nunca sus pies habían caminado."
  },
  {
    "i": 18521,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 4,
    "t": "¿Quién hizo y realizó esto, llamando a las generaciones desde el principio? Yo, Yahvé, soy el primero, y con los postreros yo soy."
  },
  {
    "i": 18522,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 5,
    "t": "Las islas han visto y temen, los confines de la tierra tiemblan; se han acercado y han venido."
  },
  {
    "i": 18523,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 6,
    "t": "Cada uno ayuda a su prójimo, y dice a su hermano: ¡Sé fuerte!"
  },
  {
    "i": 18524,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 7,
    "t": "El artífice anima al platero, y el que alisa con martillo al que bate el yunque, diciendo de la soldadura: Está bien; y lo asegura con clavos, para que no se mueva."
  },
  {
    "i": 18525,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 8,
    "t": "Pero tú, Israel, siervo mío, Jacob, a quien he escogido, descendencia de Abraham, mi amigo,"
  },
  {
    "i": 18526,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 9,
    "t": "tú, a quien tomé de los confines de la tierra, y desde sus extremos te llamé, y te dije: Tú eres mi siervo, yo te he escogido y no te he rechazado."
  },
  {
    "i": 18527,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 10,
    "t": "No temas, porque yo estoy contigo; no te desalientes, porque yo soy tu Dios. Te fortaleceré, ciertamente te ayudaré, sí, te sostendré con la diestra de mi justicia."
  },
  {
    "i": 18528,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 11,
    "t": "He aquí, todos los que se enojan contra ti serán avergonzados y humillados; los que contienden contigo serán como nada y perecerán."
  },
  {
    "i": 18529,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 12,
    "t": "Buscarás a los que luchan contra ti, pero no los hallarás; serán como nada, como si no existieran, los que te hacen la guerra."
  },
  {
    "i": 18530,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 13,
    "t": "Porque yo soy Yahvé tu Dios, que te sostiene de tu mano derecha, que te dice: No temas, yo te ayudaré."
  },
  {
    "i": 18531,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 14,
    "t": "No temas, gusano de Jacob, vosotros, pueblo de Israel. Yo te ayudaré--declara Yahvé-- y tu Redentor es el Santo de Israel."
  },
  {
    "i": 18532,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 15,
    "t": "He aquí, te he convertido en trillo nuevo, de doble filo; trillarás los montes y los harás polvo, y reducirás las colinas a hojarasca."
  },
  {
    "i": 18533,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 16,
    "t": "Los aventarás, y el viento se los llevará, y el torbellino los dispersará; pero tú te regocijarás en Yahvé, en el Santo de Israel te gloriarás."
  },
  {
    "i": 18534,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 17,
    "t": "Los afligidos y necesitados buscan agua, pero no la hay, su lengua está reseca por la sed. Yo, Yahvé, les responderé, yo, el Dios de Israel, no los abandonaré."
  },
  {
    "i": 18535,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 18,
    "t": "Abriré ríos en las alturas desoladas, y manantiales en medio de los valles; transformaré el desierto en estanque de aguas, y la tierra seca en fuentes de agua."
  },
  {
    "i": 18536,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 19,
    "t": "Pondré en el desierto el cedro, la acacia, el mirto y el olivo; pondré en la estepa el ciprés, junto con el olmo y el boj,"
  },
  {
    "i": 18537,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 20,
    "t": "para que vean y sepan, consideren y entiendan a una, que la mano de Yahvé ha hecho esto, que el Santo de Israel lo ha creado."
  },
  {
    "i": 18538,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 21,
    "t": "Presentad vuestra causa--dice Yahvé--. Exponed vuestros fuertes argumentos--dice el Rey de Jacob."
  },
  {
    "i": 18539,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 22,
    "t": "Que los expongan y nos declaren lo que ha de suceder. En cuanto a los hechos pasados, decidnos cuáles fueron, para que los consideremos y sepamos su resultado, o bien, declaradnos lo que ha de venir."
  },
  {
    "i": 18540,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 23,
    "t": "Declarad las cosas que han de venir después, para que sepamos que vosotros sois dioses; sí, haced bien o haced mal, para que nos alarmemos y temamos."
  },
  {
    "i": 18541,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 24,
    "t": "He aquí, vosotros sois menos que nada, y vuestra obra es vana; abominación es el que os escoge."
  },
  {
    "i": 18542,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 25,
    "t": "Yo he despertado a uno del norte, y ha venido; del nacimiento del sol invocará mi nombre, y hollará a los gobernantes como lodo, como el alfarero pisotea el barro."
  },
  {
    "i": 18543,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 26,
    "t": "¿Quién lo declaró desde el principio, para que lo supiéramos, o de antemano, para que dijéramos: Es verdad? Ciertamente no hubo quien lo declarara, ciertamente no hubo quien lo proclamara, ciertamente no hubo quien oyera vuestras palabras."
  },
  {
    "i": 18544,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 27,
    "t": "Primero en Sion: ¡Mirad, aquí están!, y a Jerusalén daré un mensajero de buenas nuevas."
  },
  {
    "i": 18545,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 28,
    "t": "Miro, y no hay nadie; y entre ellos no hay consejero a quien yo pueda preguntar, y que responda."
  },
  {
    "i": 18546,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 29,
    "t": "He aquí, todos ellos son falsos; su obra es nada, viento y vacío son sus imágenes fundidas."
  },
  {
    "i": 18547,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 1,
    "t": "He aquí mi siervo, a quien sostengo, mi escogido, en quien mi alma se complace. He puesto mi Espíritu sobre Él; Él traerá justicia a las naciones."
  },
  {
    "i": 18548,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 2,
    "t": "No clamará ni alzará su voz, ni hará oír su voz en la calle."
  },
  {
    "i": 18549,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 3,
    "t": "No quebrará la caña cascada, ni apagará el pabilo humeante; con fidelidad traerá justicia."
  },
  {
    "i": 18550,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 4,
    "t": "No se desanimará ni desfallecerá hasta que haya establecido la justicia en la tierra; y las costas esperarán su ley."
  },
  {
    "i": 18551,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 5,
    "t": "Así dice Dios Yahvé, quien creó los cielos y los extendió, quien extendió la tierra y sus productos, quien da aliento al pueblo que está sobre ella, y espíritu a los que por ella andan:"
  },
  {
    "i": 18552,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 6,
    "t": "Yo soy Yahvé, te he llamado en justicia, te he tomado de la mano y te he guardado, y te he puesto por pacto para el pueblo, por luz para las naciones,"
  },
  {
    "i": 18553,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 7,
    "t": "para que abras los ojos a los ciegos, para que saques de la cárcel a los presos, y de la prisión a los que moran en tinieblas."
  },
  {
    "i": 18554,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 8,
    "t": "Yo soy Yahvé, ese es mi nombre; mi gloria a otro no daré, ni mi alabanza a imágenes talladas."
  },
  {
    "i": 18555,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 9,
    "t": "He aquí, las cosas primeras se han cumplido, y cosas nuevas yo anuncio; antes que salgan a luz, os las haré saber."
  },
  {
    "i": 18556,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 10,
    "t": "Cantad a Yahvé un cántico nuevo, su alabanza desde los confines de la tierra, los que descendéis al mar y cuanto hay en él, las costas y sus moradores."
  },
  {
    "i": 18557,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 11,
    "t": "Alcen la voz el desierto y sus ciudades, las aldeas donde habita Cedar; canten con júbilo los habitantes de Sela, desde las cumbres de los montes griten."
  },
  {
    "i": 18558,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 12,
    "t": "Den gloria a Yahvé, y proclamen su alabanza en las costas."
  },
  {
    "i": 18559,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 13,
    "t": "Yahvé saldrá como guerrero, como hombre de guerra despertará su celo; gritará, sí, rugirá, prevalecerá sobre sus enemigos."
  },
  {
    "i": 18560,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 14,
    "t": "Por mucho tiempo he guardado silencio, he estado callado y me he contenido; como mujer que está de parto, grito, jadeo y resuello a la vez."
  },
  {
    "i": 18561,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 15,
    "t": "Asolaré montes y collados, y secaré toda su vegetación; convertiré los ríos en islas, y secaré los estanques."
  },
  {
    "i": 18562,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 16,
    "t": "Conduciré a los ciegos por un camino que no conocen, por sendas que no conocen los guiaré; cambiaré delante de ellos las tinieblas en luz y lo escabroso en llanura. Estas cosas haré, y no las dejaré sin hacer."
  },
  {
    "i": 18563,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 17,
    "t": "Serán vueltos atrás y completamente avergonzados, los que confían en imágenes talladas, los que dicen a las imágenes fundidas: Vosotros sois nuestros dioses."
  },
  {
    "i": 18564,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 18,
    "t": "Sordos, oíd; ciegos, mirad y ved."
  },
  {
    "i": 18565,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 19,
    "t": "¿Quién es ciego sino mi siervo, tan sordo como el mensajero a quien envío? ¿Quién es tan ciego como el que está en paz conmigo, tan ciego como el siervo de Yahvé?"
  },
  {
    "i": 18566,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 20,
    "t": "Tú has visto muchas cosas, pero no las observas; tienes los oídos abiertos, pero no oyes."
  },
  {
    "i": 18567,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 21,
    "t": "Yahvé se complació por causa de su justicia en hacer la ley grande y gloriosa."
  },
  {
    "i": 18568,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 22,
    "t": "Pero este es un pueblo saqueado y despojado; todos ellos están atrapados en cuevas, o escondidos en prisiones; se han convertido en presa, sin que nadie los rescate; en despojo, sin que nadie diga: ¡Devolved!"
  },
  {
    "i": 18569,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 23,
    "t": "¿Quién de vosotros escuchará esto? ¿Quién pondrá atención y escuchará en el futuro?"
  },
  {
    "i": 18570,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 24,
    "t": "¿Quién entregó a Jacob al despojo, y a Israel a los saqueadores? ¿No fue Yahvé, contra quien pecamos, y en cuyos caminos no quisieron andar, ni obedecieron su ley?"
  },
  {
    "i": 18571,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 25,
    "t": "Por eso derramó sobre él el ardor de su ira y la violencia de la guerra; le prendió fuego por todas partes, pero él no se dio cuenta; lo consumió, pero no hizo caso."
  },
  {
    "i": 18572,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 1,
    "t": "Pero ahora, así dice Yahvé, tu Creador, oh Jacob, y tu Formador, oh Israel: No temas, porque yo te he redimido, te he llamado por tu nombre; tú eres mío."
  },
  {
    "i": 18573,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 2,
    "t": "Cuando pases por las aguas, yo estaré contigo, y si por los ríos, no te anegarán; cuando pases por el fuego, no te quemarás, ni la llama te abrasará."
  },
  {
    "i": 18574,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 3,
    "t": "Porque yo soy Yahvé, tu Dios, el Santo de Israel, tu Salvador; he dado a Egipto por tu rescate, a Cus y a Seba en lugar tuyo."
  },
  {
    "i": 18575,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 4,
    "t": "Ya que eres precioso a mis ojos, digno de honra, y yo te amo, daré hombres en lugar tuyo, y pueblos por tu vida."
  },
  {
    "i": 18576,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 5,
    "t": "No temas, porque yo estoy contigo; del oriente traeré tu descendencia, y del occidente te reuniré."
  },
  {
    "i": 18577,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 6,
    "t": "Diré al norte: Entrégalos; y al sur: No los retengas. Trae a mis hijos desde lejos, y a mis hijas desde los confines de la tierra,"
  },
  {
    "i": 18578,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 7,
    "t": "a todo el que es llamado por mi nombre, a quien he creado para mi gloria, a quien he formado y a quien he hecho."
  },
  {
    "i": 18579,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 8,
    "t": "Sacad al pueblo ciego, que tiene ojos, y a los sordos, que tienen oídos."
  },
  {
    "i": 18580,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 9,
    "t": "Congréguense todas las naciones, y júntense todos los pueblos. ¿Quién de entre ellos anunció esto, y nos hizo oír las cosas primeras? Presenten sus testigos, y justifíquense; oigan, y digan: Verdad es."
  },
  {
    "i": 18581,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 10,
    "t": "Vosotros sois mis testigos, dice Yahvé, y mi siervo que yo escogí, para que me conozcáis y creáis, y entendáis que yo mismo soy; antes de mí no fue formado dios, ni lo será después de mí."
  },
  {
    "i": 18582,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 11,
    "t": "Yo, yo Yahvé, y fuera de mí no hay quien salve."
  },
  {
    "i": 18583,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 12,
    "t": "Yo anuncié, y salvé, e hice oír, y no hubo entre vosotros dios ajeno. Vosotros, pues, sois mis testigos, dice Yahvé, de que yo soy Dios."
  },
  {
    "i": 18584,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 13,
    "t": "Desde el principio yo mismo soy, y no hay quien libre de mi mano; lo que hago yo, ¿quién lo estorbará?"
  },
  {
    "i": 18585,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 14,
    "t": "Así dice Yahvé, Redentor vuestro, el Santo de Israel: Por vosotros envié a Babilonia, e hice descender como fugitivos a todos ellos, aun a los caldeos en las naves de que se gloriaban."
  },
  {
    "i": 18586,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 15,
    "t": "Yo soy Yahvé, vuestro Santo, Creador de Israel, vuestro Rey."
  },
  {
    "i": 18587,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 16,
    "t": "Así dice Yahvé, el que abre camino en el mar, y senda en las aguas impetuosas;"
  },
  {
    "i": 18588,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 17,
    "t": "el que saca carro y caballo, ejército y fuerza; caen juntamente para no levantarse; fenecen, como pábilo quedan apagados."
  },
  {
    "i": 18589,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 18,
    "t": "No os acordéis de las cosas pasadas, ni traigáis a memoria las cosas antiguas."
  },
  {
    "i": 18590,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 19,
    "t": "He aquí que yo hago cosa nueva; pronto saldrá a la luz; ¿no la conoceréis? Otra vez abriré camino en el desierto, y ríos en la soledad."
  },
  {
    "i": 18591,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 20,
    "t": "Las fieras del campo me honrarán, los chacales y los pollos del avestruz; porque daré aguas en el desierto, ríos en la soledad, para que beba mi pueblo, mi escogido."
  },
  {
    "i": 18592,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 21,
    "t": "Este pueblo he creado para mí; mis alabanzas publicará."
  },
  {
    "i": 18593,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 22,
    "t": "Y tú no me has invocado a mí, oh Jacob; antes bien, te has cansado de mí, oh Israel."
  },
  {
    "i": 18594,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 23,
    "t": "No me trajiste a mí los animales de tus holocaustos, ni me honraste con tus sacrificios; no te hice servir con ofrenda, ni te fatigué con incienso."
  },
  {
    "i": 18595,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 24,
    "t": "No compraste para mí caña aromática con dinero, ni me saciaste con la grosura de tus sacrificios; sino que me has molestado con tus pecados, me has fatigado con tus maldades."
  },
  {
    "i": 18596,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 25,
    "t": "Yo, yo soy el que borro tus rebeliones por amor de mí mismo, y no me acordaré de tus pecados."
  },
  {
    "i": 18597,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 26,
    "t": "Hazme recordar, entremos en juicio juntamente; declara tú para justificarte."
  },
  {
    "i": 18598,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 27,
    "t": "Tu primer padre pecó, y tus maestros se rebelaron contra mí."
  },
  {
    "i": 18599,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 28,
    "t": "Por tanto, yo profané a los príncipes del santuario, y entregué a Jacob al anatema, e Israel a improperios."
  }
]
