[
  {
    "i": 18600,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 1,
    "t": "Agora, pois, ouve, ó Jacó, servo meu, e Israel, a quem escolhi."
  },
  {
    "i": 18601,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 2,
    "t": "Assim diz o Senhor que te fez, e te formou desde o ventre, e que te ajudará: Não temas, ó Jacó, servo meu, e tu, Jesurum, a quem escolhi."
  },
  {
    "i": 18602,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 3,
    "t": "Porque derramarei água sobre o sedento, e rios sobre a terra seca; derramarei o meu Espírito sobre a tua posteridade, e a minha bênção sobre os teus descendentes."
  },
  {
    "i": 18603,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 4,
    "t": "E brotarão entre a erva, como salgueiros junto às correntes de águas."
  },
  {
    "i": 18604,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 5,
    "t": "Este dirá: Eu sou do Senhor; e aquele se chamará do nome de Jacó; e outro escreverá com a sua mão: Eu sou do Senhor; e por sobrenome tomará o nome de Israel."
  },
  {
    "i": 18605,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 6,
    "t": "Assim diz o Senhor, Rei de Israel, e seu Redentor, o Senhor dos Exércitos: Eu sou o primeiro, e eu sou o último, e fora de mim não há Deus."
  },
  {
    "i": 18606,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 7,
    "t": "E quem há como eu, que clame, e o anuncie, e o ponha em ordem perante mim? Desde que ordenei o povo antigo, que lhes anuncie as coisas vindouras, e as que hão de vir."
  },
  {
    "i": 18607,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 8,
    "t": "Não vos assombreis, nem temais; porventura desde então não vo-lo declarei, e não vo-lo anunciei? Vós sois as minhas testemunhas. Há outro Deus além de mim? Não, não há outra Rocha que eu conheça."
  },
  {
    "i": 18608,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 9,
    "t": "Todos os artífices de imagens são vaidade, e as suas coisas mais desejáveis são de nenhum préstimo; e suas próprias testemunhas nada vêem nem entendem, para que sejam envergonhados."
  },
  {
    "i": 18609,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 10,
    "t": "Quem forma um deus, e funde uma imagem de escultura, que é de nenhum préstimo?"
  },
  {
    "i": 18610,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 11,
    "t": "Eis que todos os seus companheiros ficarão confundidos, pois os artífices mesmos são apenas homens; ajuntem-se todos, que se apresentem, assombrar-se-ão, e serão juntamente envergonhados."
  },
  {
    "i": 18611,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 12,
    "t": "O ferreiro trabalha com as tenazes sobre as brasas, e o forma com martelos, e o lavra com a força do seu braço; então tem fome, e desfalece, não bebe água, e se cansa."
  },
  {
    "i": 18612,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 13,
    "t": "O artífice em madeira estende a régua, e com o lápis esboça a imagem; trabalha-a com plainas, e com o compasso lhe dá figura; e faz dela à semelhança dum homem, segundo a beleza dum homem, para habitar numa casa."
  },
  {
    "i": 18613,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 14,
    "t": "Ele corta para si cedros, toma ciprestes e carvalhos, e escolhe dentre as árvores do bosque; planta um pinheiro, e a chuva o faz crescer."
  },
  {
    "i": 18614,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 15,
    "t": "Então serve ao homem para queimar; e toma dele, e se aquenta; e acende o forno, e coze o pão; também faz um deus, e o adora; fabrica uma imagem de escultura, e se prostra diante dela."
  },
  {
    "i": 18615,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 16,
    "t": "Metade dele queima no fogo, com a outra metade prepara a carne para comer, assa-a, e se farta; também se aquenta, e diz: Ah! já me aquentei, já vi o fogo."
  },
  {
    "i": 18616,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 17,
    "t": "Então do resto faz um deus, uma imagem de escultura; prostra-se diante dela, e a adora, e lhe roga, e diz: Livra-me, porque tu és o meu deus."
  },
  {
    "i": 18617,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 18,
    "t": "Nada sabem, nem entendem; porque se lhe untaram os olhos, para que não vejam, e o coração, para que não entendam."
  },
  {
    "i": 18618,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 19,
    "t": "E nenhum deles considera, nem há conhecimento nem entendimento para dizer: Metade queimei no fogo, e sobre as suas brasas cozi o pão; assei a carne, e a comi; e faria eu do resto uma abominação? Ajoelhar-me-ia eu ao que saiu duma árvore?"
  },
  {
    "i": 18619,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 20,
    "t": "Apascenta-se de cinza; o seu coração enganado o desviou, de maneira que não pode livrar a sua alma, nem dizer: Porventura não há uma mentira na minha mão direita?"
  },
  {
    "i": 18620,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 21,
    "t": "Lembra-te destas coisas, ó Jacó, e Israel; porque tu és meu servo; eu te formei, meu servo és tu, ó Israel; não me esquecerei de ti."
  },
  {
    "i": 18621,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 22,
    "t": "Apaguei as tuas transgressões como uma nuvem, e os teus pecados como a névoa; torna-te para mim, porque eu te remi."
  },
  {
    "i": 18622,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 23,
    "t": "Cantai alegremente, ó céus, porque o Senhor o fez; exultai vós, as partes mais baixas da terra; retumbai com júbilo, ó montes, bosques, e todas as suas árvores; porque o Senhor remiu a Jacó, e se glorificará em Israel."
  },
  {
    "i": 18623,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 24,
    "t": "Assim diz o Senhor, teu redentor, e que te formou desde o ventre: Eu sou o Senhor que faço todas as coisas, que sozinho estendo os céus, e espraio a terra por mim mesmo."
  },
  {
    "i": 18624,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 25,
    "t": "Que desfaço os sinais dos adivinhos, e enlouqueço os adivinhadores; que torno atrás os sábios, e converto em loucura o seu conhecimento."
  },
  {
    "i": 18625,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 26,
    "t": "Que confirmo a palavra do meu servo, e cumpro o conselho dos meus mensageiros; que digo a Jerusalém: Tu serás habitada; e às cidades de Judá: Sereis edificadas, e eu levantarei as suas ruínas."
  },
  {
    "i": 18626,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 27,
    "t": "Que digo à profundeza: Seca-te, e eu secarei os teus rios."
  },
  {
    "i": 18627,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 28,
    "t": "Que digo de Ciro: Ele é meu pastor, e cumprirá tudo o que me apraz; dizendo também a Jerusalém: Tu serás edificada; e ao templo: Fundar-se-á."
  },
  {
    "i": 18628,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 1,
    "t": "Assim diz o Senhor ao seu ungido, a Ciro, a quem tomo pela mão direita, para abater as nações diante de sua face, e descingir os lombos dos reis, para abrir diante dele as portas, e as portas não se fecharão."
  },
  {
    "i": 18629,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 2,
    "t": "Eu irei adiante de ti, e endireitarei os caminhos tortuosos; quebrarei as portas de bronze, e despedaçarei os ferrolhos de ferro."
  },
  {
    "i": 18630,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 3,
    "t": "Dar-te-ei os tesouros escondidos, e as riquezas encobertas, para que saibas que eu sou o Senhor, que te chamo pelo teu nome, o Deus de Israel."
  },
  {
    "i": 18631,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 4,
    "t": "Por amor de meu servo Jacó, e de Israel, meu escolhido, eu te chamei pelo teu nome; pus-te o teu sobrenome, ainda que não me conhecesses."
  },
  {
    "i": 18632,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 5,
    "t": "Eu sou o Senhor, e não há outro; fora de mim não há Deus; eu te cingirei, ainda que tu não me conheças."
  },
  {
    "i": 18633,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 6,
    "t": "Para que se saiba desde o nascente do sol, e desde o poente, que fora de mim não há outro; eu sou o Senhor, e não há outro."
  },
  {
    "i": 18634,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 7,
    "t": "Eu formo a luz, e crio as trevas; eu faço a paz, e crio o mal; eu sou o Senhor, que faço todas estas coisas."
  },
  {
    "i": 18635,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 8,
    "t": "Destilai, ó céus, lá do alto, e as nuvens chovam justiça; abra-se a terra, e produza a salvação, e faça nascer juntamente a justiça; eu, o Senhor, a criei."
  },
  {
    "i": 18636,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 9,
    "t": "Ai daquele que contende com o seu Criador! O caco entre outros cacos de barro! Porventura dirá o barro ao que o formou: Que fazes? ou a tua obra: Não tens mãos?"
  },
  {
    "i": 18637,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 10,
    "t": "Ai daquele que diz ao pai: Que é o que geras? E à mulher: Que dás tu à luz?"
  },
  {
    "i": 18638,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 11,
    "t": "Assim diz o Senhor, o Santo de Israel, aquele que o formou: Perguntai-me sobre as coisas futuras; demandai-me acerca de meus filhos, e acerca da obra das minhas mãos."
  },
  {
    "i": 18639,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 12,
    "t": "Eu fiz a terra, e criei sobre ela o homem; eu com as minhas mãos estendi os céus, e a todo o seu exército dei as minhas ordens."
  },
  {
    "i": 18640,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 13,
    "t": "Eu o despertei em justiça, e todos os seus caminhos endireitarei; ele edificará a minha cidade, e libertará os meus cativos, não por preço nem por presente, diz o Senhor dos Exércitos."
  },
  {
    "i": 18641,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 14,
    "t": "Assim diz o Senhor: O trabalho do Egito, e o comércio de Cuxe, e os sabeus, homens de alta estatura, passarão para ti, e serão teus; irão após ti, virão em grilhetas, e diante de ti se prostrarão; far-te-ão súplicas, dizendo: Deveras Deus está em ti, e não há nenhum outro Deus."
  },
  {
    "i": 18642,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 15,
    "t": "Verdadeiramente tu és um Deus que te ocultas, ó Deus de Israel, ó Salvador."
  },
  {
    "i": 18643,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 16,
    "t": "Envergonhar-se-ão, e confundir-se-ão todos; cairão juntamente na confusão os que fabricam imagens."
  },
  {
    "i": 18644,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 17,
    "t": "Porém Israel será salvo pelo Senhor, com uma salvação eterna; não sereis envergonhados nem confundidos em todas as eternidades."
  },
  {
    "i": 18645,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 18,
    "t": "Porque assim diz o Senhor que criou os céus, o Deus que formou a terra, que a fez e a estabeleceu; não a criou para estar vazia, mas a formou para ser habitada: Eu sou o Senhor, e não há outro."
  },
  {
    "i": 18646,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 19,
    "t": "Não falei em segredo, em algum lugar escuro da terra; não disse à descendência de Jacó: Buscai-me em vão. Eu sou o Senhor, que falo a justiça, que anuncio a retidão."
  },
  {
    "i": 18647,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 20,
    "t": "Ajuntai-vos, e vinde; chegai-vos juntos, os que escapastes das nações; nada sabem os que conduzem em procissão as suas imagens de madeira, e rogam a um deus que não pode salvar."
  },
  {
    "i": 18648,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 21,
    "t": "Anunciai, e chegai-vos, e tomai conselho juntos; quem fez ouvir isto desde a antiguidade? Quem desde então o anunciou? Porventura não sou eu, o Senhor? Pois não há outro Deus senão eu; Deus justo e Salvador não há além de mim."
  },
  {
    "i": 18649,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 22,
    "t": "Olhai para mim, e sede salvos, vós, todos os termos da terra; porque eu sou Deus, e não há outro."
  },
  {
    "i": 18650,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 23,
    "t": "Por mim mesmo jurei; já saiu da minha boca a palavra de justiça, e não tornará atrás; que diante de mim se dobrará todo o joelho, e por mim jurará toda a língua."
  },
  {
    "i": 18651,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 24,
    "t": "De mim se dirá: Deveras no Senhor há justiça e força; até ele virão, e serão envergonhados todos os que se irritarem contra ele."
  },
  {
    "i": 18652,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 25,
    "t": "Mas no Senhor será justificada, e se gloriará toda a descendência de Israel."
  },
  {
    "i": 18653,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 1,
    "t": "Bel se inclina, Nebo se abate; os seus ídolos são postos sobre os animais e sobre as feras; as cargas que leváveis são pesadas para as bestas já cansadas."
  },
  {
    "i": 18654,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 2,
    "t": "Eles juntamente se inclinam e se abatem; não puderam livrar-se da carga, mas eles mesmos vão para o cativeiro."
  },
  {
    "i": 18655,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 3,
    "t": "Ouvi-me, ó casa de Jacó, e todo o resto da casa de Israel, que sois carregados por mim desde o ventre, que sois levados desde a madre:"
  },
  {
    "i": 18656,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 4,
    "t": "Até à vossa velhice eu serei o mesmo, e até às cãs eu vos carregarei; eu vos fiz, e eu vos levarei; sim, eu vos carregarei e vos livrarei."
  },
  {
    "i": 18657,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 5,
    "t": "A quem me comparareis, e me igualareis, e com quem me confrontareis, para que sejamos semelhantes?"
  },
  {
    "i": 18658,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 6,
    "t": "Os que prodigalizam o ouro da bolsa, e pesam a prata na balança, assalariam o ourives, para que faça um deus, e diante dele se prostram e o adoram."
  },
  {
    "i": 18659,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 7,
    "t": "Sobre os ombros o levam, o carregam e o colocam no seu lugar; ali permanece, do seu lugar não se move; e, clamando-se a ele, tampouco responde, nem livra ninguém da sua tribulação."
  },
  {
    "i": 18660,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 8,
    "t": "Lembrai-vos disto, e tende ânimo; voltai a vós, ó prevaricadores."
  },
  {
    "i": 18661,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 9,
    "t": "Lembrai-vos das coisas passadas desde a antiguidade; que eu sou Deus, e não há outro; eu sou Deus, e não há ninguém semelhante a mim."
  },
  {
    "i": 18662,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 10,
    "t": "Que anuncio o fim desde o princípio, e desde a antiguidade as coisas que ainda não foram feitas; que digo: O meu conselho será firme, e farei toda a minha vontade."
  },
  {
    "i": 18663,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 11,
    "t": "Que chamo do oriente a ave de rapina, e de uma terra remota o homem do meu conselho; eu o disse, e eu o cumprirei; formei este propósito, e também o farei."
  },
  {
    "i": 18664,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 12,
    "t": "Ouvi-me, vós os que sois duros de coração, os que estais longe da justiça."
  },
  {
    "i": 18665,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 13,
    "t": "Faço chegar a minha justiça, e não estará longe, e a minha salvação não tardará; mas estabelecerei em Sião a salvação, e em Israel a minha glória."
  },
  {
    "i": 18666,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 1,
    "t": "Desce, e assenta-te no pó, ó virgem filha de Babilônia; assenta-te no chão; já não há trono, ó filha dos caldeus; porque nunca mais serás chamada terna e delicada."
  },
  {
    "i": 18667,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 2,
    "t": "Toma a mó, e mói a farinha; tira o teu véu, levanta a saia, descobre as pernas, passa os rios."
  },
  {
    "i": 18668,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 3,
    "t": "A tua nudez será descoberta, e ver-se-á a tua vergonha; tomarei vingança, e não pouparei a homem algum."
  },
  {
    "i": 18669,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 4,
    "t": "O nosso Redentor, cujo nome é o Senhor dos Exércitos, é o Santo de Israel."
  },
  {
    "i": 18670,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 5,
    "t": "Assenta-te calada, e entra nas trevas, ó filha dos caldeus; porque nunca mais serás chamada senhora de reinos."
  },
  {
    "i": 18671,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 6,
    "t": "Indignei-me contra o meu povo, profanei a minha herança, e os entreguei na tua mão; não usaste de misericórdia para com eles; sobre o ancião agravaste muito o teu jugo."
  },
  {
    "i": 18672,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 7,
    "t": "E disseste: Eu serei senhora para sempre; de sorte que não tomaste estas coisas no teu coração, nem te lembraste do fim delas."
  },
  {
    "i": 18673,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 8,
    "t": "Agora, pois, ouve isto, tu que és dada a prazeres, que habitas descuidada, que dizes no teu coração: Eu sou, e fora de mim não há outra; não ficarei viúva, nem conhecerei a perda de filhos."
  },
  {
    "i": 18674,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 9,
    "t": "Mas ambas estas coisas virão sobre ti num momento, num dia: perda de filhos e viuvez; em toda a sua plenitude virão sobre ti, por causa da multidão das tuas feitiçarias, e da grande abundância dos teus encantamentos."
  },
  {
    "i": 18675,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 10,
    "t": "Porque confiaste na tua maldade, e disseste: Ninguém me vê; a tua sabedoria e o teu conhecimento, isso te desviou, e disseste no teu coração: Eu sou, e fora de mim não há outra."
  },
  {
    "i": 18676,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 11,
    "t": "Pelo que sobre ti virá o mal, do qual não saberás a origem; e tal destruição cairá sobre ti, que não a poderás evitar; e subitamente virá sobre ti uma ruína, que não conhecerás."
  },
  {
    "i": 18677,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 12,
    "t": "Deixa-te estar agora com os teus encantamentos, e com a multidão das tuas feitiçarias, em que trabalhaste desde a tua mocidade; quiçá poderás tirar proveito, quiçá poderás prevalecer."
  },
  {
    "i": 18678,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 13,
    "t": "Já estás cansada com a multidão dos teus conselhos; levantem-se agora aqueles que contemplam os céus, que espreitam as estrelas, que publicam os agouros de mês em mês, e te salvem daquilo que há de vir sobre ti."
  },
  {
    "i": 18679,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 14,
    "t": "Eis que se tornam como restolho, o fogo os queimará; não poderão livrar-se do poder da chama; não haverá brasas para se aquentar, nem fogo para se assentar junto dele."
  },
  {
    "i": 18680,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 15,
    "t": "Assim serão para ti os teus adivinhos, com os quais te fatigaste desde a tua mocidade; vaguearam cada um para o seu lado, e nenhum te salvou."
  },
  {
    "i": 18681,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 1,
    "t": "Ouvi isto, casa de Jacó, que vos chamais pelo nome de Israel, e saístes das águas de Judá, que jurais pelo nome do Senhor, e invocais o Deus de Israel, mas não em verdade nem em justiça."
  },
  {
    "i": 18682,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 2,
    "t": "Porque do nome da cidade santa se chamam, e sobre o Deus de Israel se apoiam; o Senhor dos Exércitos é o seu nome."
  },
  {
    "i": 18683,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 3,
    "t": "As coisas passadas desde a antiguidade anunciei; da minha boca saíram, e eu as fiz ouvir; de repente as fiz, e elas aconteceram."
  },
  {
    "i": 18684,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 4,
    "t": "Porque eu sabia que és obstinado, e a tua cerviz é um nervo de ferro, e a tua testa de bronze."
  },
  {
    "i": 18685,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 5,
    "t": "Por isso to anunciei desde então, e antes que acontecesse to fiz ouvir, para que não dissesses: O meu ídolo fez estas coisas, e a minha imagem de escultura, e a minha imagem de fundição as ordenou."
  },
  {
    "i": 18686,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 6,
    "t": "Já o tens ouvido; olha bem para tudo isto; porventura não o anunciareis? Desde agora te faço ouvir coisas novas, e coisas escondidas, que não sabias."
  },
  {
    "i": 18687,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 7,
    "t": "Agora são criadas, e não desde então; e antes deste dia não as ouviste, para que não digas: Eis que eu já as sabia."
  },
  {
    "i": 18688,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 8,
    "t": "Nem as ouviste, nem as soubeste; nem tampouco desde então foi aberto o teu ouvido; porque eu sabia que eras de todo infiel, e que eras chamado transgressor desde o ventre."
  },
  {
    "i": 18689,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 9,
    "t": "Por amor do meu nome retardo a minha ira, e por causa do meu louvor me contenho para contigo, para que te não destrua eu."
  },
  {
    "i": 18690,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 10,
    "t": "Eis que te purifiquei, mas não como prata; provei-te na fornalha da aflição."
  },
  {
    "i": 18691,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 11,
    "t": "Por amor de mim, por amor de mim o farei, porque como seria profanado o meu nome? A minha glória não darei a outrem."
  },
  {
    "i": 18692,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 12,
    "t": "Ouve-me, ó Jacó, e Israel, a quem chamei; eu sou o mesmo, eu sou o primeiro, eu também sou o último."
  },
  {
    "i": 18693,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 13,
    "t": "Também a minha mão fundou a terra, e a minha destra estendeu os céus; quando eu os chamo, logo comparecem juntos."
  },
  {
    "i": 18694,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 14,
    "t": "Ajuntai-vos todos vós, e ouvi: Quem dentre eles tem anunciado estas coisas? Aquele a quem o Senhor amou executará a sua vontade contra Babilônia, e o seu braço será contra os caldeus."
  },
  {
    "i": 18695,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 15,
    "t": "Eu, eu mesmo falei; sim, eu o chamei; eu o trouxe, e o seu caminho será próspero."
  },
  {
    "i": 18696,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 16,
    "t": "Chegai-vos a mim, ouvi isto: Nunca falei em segredo desde o princípio; desde o tempo em que aquilo se fez eu estava ali; e agora o Senhor Deus me enviou, e o seu Espírito."
  },
  {
    "i": 18697,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 17,
    "t": "Assim diz o Senhor, teu Redentor, o Santo de Israel: Eu sou o Senhor teu Deus, que te ensina o que é útil, e te guia pelo caminho em que deves andar."
  },
  {
    "i": 18698,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 18,
    "t": "Ah! se tivesses dado ouvidos aos meus mandamentos! então seria a tua paz como um rio, e a tua justiça como as ondas do mar."
  },
  {
    "i": 18699,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 19,
    "t": "E seria a tua descendência como a areia, e os teus filhos como os seus grãos; o seu nome nunca seria cortado nem desarraigado de diante de mim."
  }
]
