[
  {
    "i": 17400,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 1,
    "t": "Rekoh u srcu svojemu: Hajde, okušajmo te u veselju, uživaj u sreći! Ali gle, i to je ispraznost."
  },
  {
    "i": 17401,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 2,
    "t": "O smijehu rekoh: \"Ludost je!\", a o veselju: \"Čemu služi?\""
  },
  {
    "i": 17402,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 3,
    "t": "U srcu svojemu odlučih da ću tijelo svoje prepustiti piću, a um svoj voditi u mudrosti; da ću se prikloniti ludosti, da vidim što je dobro sinovima ljudskim da čine pod nebom u sve dane života svojega."
  },
  {
    "i": 17403,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 4,
    "t": "Učinih velike stvari: sagradih si palače, zasadih vinograde,"
  },
  {
    "i": 17404,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 5,
    "t": "napravih si vrtove i perivoje, i posadih u njima svakojako drveće plodonosno."
  },
  {
    "i": 17405,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 6,
    "t": "Napravih si jezera da bih iz njih natapao šumu gdje raste mlado drveće."
  },
  {
    "i": 17406,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 7,
    "t": "Nabavih sluge i sluškinje, imadoh i momčad svoju. I stekoh stoku, goveda i ovaca, više nego itko prije mene u Jeruzalemu."
  },
  {
    "i": 17407,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 8,
    "t": "Nagomilah si srebra i zlata, blago kraljeva i pokrajina. Nabavih si pjevače i pjevačice, i sve slasti sinova ljudskih, škrinju za škrinjom."
  },
  {
    "i": 17408,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 9,
    "t": "Uzdignuh se i nadmaših sve one koji bijahu prije mene u Jeruzalemu, i mudrost moja ostade sa mnom."
  },
  {
    "i": 17409,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 10,
    "t": "Ništa nisam uskratio očima svojim što su poželjele, niti sam srcu svome uskratio radost, jer se srce moje radovalo svakomu trudu mojemu; i to bijaše dio moj od svega truda mojega."
  },
  {
    "i": 17410,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 11,
    "t": "Tada promotrih sva djela što ih ruke moje učiniše i sav trud uložen u to; i gle, sve je ispraznost i pusta tlapnja, i nema koristi pod suncem!"
  },
  {
    "i": 17411,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 12,
    "t": "Tada se okrenuh da promotrim mudrost, ludost i bezumlje. Jer što će učiniti čovjek koji dođe poslije kralja? Samo ono što je već učinjeno."
  },
  {
    "i": 17412,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 13,
    "t": "I vidjeh da mudrost ima prednost nad ludošću, kao što svjetlost ima prednost nad tamom."
  },
  {
    "i": 17413,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 14,
    "t": "Mudracu su oči u glavi, a bezumnik hodi u tami. Ali spoznah i to da obojicu čeka ista sudbina."
  },
  {
    "i": 17414,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 15,
    "t": "Tada rekoh u srcu svojemu: \"I mene će snaći sudbina bezumnika! Zašto sam se onda trudio da budem mudar?\" I rekoh da je i to ispraznost."
  },
  {
    "i": 17415,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 16,
    "t": "Jer mudrac, kao ni bezumnik, ne ostaje u trajnom sjećanju. U danima koji dolaze obojica će biti zaboravljeni. Pa zar ne umire mudrac kao i bezumnik?"
  },
  {
    "i": 17416,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 17,
    "t": "Zamrzih život, jer mi se gadilo djelo koje se čini pod suncem. Jer sve je ispraznost i pusta tlapnja."
  },
  {
    "i": 17417,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 18,
    "t": "Zamrzih sav trud u koji sam se trudio pod suncem, jer ga moram ostaviti čovjeku koji će doći poslije mene,"
  },
  {
    "i": 17418,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 19,
    "t": "a tko zna hoće li biti mudar ili lud? A on će imati vlast nad svim trudom mojim, u koji sam se trudio i mudro vladao pod suncem. I to je ispraznost!"
  },
  {
    "i": 17419,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 20,
    "t": "Tada srce moje poče očajavati zbog svega truda u koji sam se trudio pod suncem."
  },
  {
    "i": 17420,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 21,
    "t": "Jer ima čovjek koji se trudi mudro, umješno i uspješno, a onda to mora ostaviti čovjeku koji se nije trudio. I to je ispraznost i velika nevolja!"
  },
  {
    "i": 17421,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 22,
    "t": "Jer što dobiva čovjek od svega truda svojega i od svega nastojanja srca svojega, kojim se muči pod suncem?"
  },
  {
    "i": 17422,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 23,
    "t": "Jer svi su dani njegovi bolni, a rad njegov mučan. Ni noću mu srce ne miruje. I to je ispraznost!"
  },
  {
    "i": 17423,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 24,
    "t": "Nema čovjeku ništa bolje nego jesti i piti i uživati u dobru od truda svojega. I spoznah da i to dolazi iz ruke Božje,"
  },
  {
    "i": 17424,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 25,
    "t": "jer tko može jesti i piti ako to ne dolazi od njega?"
  },
  {
    "i": 17425,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 26,
    "t": "Jer čovjeku koji mu je mio, daje mudrost, znanje i radost, a grješniku daje posao da skuplja i gomila, da bi dao onomu koji je mio Bogu. I to je ispraznost i pusta tlapnja!"
  },
  {
    "i": 17426,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 1,
    "t": "Svemu ima vrijeme, i svaki posao pod nebom ima svoje vrijeme."
  },
  {
    "i": 17427,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 2,
    "t": "Vrijeme rađanja i vrijeme umiranja; vrijeme sađenja i vrijeme čupanja posađenog."
  },
  {
    "i": 17428,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 3,
    "t": "Vrijeme ubijanja i vrijeme liječenja; vrijeme rušenja i vrijeme građenja."
  },
  {
    "i": 17429,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 4,
    "t": "Vrijeme plakanja i vrijeme smijanja; vrijeme tugovanja i vrijeme plesanja."
  },
  {
    "i": 17430,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 5,
    "t": "Vrijeme bacanja kamenja i vrijeme skupljanja kamenja; vrijeme grljenja i vrijeme uzdržavanja od grljenja."
  },
  {
    "i": 17431,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 6,
    "t": "Vrijeme traženja i vrijeme gubljenja; vrijeme čuvanja i vrijeme bacanja."
  },
  {
    "i": 17432,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 7,
    "t": "Vrijeme deranja i vrijeme krpanja; vrijeme šutnje i vrijeme govorenja."
  },
  {
    "i": 17433,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 8,
    "t": "Vrijeme ljubavi i vrijeme mržnje; vrijeme rata i vrijeme mira."
  },
  {
    "i": 17434,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 9,
    "t": "Što ima radnik od truda svojega?"
  },
  {
    "i": 17435,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 10,
    "t": "Vidjeh posao koji je Bog dao sinovima ljudskim da se njime muče."
  },
  {
    "i": 17436,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 11,
    "t": "Sve je on lijepo učinio u svoje vrijeme. Umetnuo je i vječnost u srce njihovo, ali čovjek ne može dokučiti djela što ih Bog čini, od početka do kraja."
  },
  {
    "i": 17437,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 12,
    "t": "Spoznah da nema čovjeku ništa bolje nego da se veseli i čini dobro u životu svojemu."
  },
  {
    "i": 17438,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 13,
    "t": "I ako čovjek jede i pije i uživa u dobru od svega truda svojega, to je dar Božji."
  },
  {
    "i": 17439,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 14,
    "t": "Spoznah da će sve što Bog učini ostati dovijeka. Tome se ništa ne može dodati, niti se od toga što može oduzeti. A Bog to čini da ga se boje."
  },
  {
    "i": 17440,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 15,
    "t": "Što jest, već je bilo; i što će biti, već je bilo. I Bog traži ono što je prošlo."
  },
  {
    "i": 17441,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 16,
    "t": "Još vidjeh pod suncem: na mjestu pravde – bezakonje, na mjestu pravednosti – nepravednost."
  },
  {
    "i": 17442,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 17,
    "t": "Rekoh u srcu svojemu: Pravednika i nepravednika sudit će Bog, jer ondje ima vremena za svako djelo i za svaku svrhu."
  },
  {
    "i": 17443,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 18,
    "t": "Rekoh u srcu svojemu: Zbog sinova ljudskih, da ih Bog iskuša i pokaže im da su kao zvijeri."
  },
  {
    "i": 17444,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 19,
    "t": "Jer sudbina sinova ljudskih i sudbina zvijeri, to je ista sudbina. Kako umire jedno, tako umire i drugo. I svi imaju jedan duh. Čovjek nema prednosti nad zvijeri, jer sve je ispraznost."
  },
  {
    "i": 17445,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 20,
    "t": "Sve ide na jedno mjesto: sve je od praha i sve se vraća u prah."
  },
  {
    "i": 17446,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 21,
    "t": "Tko zna uzlazi li duh sinova ljudskih gore, i silazi li duh zvijeri dolje, u zemlju?"
  },
  {
    "i": 17447,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 22,
    "t": "Vidjeh da nema čovjeku ništa bolje nego da se veseli djelima svojim, jer to je dio njegov. Tko će ga dovesti da vidi što će biti poslije njega?"
  },
  {
    "i": 17448,
    "b": 20,
    "c": 2204,
    "r": 2204,
    "o": 1,
    "t": "Tada se okrenuh i promotrih sve nasilje koje se čini pod suncem. I gle, suze potlačenih, i nemaju tješitelja; i sila je u ruci tlačitelja, i nemaju tješitelja."
  },
  {
    "i": 17449,
    "b": 20,
    "c": 2204,
    "r": 2204,
    "o": 2,
    "t": "Zato hvalim mrtve koji su već umrli više nego žive koji su još živi."
  },
  {
    "i": 17450,
    "b": 20,
    "c": 2204,
    "r": 2204,
    "o": 3,
    "t": "Ali je bolji od obojice onaj koji još nije bio, koji nije vidio zlo djelo što se čini pod suncem."
  },
  {
    "i": 17451,
    "b": 20,
    "c": 2204,
    "r": 2204,
    "o": 4,
    "t": "I vidjeh da sav trud i svaki uspjeh u djelu proizlaze iz zavisti jednog prema drugome. I to je ispraznost i pusta tlapnja!"
  },
  {
    "i": 17452,
    "b": 20,
    "c": 2204,
    "r": 2204,
    "o": 5,
    "t": "Bezumnik sklapa ruke svoje i proždire vlastito meso."
  },
  {
    "i": 17453,
    "b": 20,
    "c": 2204,
    "r": 2204,
    "o": 6,
    "t": "Bolja je jedna šaka s odmorom nego dvije šake s trudom i pustim tlapnjama."
  },
  {
    "i": 17454,
    "b": 20,
    "c": 2204,
    "r": 2204,
    "o": 7,
    "t": "Još vidjeh ispraznost pod suncem:"
  },
  {
    "i": 17455,
    "b": 20,
    "c": 2204,
    "r": 2204,
    "o": 8,
    "t": "ima čovjek sam, nema drugoga, nema ni sina ni brata. Pa ipak nema kraja svemu trudu njegovu, niti mu se oči site bogatstva. \"Za koga se onda trudim i uskraćujem sebi dobro?\" I to je ispraznost i zla muka!"
  },
  {
    "i": 17456,
    "b": 20,
    "c": 2204,
    "r": 2204,
    "o": 9,
    "t": "Bolje je dvojici nego jednomu, jer imaju dobru plaću za trud svoj."
  },
  {
    "i": 17457,
    "b": 20,
    "c": 2204,
    "r": 2204,
    "o": 10,
    "t": "Jer ako padnu, jedan će podići drugoga. Ali jao onomu koji je sam kad padne, jer nema nikoga da ga podigne!"
  },
  {
    "i": 17458,
    "b": 20,
    "c": 2204,
    "r": 2204,
    "o": 11,
    "t": "I ako dvojica leže zajedno, bit će im toplo; ali kako će se ugrijati onaj koji je sam?"
  },
  {
    "i": 17459,
    "b": 20,
    "c": 2204,
    "r": 2204,
    "o": 12,
    "t": "I ako tko nadjača onoga koji je sam, dvojica će mu se oduprijeti. A uže trostruko ne puca lako."
  },
  {
    "i": 17460,
    "b": 20,
    "c": 2204,
    "r": 2204,
    "o": 13,
    "t": "Bolje je dijete siromašno a mudro nego kralj star a lud, koji više ne zna primati savjete."
  },
  {
    "i": 17461,
    "b": 20,
    "c": 2204,
    "r": 2204,
    "o": 14,
    "t": "Jer je izišao iz tamnice da kraljuje, premda se rodio siromašan u kraljevstvu svojemu."
  },
  {
    "i": 17462,
    "b": 20,
    "c": 2204,
    "r": 2204,
    "o": 15,
    "t": "Vidjeh sve žive koji hode pod suncem gdje su s djetetom, drugim, uzurpatorom,"
  },
  {
    "i": 17463,
    "b": 20,
    "c": 2204,
    "r": 2204,
    "o": 16,
    "t": "i nema kraja svemu narodu nad kojim je postavljen. Ali se oni koji dođu poslije neće radovati zbog njega. I to je ispraznost i pusta tlapnja!"
  },
  {
    "i": 17464,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 1,
    "t": "Ne budi brz na jeziku i ne žuri srcem svojim da izusti riječ pred Bogom, jer je Bog na nebu, a ti si na zemlji. Zato neka riječi tvoje budu rijetke."
  },
  {
    "i": 17465,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 2,
    "t": "Jer od mnogih briga dolazi san, a od mnogih riječi glas bezumnika."
  },
  {
    "i": 17466,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 3,
    "t": "Kada zavjetuješ zavjet Bogu, ne oklijevaj da ga ispuniš, jer Bog ne voli bezumnike. Ispuni ono što zavjetuješ."
  },
  {
    "i": 17467,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 4,
    "t": "Bolje je ne zavjetovati nego zavjetovati pa ne ispuniti."
  },
  {
    "i": 17468,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 5,
    "t": "Ne dopusti ustima svojim da te dovedu do grijeha. I ne govori pred glasnikom da je to bilo iz neznanja. Zašto da se Bog razgnjevi na glas tvoj i uništi djelo ruku tvojih?"
  },
  {
    "i": 17469,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 6,
    "t": "Jer u mnoštvu snova ima ispraznosti i mnogih riječi. Zato se boj Boga!"
  },
  {
    "i": 17470,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 7,
    "t": "Ako vidiš u pokrajini siromahe potlačene, a pravdu i pravo izvrgnute ruglu, ne čudi se tomu. Jer nad jednim visokim službenikom bdije drugi viši, a nad njima su još viši."
  },
  {
    "i": 17471,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 8,
    "t": "Ali korist zemlje je za sve. Kralja poslužuje polje."
  },
  {
    "i": 17472,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 9,
    "t": "Tko ljubi srebro, neće se nasititi srebra; niti tko ljubi obilje, neće imati dohotka. I to je ispraznost."
  },
  {
    "i": 17473,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 10,
    "t": "Kada se umnoži imetak, umnože se i oni koji ga troše. Kakva korist od toga ima vlasnik osim što ga gleda očima svojim?"
  },
  {
    "i": 17474,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 11,
    "t": "Sladak je san radniku, jeo malo ili mnogo; ali sitost bogataša ne da mu spavati."
  },
  {
    "i": 17475,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 12,
    "t": "Ima zla što sam ga vidio pod suncem: bogatstvo koje vlasnik čuva na svoju štetu."
  },
  {
    "i": 17476,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 13,
    "t": "I to bogatstvo propadne u zloj nesreći. Rodi sina, a nema ništa u ruci."
  },
  {
    "i": 17477,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 14,
    "t": "Kako je izišao iz utrobe majke svoje, gol, tako će se vratiti, kako je i došao. Ništa neće od truda svojega uzeti u ruci svojoj da ponese."
  },
  {
    "i": 17478,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 15,
    "t": "I to je zlo: kako je došao, tako će i otići. Kakva mu je korist što se trudio za vjetar?"
  },
  {
    "i": 17479,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 16,
    "t": "K tome, sve dane svoje provodi u tami, žalosti, velikoj muci, bolesti i srdžbi."
  },
  {
    "i": 17480,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 17,
    "t": "Pazi na korake svoje kada ideš u Dom Božji. Približiti se da se čuje bolje je nego žrtva koju prinose bezumnici, jer oni i ne znaju da čine zlo."
  },
  {
    "i": 17481,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 17,
    "t": "Evo što sam vidio: Dobro je i lijepo jesti i piti i uživati u dobru od svega truda svojega kojim se čovjek trudi pod suncem, u sve dane života svojega koje mu je Bog dao, jer to je dio njegov."
  },
  {
    "i": 17482,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 18,
    "t": "Svakomu čovjeku komu je Bog dao bogatstvo i imetak i dao mu moć da jede od toga i da uzme svoj dio i da uživa u trudu svojemu, to je dar Božji."
  },
  {
    "i": 17483,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 19,
    "t": "Jer se neće mnogo sjećati dana života svojega, jer Bog mu ispunja srce radošću."
  },
  {
    "i": 17484,
    "b": 20,
    "c": 2206,
    "r": 2206,
    "o": 1,
    "t": "Ima zla koje sam vidio pod suncem, a veliko je među ljudima:"
  },
  {
    "i": 17485,
    "b": 20,
    "c": 2206,
    "r": 2206,
    "o": 2,
    "t": "čovjek komu Bog daje bogatstvo, imetak i čast, te mu ništa ne nedostaje od svega što poželi, a Bog mu ne daje da od toga jede, nego to jede stranac. To je ispraznost i zla muka."
  },
  {
    "i": 17486,
    "b": 20,
    "c": 2206,
    "r": 2206,
    "o": 3,
    "t": "Ako čovjek rodi stotinu djece i živi mnogo godina, a da se duša njegova ne nasiti dobra i da nema groba, kažem da je pobačaj sretniji od njega."
  },
  {
    "i": 17487,
    "b": 20,
    "c": 2206,
    "r": 2206,
    "o": 4,
    "t": "Jer je došao uzalud, i u tami odlazi, i u tami se skriva ime njegovo."
  },
  {
    "i": 17488,
    "b": 20,
    "c": 2206,
    "r": 2206,
    "o": 5,
    "t": "Nije vidio sunca niti ga poznaje. On ima više odmora nego onaj."
  },
  {
    "i": 17489,
    "b": 20,
    "c": 2206,
    "r": 2206,
    "o": 6,
    "t": "Čak i da je živio dvaput tisuću godina, a da nije vidio dobra, zar ne idu svi na jedno mjesto?"
  },
  {
    "i": 17490,
    "b": 20,
    "c": 2206,
    "r": 2206,
    "o": 7,
    "t": "Sav trud čovjekov je za usta njegova, a ipak se želja njegova ne ispunjava."
  },
  {
    "i": 17491,
    "b": 20,
    "c": 2206,
    "r": 2206,
    "o": 8,
    "t": "Što ima mudrac više od bezumnika? I što ima siromah koji zna hoditi pred živima?"
  },
  {
    "i": 17492,
    "b": 20,
    "c": 2206,
    "r": 2206,
    "o": 9,
    "t": "Bolje je ono što vide oči nego lutanje želja. I to je ispraznost i pusta tlapnja!"
  },
  {
    "i": 17493,
    "b": 20,
    "c": 2206,
    "r": 2206,
    "o": 10,
    "t": "Što je bilo, već je dobilo ime. Zna se što je čovjek i ne može se prepirati s onim koji je jači od njega."
  },
  {
    "i": 17494,
    "b": 20,
    "c": 2206,
    "r": 2206,
    "o": 11,
    "t": "Što je više riječi, više je i ispraznosti. Kakva korist čovjeku?"
  },
  {
    "i": 17495,
    "b": 20,
    "c": 2206,
    "r": 2206,
    "o": 12,
    "t": "Tko zna što je čovjeku dobro u životu njegovu, u sve dane života njegova ispraznog, koje provodi kao sjena? Tko će reći čovjeku što će biti poslije njega pod suncem?"
  },
  {
    "i": 17496,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 1,
    "t": "Bolje je dobro ime nego skupocjeno ulje, i dan smrti nego dan rođenja."
  },
  {
    "i": 17497,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 2,
    "t": "Bolje je ići u kuću žalosti nego ići u kuću gozbe, jer to je kraj svakoga čovjeka; i živi će to uzeti k srcu."
  },
  {
    "i": 17498,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 3,
    "t": "Bolja je žalost nego smijeh, jer je od žalosnoga lica srce veselo."
  },
  {
    "i": 17499,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 4,
    "t": "Srce je mudrih u kući žalosti, a srce je bezumnika u kući veselja."
  }
]
