[
  {
    "i": 31900,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 6,
    "t": "Dan ketika Paulus meletakkan tangan ke atas mereka, Roh Kudus turun ke atas mereka, dan mereka mulai berbicara dalam bahasa-bahasa lain dan bernubuat."
  },
  {
    "i": 31901,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 7,
    "t": "Jumlah mereka kira-kira dua belas orang."
  },
  {
    "i": 31902,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 8,
    "t": "Paulus masuk ke rumah ibadat dan selama tiga bulan ia berbicara dengan berani. Ia berbicara tentang Kerajaan Allah dan berusaha meyakinkan mereka."
  },
  {
    "i": 31903,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 9,
    "t": "Namun, beberapa orang mengeras hati dan tidak percaya, serta mencemarkan Jalan Tuhan di hadapan orang banyak. Maka ia meninggalkan mereka dan memisahkan murid-murid. Setiap hari ia berbicara kepada mereka di sekolah Tiranus."
  },
  {
    "i": 31904,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 10,
    "t": "Hal ini berlangsung selama dua tahun, sehingga semua penduduk Asia, baik Yahudi maupun Yunani, dapat mendengar firman Tuhan."
  },
  {
    "i": 31905,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 11,
    "t": "Allah melakukan mukjizat-mukjizat yang luar biasa melalui tangan Paulus,"
  },
  {
    "i": 31906,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 12,
    "t": "sehingga sapu tangan atau kain yang pernah menyentuh tubuhnya dibawa kepada orang-orang sakit, dan penyakit mereka lenyap dan roh-roh jahat keluar."
  },
  {
    "i": 31907,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 13,
    "t": "Namun, beberapa tukang jampi Yahudi keliling berusaha juga menyebut nama Tuhan Yesus atas mereka yang kerasukan roh jahat. Mereka berkata: \"Aku menyumpahi kamu demi Yesus yang diberitakan oleh Paulus."
  },
  {
    "i": 31908,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 14,
    "t": "Ada tujuh putra Skewa, seorang imam kepala Yahudi, yang melakukan hal itu."
  },
  {
    "i": 31909,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 15,
    "t": "Tetapi roh jahat itu menjawab mereka: \"Yesus aku kenal, dan Paulus aku tahu, tetapi kamu ini siapa?"
  },
  {
    "i": 31910,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 16,
    "t": "Lalu orang yang kerasukan roh jahat itu menerjang mereka, mengalahkan mereka semua, dan memperlakukan mereka sedemikian rupa sehingga mereka lari dari rumah itu dengan telanjang dan terluka."
  },
  {
    "i": 31911,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 17,
    "t": "Hal ini diketahui oleh semua penduduk Efesus, baik Yahudi maupun Yunani. Maka ketakutan menimpa mereka semua dan nama Tuhan Yesus dimuliakan."
  },
  {
    "i": 31912,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 18,
    "t": "Banyak dari mereka yang telah menjadi percaya datang dan mengaku serta mengungkapkan perbuatan-perbuatan mereka."
  },
  {
    "i": 31913,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 19,
    "t": "Sejumlah besar dari mereka yang telah melakukan sihir membawa kitab-kitab mereka dan membakarnya di hadapan semua orang. Nilainya ditaksir lima puluh ribu uang perak."
  },
  {
    "i": 31914,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 20,
    "t": "Demikianlah firman Tuhan semakin bertumbuh dan berkuasa."
  },
  {
    "i": 31915,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 21,
    "t": "Sesudah peristiwa-peristiwa ini, Paulus bermaksud untuk pergi ke Yerusalem melalui Makedonia dan Akhaya. \"Sesudah aku tiba di sana,\" katanya, \"aku harus juga melihat Roma."
  },
  {
    "i": 31916,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 22,
    "t": "Ia mengutus dua pembantunya, Timotius dan Erastus, ke Makedonia, sedangkan ia sendiri tinggal beberapa waktu lagi di Asia."
  },
  {
    "i": 31917,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 23,
    "t": "Kira-kira pada waktu itu, timbul keributan yang cukup besar mengenai Jalan Tuhan."
  },
  {
    "i": 31918,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 24,
    "t": "Seorang bernama Demetrius, seorang tukang perak yang membuat kuil-kuil Artemis dari perak, memberikan pekerjaan yang banyak kepada para pengrajin."
  },
  {
    "i": 31919,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 25,
    "t": "Ia mengumpulkan mereka bersama para pekerja dari pekerjaan sejenis, dan berkata: \"Saudara-saudara, kamu tahu bahwa kesejahteraan kita bergantung pada pekerjaan ini."
  },
  {
    "i": 31920,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 26,
    "t": "Kamu melihat dan mendengar bahwa Paulus ini, bukan hanya di Efesus, tetapi hampir di seluruh Asia, telah membujuk banyak orang dan menyesatkan mereka dengan mengatakan bahwa dewa-dewa yang dibuat oleh tangan manusia bukanlah dewa."
  },
  {
    "i": 31921,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 27,
    "t": "Bahayanya bukan hanya pekerjaan kita akan menjadi hina, tetapi juga kuil dewi Artemis yang agung akan menjadi tidak berarti, dan akhirnya akan meruntuhkan kemuliaan dewi yang disembah oleh seluruh Asia dan seluruh dunia."
  },
  {
    "i": 31922,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 28,
    "t": "Mendengar perkataan itu, mereka menjadi marah dan berteriak: \"Agunglah Artemis, dewi orang Efesus!"
  },
  {
    "i": 31923,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 29,
    "t": "Keributan itu meluas ke seluruh kota. Mereka menyerbu masuk ke teater dengan menyeret Gayus dan Aristarkhus, orang-orang Makedonia, teman seperjalanan Paulus."
  },
  {
    "i": 31924,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 30,
    "t": "Paulus sendiri ingin tampil di hadapan orang banyak, tetapi murid-muridnya mencegahnya."
  },
  {
    "i": 31925,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 31,
    "t": "Bahkan beberapa pembesar Asia, yang bersahabat dengannya, mengirim pesan kepadanya dan memohon supaya ia tidak memberanikan diri pergi ke teater."
  },
  {
    "i": 31926,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 32,
    "t": "Sebagian berteriak ini, sebagian berteriak itu. Keributan itu sangat kacau, dan kebanyakan orang tidak tahu mengapa mereka berkumpul."
  },
  {
    "i": 31927,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 33,
    "t": "Beberapa orang dari antara orang banyak mendorong Aleksander ke depan, karena orang Yahudi menyuruhnya maju. Aleksander memberi isyarat dengan tangannya dan ingin memberikan penjelasan kepada orang banyak."
  },
  {
    "i": 31928,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 34,
    "t": "Tetapi ketika mereka menyadari bahwa ia adalah seorang Yahudi, mereka semua berteriak dengan satu suara selama kira-kira dua jam: \"Agunglah Artemis, dewi orang Efesus!"
  },
  {
    "i": 31929,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 35,
    "t": "Akhirnya panitera kota menenangkan orang banyak dan berkata: \"Orang-orang Efesus, siapa di dunia ini yang tidak tahu bahwa kota Efesus adalah penjaga kuil dewi Artemis yang agung dan patungnya yang jatuh dari langit?"
  },
  {
    "i": 31930,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 36,
    "t": "Karena hal itu tidak dapat disangkal, kamu harus tenang dan tidak melakukan apa pun dengan gegabah."
  },
  {
    "i": 31931,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 37,
    "t": "Kamu telah membawa orang-orang ini. Mereka tidak bersalah karena menajiskan kuil maupun menghujat dewi kita."
  },
  {
    "i": 31932,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 38,
    "t": "Jika Demetrius dan para pengrajin yang bersamanya mempunyai keluhan terhadap seseorang, ada pengadilan, ada gubernur. Biarlah mereka mengajukan tuntutan."
  },
  {
    "i": 31933,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 39,
    "t": "Tetapi jika kamu mempunyai perkara lain yang ingin kamu bicarakan, itu akan diputuskan dalam sidang yang sah."
  },
  {
    "i": 31934,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 40,
    "t": "Sebab kita terancam dituduh melakukan pemberontakan karena apa yang terjadi hari ini, karena tidak ada alasan yang dapat kita berikan untuk membenarkan pertemuan ini.\" Lalu ia membubarkan sidang itu."
  },
  {
    "i": 31935,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 1,
    "t": "Sesudah keributan itu reda, Paulus memanggil murid-murid, menasihati mereka, dan mengucapkan selamat tinggal kepada mereka. Lalu ia berangkat ke Makedonia."
  },
  {
    "i": 31936,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 2,
    "t": "Ia menjelajahi daerah itu dan dengan panjang lebar menasihati orang-orang percaya, lalu tiba di Yunani,"
  },
  {
    "i": 31937,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 3,
    "t": "di mana ia tinggal selama tiga bulan. Karena suatu komplotan yang direncanakan oleh orang Yahudi terhadap dirinya pada saat ia akan berlayar ke Suriah, ia memutuskan untuk kembali melalui Makedonia."
  },
  {
    "i": 31938,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 4,
    "t": "Ia disertai oleh Sopater, putra Pirhus, dari Berea; Aristarkhus dan Sekundus dari Tesalonika; Gayus dari Derbe; dan Timotius, serta Tikhikus dan Trofimus dari Asia."
  },
  {
    "i": 31939,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 5,
    "t": "Mereka berangkat lebih dahulu dan menunggu kami di Troas."
  },
  {
    "i": 31940,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 6,
    "t": "Kami sendiri berlayar dari Filipi sesudah hari raya Roti Tidak Beragi, dan dalam lima hari kami bergabung dengan mereka di Troas, di mana kami tinggal selama tujuh hari."
  },
  {
    "i": 31941,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 7,
    "t": "Pada hari pertama minggu itu, kami berkumpul untuk memecah-mecahkan roti. Paulus, yang akan berangkat pada keesokan harinya, berbicara dengan mereka. Ia melanjutkan pembicaraannya sampai tengah malam."
  },
  {
    "i": 31942,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 8,
    "t": "Ada banyak lampu di kamar atas tempat kami berkumpul."
  },
  {
    "i": 31943,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 9,
    "t": "Seorang pemuda bernama Eutikhus, yang duduk di ambang jendela, tertidur lelap sementara Paulus terus berbicara. Karena tertidur, ia jatuh dari tingkat tiga. Ketika diangkat, ia sudah mati."
  },
  {
    "i": 31944,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 10,
    "t": "Paulus turun, merebahkan diri ke atasnya, memeluknya, dan berkata: \"Janganlah kamu ribut, sebab nyawanya ada di dalam dia."
  },
  {
    "i": 31945,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 11,
    "t": "Lalu ia naik kembali, memecah-mecahkan roti dan makan; ia berbicara lagi dengan mereka lama sesudah itu, sampai menjelang fajar. Kemudian ia berangkat."
  },
  {
    "i": 31946,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 12,
    "t": "Sedangkan pemuda itu dibawa pulang dalam keadaan hidup, dan mereka sangat terhibur."
  },
  {
    "i": 31947,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 13,
    "t": "Kami sendiri, berangkat lebih dahulu melalui laut, berlayar menuju Asos, di mana kami akan menjemput Paulus, karena demikianlah ia telah mengaturnya. Ia sendiri akan datang melalui darat."
  },
  {
    "i": 31948,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 14,
    "t": "Ketika ia bergabung dengan kami di Asos, kami membawanya ke atas kapal dan tiba di Mitilene."
  },
  {
    "i": 31949,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 15,
    "t": "Dari sana, kami berlayar pada keesokan harinya dan tiba di depan Khios. Pada hari berikutnya, kami singgah di Samos, dan sesudah kami berhenti di Trogyllium, kami tiba pada hari berikutnya di Miletus."
  },
  {
    "i": 31950,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 16,
    "t": "Sebab Paulus telah memutuskan untuk melewati Efesus, supaya ia tidak perlu berlama-lama di Asia. Ia bergegas supaya, jika mungkin, ia dapat tiba di Yerusalem pada hari Pentakosta."
  },
  {
    "i": 31951,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 17,
    "t": "Dari Miletus, ia menyuruh memanggil para penatua jemaat di Efesus."
  },
  {
    "i": 31952,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 18,
    "t": "Ketika mereka tiba di dekatnya, ia berkata kepada mereka: \"Kamu sendiri tahu bagaimana aku telah hidup di antara kamu sejak hari pertama aku menginjakkan kaki di Asia,"
  },
  {
    "i": 31953,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 19,
    "t": "melayani Tuhan dengan segala kerendahan hati, dalam air mata dan di tengah-tengah pencobaan yang ditimbulkan oleh rencana jahat orang Yahudi."
  },
  {
    "i": 31954,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 20,
    "t": "Kamu tahu bagaimana aku tidak menyembunyikan apa pun yang berguna bagimu, melainkan memberitakan dan mengajar kamu di muka umum dan dari rumah ke rumah,"
  },
  {
    "i": 31955,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 21,
    "t": "mendesak orang Yahudi dan orang Yunani untuk bertobat kepada Allah dan percaya kepada Yesus, Tuhan kita."
  },
  {
    "i": 31956,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 22,
    "t": "\"Dan sekarang, lihatlah, terikat oleh Roh, aku pergi ke Yerusalem, tanpa mengetahui apa yang akan terjadi padaku di sana,"
  },
  {
    "i": 31957,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 23,
    "t": "kecuali bahwa dari kota ke kota Roh Kudus memperingatkan aku bahwa belenggu dan kesengsaraan menanti aku."
  },
  {
    "i": 31958,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 24,
    "t": "Tetapi aku tidak menghiraukan nyawaku sendiri, asalkan aku dapat menyelesaikan perlombaanku dan pelayanan yang telah aku terima dari Tuhan Yesus: memberikan kesaksian tentang Injil kasih karunia Allah."
  },
  {
    "i": 31959,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 25,
    "t": "\"Dan sekarang, lihatlah, aku tahu bahwa kamu semua tidak akan melihat wajahku lagi, kamu semua yang telah aku layani di tengah-tengah kamu dengan memberitakan Kerajaan Allah."
  },
  {
    "i": 31960,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 26,
    "t": "Karena itu, aku bersaksi kepadamu pada hari ini bahwa aku bersih dari darah semua orang."
  },
  {
    "i": 31961,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 27,
    "t": "Sebab aku tidak menyembunyikan apa pun ketika aku menyampaikan kepadamu seluruh kehendak Allah."
  },
  {
    "i": 31962,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 28,
    "t": "\"Perhatikanlah dirimu sendiri dan seluruh kawanan domba yang di dalamnya Roh Kudus telah menetapkan kamu sebagai pengawas untuk menggembalakan jemaat Allah, yang telah Ia peroleh dengan darah Putra-Nya sendiri."
  },
  {
    "i": 31963,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 29,
    "t": "\"Aku tahu bahwa sesudah kepergianku serigala-serigala buas akan masuk di antara kamu dan tidak akan menyayangkan kawanan domba itu,"
  },
  {
    "i": 31964,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 30,
    "t": "dan dari antara kamu sendiri akan muncul orang-orang yang menyampaikan ajaran sesat dengan tujuan untuk menarik murid-murid mengikuti mereka."
  },
  {
    "i": 31965,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 31,
    "t": "Karena itu, berjaga-jagalah, ingatlah bahwa selama tiga tahun, siang dan malam, aku tidak berhenti menegur setiap orang di antara kamu dengan air mata."
  },
  {
    "i": 31966,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 32,
    "t": "\"Dan sekarang aku mempercayakan kamu kepada Allah dan kepada firman kasih karunia-Nya, yang berkuasa untuk membangun kamu dan memberikan warisan di antara semua orang yang dikuduskan."
  },
  {
    "i": 31967,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 33,
    "t": "\"Perak, emas, atau pakaian, tidak seorang pun yang kuingini:"
  },
  {
    "i": 31968,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 34,
    "t": "kamu sendiri tahu bahwa tangan-tangan ini telah mencukupi kebutuhanku dan kebutuhan teman-temanku."
  },
  {
    "i": 31969,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 35,
    "t": "Dalam segala hal aku telah menunjukkan kepadamu bahwa dengan bekerja keras seperti ini kita harus menolong orang-orang lemah dan mengingat perkataan Tuhan Yesus sendiri, yang mengatakan: Lebih berbahagia memberi daripada menerima."
  },
  {
    "i": 31970,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 36,
    "t": "Sesudah berkata demikian, ia berlutut dan berdoa bersama mereka semua."
  },
  {
    "i": 31971,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 37,
    "t": "Mereka semua menangis dengan keras, dan sambil memeluk Paulus, mereka menciuminya,"
  },
  {
    "i": 31972,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 38,
    "t": "sangat sedih karena perkataan yang telah ia katakan, bahwa mereka tidak akan melihat wajahnya lagi. Lalu mereka mengantarnya sampai ke kapal."
  },
  {
    "i": 31973,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 1,
    "t": "Setelah berpisah dengan mereka, kami berlayar lurus ke Kos; pada keesokan harinya kami tiba di Rodos, dan dari sana ke Patara."
  },
  {
    "i": 31974,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 2,
    "t": "Di sana kami menemukan sebuah kapal yang akan berangkat ke Fenisia, kami naik ke kapal itu dan berlayar."
  },
  {
    "i": 31975,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 3,
    "t": "Ketika tiba di dekat Siprus, kami membiarkannya di sebelah kiri dan berlayar menuju Suriah, dan kami mendarat di Tirus, sebab di sanalah kapal itu harus membongkar muatannya."
  },
  {
    "i": 31976,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 4,
    "t": "Setelah menemukan murid-murid, kami tinggal di sana selama tujuh hari. Didorong oleh Roh, mereka mengatakan kepada Paulus untuk tidak pergi ke Yerusalem."
  },
  {
    "i": 31977,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 5,
    "t": "Tetapi, setelah masa tinggal kami selesai, kami berangkat. Kami berjalan, diiringi oleh semua orang, termasuk wanita dan anak-anak. Di luar kota, kami berlutut di pantai untuk berdoa."
  },
  {
    "i": 31978,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 6,
    "t": "Lalu, sesudah mengucapkan selamat tinggal, kami naik ke kapal. Orang-orang itu lalu pulang ke rumah mereka."
  },
  {
    "i": 31979,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 7,
    "t": "Dan kami, menyelesaikan pelayaran kami, pergi dari Tirus ke Ptolemais. Setelah menyapa saudara-saudara dan tinggal sehari bersama mereka,"
  },
  {
    "i": 31980,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 8,
    "t": "Dan pada keesokan harinya kami berangkat dan tiba di Kaisarea. Kami masuk ke rumah Filipus, pemberita Injil, yang adalah seorang dari ketujuh orang itu, dan kami tinggal bersamanya."
  },
  {
    "i": 31981,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 9,
    "t": "Ia mempunyai empat anak perempuan yang masih perawan, dan mereka bernubuat."
  },
  {
    "i": 31982,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 10,
    "t": "Setelah kami tinggal beberapa hari di sana, datanglah seorang nabi dari Yudea, yang bernama Agabus."
  },
  {
    "i": 31983,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 11,
    "t": "Ia datang kepada kami, lalu mengambil ikat pinggang Paulus. Ia mengikat kaki dan tangannya sendiri dan berkata: \"Beginilah firman Roh Kudus: Orang yang empunya ikat pinggang ini akan diikat oleh orang-orang Yahudi di Yerusalem dan diserahkan ke dalam tangan bangsa-bangsa lain."
  },
  {
    "i": 31984,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 12,
    "t": "Mendengar itu, kami bersama-sama dengan penduduk tempat itu membujuk Paulus, supaya ia jangan pergi ke Yerusalem."
  },
  {
    "i": 31985,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 13,
    "t": "Tetapi Paulus menjawab: \"Mengapa kamu menangis dan mematahkan hatiku? Sebab aku ini bukan saja bersedia untuk diikat, tetapi juga untuk mati di Yerusalem karena nama Tuhan Yesus."
  },
  {
    "i": 31986,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 14,
    "t": "Karena ia tidak mau dibujuk, kami diam dan berkata: \"Jadilah kehendak Tuhan!"
  },
  {
    "i": 31987,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 15,
    "t": "Sesudah beberapa hari lamanya, kami berkemas dan berangkat ke Yerusalem."
  },
  {
    "i": 31988,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 16,
    "t": "Beberapa orang dari murid-murid di Kaisarea ikut bersama-sama dengan kami dan membawa kami ke rumah seorang bernama Mnason, dari Siprus, seorang murid lama, supaya kami menumpang di rumahnya."
  },
  {
    "i": 31989,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 17,
    "t": "Setibanya kami di Yerusalem, saudara-saudara menyambut kami dengan sukacita."
  },
  {
    "i": 31990,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 18,
    "t": "Pada keesokan harinya Paulus pergi bersama-sama dengan kami mengunjungi Yakobus; semua penatua telah hadir di situ."
  },
  {
    "i": 31991,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 19,
    "t": "Paulus memberi salam kepada mereka, lalu menceritakan dengan terperinci segala sesuatu yang telah dilakukan Allah di antara bangsa-bangsa bukan Yahudi oleh pelayanannya."
  },
  {
    "i": 31992,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 20,
    "t": "Mendengar itu, mereka memuliakan Allah. Lalu mereka berkata kepada Paulus: \"Saudara, engkau lihat betapa beribu-ribu orang Yahudi telah menjadi percaya dan mereka semua rajin memelihara hukum Taurat."
  },
  {
    "i": 31993,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 21,
    "t": "Mereka telah mendengar tentang engkau, bahwa engkau mengajar semua orang Yahudi yang tinggal di antara bangsa-bangsa bukan Yahudi untuk meninggalkan Musa, dan bahwa engkau melarang mereka menyunatkan anak-anaknya dan hidup menurut adat istiadat kita."
  },
  {
    "i": 31994,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 22,
    "t": "Jadi bagaimana sekarang? Tentu mereka akan mendengar, bahwa engkau telah datang."
  },
  {
    "i": 31995,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 23,
    "t": "Oleh sebab itu, turutilah nasihat kami ini: Di sini ada empat orang yang bernazar."
  },
  {
    "i": 31996,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 24,
    "t": "Bawalah mereka bersama-sama dengan engkau, ikutlah mentahirkan diri dengan mereka dan tanggunglah biaya mereka, sehingga mereka dapat bercukur. Maka semua orang akan tahu, bahwa tidak ada sesuatu pun yang benar dari kabar yang mereka dengar tentang engkau, tetapi bahwa engkau tetap memelihara hukum Taurat."
  },
  {
    "i": 31997,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 25,
    "t": "Tetapi mengenai bangsa-bangsa bukan Yahudi yang telah menjadi percaya, kami telah menuliskan keputusan-keputusan kami, yaitu mereka harus menjauhkan diri dari makanan yang dipersembahkan kepada berhala, dari darah, dari daging binatang yang mati dicekik dan dari percabulan."
  },
  {
    "i": 31998,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 26,
    "t": "Pada hari berikutnya Paulus membawa keempat orang itu, mentahirkan diri bersama-sama dengan mereka, lalu masuk ke Bait Allah untuk memberitahukan kapan pentahiran akan selesai dan persembahan akan dipersembahkan bagi setiap orang di antara mereka."
  },
  {
    "i": 31999,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 27,
    "t": "Ketika masa tujuh hari itu hampir berakhir, orang-orang Yahudi dari Asia melihat Paulus di dalam Bait Allah, lalu mereka menghasut seluruh orang banyak dan menangkap dia."
  }
]
