[
  {
    "i": 23600,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 15,
    "t": "Egli proseguì dicendo: \"Ti assumo per un denaro al giorno, con il tuo sostentamento, come fosse mio figlio. Pertanto, viaggia con mio figlio,"
  },
  {
    "i": 23601,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 16,
    "t": "e supererò il prezzo convenuto.\" L'angelo rispose: \"Farò il viaggio con lui. Non temere. La nostra partenza sarà propizia, e anche il nostro ritorno, poiché la via è sicura."
  },
  {
    "i": 23602,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 17,
    "t": "Tobit gli disse: \"Sii benedetto, fratello!\" Poi si rivolse al figlio: \"Figlio mio, preparati per il viaggio e parti con tuo fratello. Che il Dio che è nei cieli vi protegga là, e vi riporti sani e salvi presso di me! Che il suo angelo vi accompagni con la sua protezione, figlio mio!\" Tobia uscì per mettersi in cammino, e abbracciò suo padre e sua madre. Tobit gli disse: \"Buon viaggio!"
  },
  {
    "i": 23603,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 18,
    "t": "Sua madre pianse, e disse a Tobit: \"Perché hai deciso la partenza di mio figlio? Non è forse lui il bastone della nostra mano, colui che va e viene davanti a noi?"
  },
  {
    "i": 23604,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 19,
    "t": "Spero che il denaro non venga prima di tutto, ma che non conti a paragone di nostro figlio."
  },
  {
    "i": 23605,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 20,
    "t": "Il modo di vivere che Dio ci aveva dato ci bastava."
  },
  {
    "i": 23606,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 21,
    "t": "Egli le disse: \"Non farti idee! Nostro figlio starà bene partendo, starà ancora bene tornando a casa. Il giorno in cui ti ritornerà, i tuoi occhi vedranno che starà sempre molto bene. Non farti idee, non avere preoccupazioni per loro, sorella mia."
  },
  {
    "i": 23607,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 22,
    "t": "Un buon angelo lo accompagnerà, farà buon viaggio, e tornerà in ottima salute!"
  },
  {
    "i": 23608,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 1,
    "t": "Ed ella cessò di piangere."
  },
  {
    "i": 23609,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 2,
    "t": "Il fanciullo partì con l'angelo, e il cane seguì dietro. Camminarono entrambi, e quando venne la prima sera, si accamparono lungo il Tigri."
  },
  {
    "i": 23610,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 3,
    "t": "Il fanciullo discese al fiume per lavarsi i piedi, quando un grosso pesce saltò fuori dall'acqua, e per poco non gli inghiottì il piede. Il ragazzo gridò,"
  },
  {
    "i": 23611,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 4,
    "t": "e l'angelo gli disse: \"Afferra il pesce, e non lo lasciare!\" Il ragazzo ebbe ragione del pesce, e lo tirò sulla riva."
  },
  {
    "i": 23612,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 5,
    "t": "L'angelo gli disse: \"Aprilo, togli il fiele, il cuore e il fegato; mettili da parte, e getta le interiora, poiché il fiele, il cuore e il fegato sono rimedi utili."
  },
  {
    "i": 23613,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 6,
    "t": "Il giovane aprì il pesce, prelevò il fiele, il cuore e il fegato. Fece friggere un po' di pesce per il suo pasto, e ne conservò per salarlo. Poi camminarono entrambi insieme fino alla Media."
  },
  {
    "i": 23614,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 7,
    "t": "Allora il ragazzo pose all'angelo questa domanda: \"Fratello Azaria, quale rimedio c'è dunque nel cuore, nel fegato e nel fiele di pesce?"
  },
  {
    "i": 23615,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 8,
    "t": "Egli rispose: \"Si bruciano il cuore e il fegato di pesce, e il loro fumo si usa nel caso di un uomo, o di una donna, che tormenta un demonio o uno spirito maligno: ogni specie di malessere scompare definitivamente senza lasciare alcuna traccia."
  },
  {
    "i": 23616,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 9,
    "t": "Quanto al fiele, serve da unguento per gli occhi, quando si hanno macchie bianche sull'occhio: non resta che soffiare sulle macchie per guarirle."
  },
  {
    "i": 23617,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 10,
    "t": "Entrarono in Media, erano già giunti presso Ecbàtana,"
  },
  {
    "i": 23618,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 11,
    "t": "quando Raffaele disse al giovane: \"Fratello Tobia!\" Egli rispose: \"Dimmi.\" L'angelo riprese: \"Questa sera dobbiamo alloggiare da Raguel, è un tuo parente. Ha una figlia di nome Sara,"
  },
  {
    "i": 23619,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 12,
    "t": "ma, a parte Sara, non ha né ragazzo né ragazza. Ora, tu sei il suo parente più prossimo, lei ti spetta per priorità, e tu puoi pretendere all'eredità di suo padre. È una fanciulla seria, coraggiosa, molto gentile, e suo padre le vuole bene."
  },
  {
    "i": 23620,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 13,
    "t": "Tu hai il diritto di prenderla. Ascoltami, fratello, parlerò della fanciulla a suo padre, questa sera stessa, per trattenerla a te come fidanzata; e quando ritorneremo da Rages, celebreremo il matrimonio. Io certifico che Raguel non ha assolutamente il diritto di rifiutarla a te, o di fidanzarla a un altro. Sarebbe incorrere nella morte, secondo i termini del libro di Mosè, dal momento che saprebbe che la parentela ti dà prima di ogni altro il diritto di prendere sua figlia. Allora, ascoltami, fratello. Questa sera stessa, parliamo della fanciulla, e facciamo la domanda in matrimonio. Al nostro ritorno da Rages, la prenderemo, per condurla con noi a casa tua."
  },
  {
    "i": 23621,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 14,
    "t": "Tobia rispose a Raffaele: \"Fratello Azaria, mi è stato detto che è già stata data sette volte in matrimonio, e che, ogni volta, suo marito è morto nella camera nuziale. Moriva la sera in cui entrava nella sua camera, e ho sentito dire che era un demonio a ucciderli,"
  },
  {
    "i": 23622,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 15,
    "t": "tanto che ho un po' di paura. A lei, non fa nulla, perché le vuole bene; ma non appena qualcuno vuole avvicinarsi, lo uccide. Io sono l'unico figlio di mio padre, e non tengo a morire, non voglio che mio padre e mia madre si affliggano per tutta la vita su di me fino alla tomba: non hanno un altro figlio per seppellirli."
  },
  {
    "i": 23623,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 16,
    "t": "Egli gli disse: \"Dimenticherai i consigli di tuo padre? Ti ha pur raccomandato di prendere una moglie della casa di tuo padre. Allora, ascoltami, fratello. Non tenere conto di questo demonio, e prendila. Ti garantisco che, questa sera stessa, ti sarà data in moglie."
  },
  {
    "i": 23624,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 17,
    "t": "Soltanto quando sarai entrato nella camera, prendi il fegato e il cuore del pesce, mettine un po' sulle braci dell'incenso. L'odore si diffonderà,"
  },
  {
    "i": 23625,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 18,
    "t": "il demonio lo respirerà, fuggirà, e non c'è pericolo che lo si riprenda intorno alla fanciulla. Poi, al momento di unirvi, alzatevi prima entrambi per pregare. Chiedete al Signore del Cielo di accordarvi la sua grazia e la sua protezione. Non aver paura, lei ti è stata destinata fin dall'inizio, spetta a te salvarla. Lei ti seguirà, e scommetto che ti darà dei figli che ti saranno come fratelli. Non esitare.\" E quando Tobia udì parlare Raffaele, e seppe che Sara era sua sorella, parente della famiglia di suo padre, la amò, al punto da non poter più distaccare il suo cuore."
  },
  {
    "i": 23626,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 1,
    "t": "All'ingresso di Ecbàtana, Tobia disse: \"Fratello Azaria, conducimi direttamente da nostro fratello Raguel.\" Lo condusse alla casa di Raguel, che trovarono seduto alla porta del cortile. Lo salutarono per primi, ed egli rispose: Vi saluto fratelli, siate i benvenuti!\" E li fece entrare nella sua casa."
  },
  {
    "i": 23627,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 2,
    "t": "Disse a sua moglie Edna: \"Come assomiglia questo giovane a mio fratello Tobit!"
  },
  {
    "i": 23628,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 3,
    "t": "Edna chiese loro da dove venivano, ed essi le dissero: \"Siamo figli di Neftali deportati a Ninive.\" -"
  },
  {
    "i": 23629,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 4,
    "t": "\"Conoscete nostro fratello Tobit?\" - \"Sì.\" - \"Come sta?\" -"
  },
  {
    "i": 23630,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 5,
    "t": "\"È ancora in vita, e sta bene.\" E Tobia aggiunse: \"È mio padre."
  },
  {
    "i": 23631,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 6,
    "t": "Con un balzo, Raguel si alzò in piedi, lo abbracciò e pianse."
  },
  {
    "i": 23632,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 7,
    "t": "Poi parlò e gli disse: \"Sii benedetto, figlio mio! Sei il figlio di un padre eccellente. Che sfortuna che un uomo così giusto e così benefattore sia diventato cieco!\" Gli cadde al collo di suo fratello Tobia, e pianse."
  },
  {
    "i": 23633,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 8,
    "t": "E sua moglie pianse su di lui, e poi anche la loro figlia Sara."
  },
  {
    "i": 23634,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 9,
    "t": "E uccise una pecora del gregge, e fu loro fatta una accoglienza calorosa. Ci si lavò, ci si bagnò, ci si mise a tavola. Allora Tobia disse a Raffaele: \"Fratello Azaria, se chiedessi a Raguel di darmi mia sorella Sara?"
  },
  {
    "i": 23635,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 10,
    "t": "Raguel sorprese queste parole, e disse al giovane: \"Mangia e bevi, non guastare la tua serata, perché nessuno ha il diritto di prendere mia figlia Sara, se non tu, fratello mio. Del resto, non sono libero io stesso, né di darla a un altro, poiché tu sei il suo parente più prossimo. Ora, figliolo mio, ti parlerò francamente."
  },
  {
    "i": 23636,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 11,
    "t": "Ho tentato sette volte di trovarle un marito tra i nostri fratelli, e tutti sono morti, la prima sera, quando entravano nella sua camera. Per il momento, figlio mio, mangia e bevi, il Signore vi accorderà la sua grazia e la sua pace.\" E Tobia dichiarò: \"Non voglio sentir parlare di bere e di mangiare, finché tu non hai preso una decisione nei miei confronti.\" Raguel rispose: \"Sia! Poiché, secondo i termini della Legge di Mosè, lei ti è data, è il Cielo che decreta che ti sia data. Ti affido dunque tua sorella. D'ora in poi tu sei suo fratello, ed ella è tua sorella. Ti è data a partire da oggi per sempre. Il Signore del Cielo vi sarà favorevole questa sera, figlio mio, e vi accorderà la sua grazia e la sua pace."
  },
  {
    "i": 23637,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 12,
    "t": "Raguel fece venire sua figlia Sara, le prese la mano, e la rimise a Tobia con queste parole: \"Te la affido, è la legge e la decisione scritta nel libro di Mosè che te l'attribuiscono come moglie. Prendila, conducila presso tuo padre, in buona coscienza. Che il Dio del Cielo vi dia di fare in pace un buon viaggio!"
  },
  {
    "i": 23638,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 13,
    "t": "Poi si rivolse alla madre, e le disse di andare a cercare un foglio per scrivere. Redasse il contratto di matrimonio, come che dava a Tobia sua figlia in sposa, in applicazione dell'articolo della Legge di Mosè."
  },
  {
    "i": 23639,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 14,
    "t": "Dopo di che, ci si mise a mangiare e a bere."
  },
  {
    "i": 23640,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 15,
    "t": "Raguel chiamò sua moglie Edna e le disse: \"Sorella mia, prepara la seconda camera, dove la condurrai."
  },
  {
    "i": 23641,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 16,
    "t": "Ella andò a fare il letto della camera come le aveva detto, e vi condusse sua figlia."
  },
  {
    "i": 23642,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 17,
    "t": "Pianse su di lei, poi si asciugò le lacrime e disse:"
  },
  {
    "i": 23643,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 18,
    "t": "\"Abbi fiducia, figlia mia! Che il Signore del Cielo cambi il tuo dolore in gioia! Abbi fiducia, figlia mia!\" Ed uscì."
  },
  {
    "i": 23644,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 1,
    "t": "Quando si ebbe finito di bere e di mangiare, si parlò di andare a coricarsi, e si condusse il giovane dalla sala del pasto fino alla camera."
  },
  {
    "i": 23645,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 2,
    "t": "Tobia si ricordò dei consigli di Raffaele, prese la sua sacca, ne tirò fuori il cuore e il fegato del pesce, e ne mise sulle braci dell'incenso."
  },
  {
    "i": 23646,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 3,
    "t": "L'odore del pesce incomodò il demonio, che fuggì per aria fino in Egitto. Raffaele lo inseguì, lo intrappolò e lo legò sul posto."
  },
  {
    "i": 23647,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 4,
    "t": "Intanto i genitori erano usciti richiudendo la porta. Tobia si alzò dal letto, e disse a Sara: \"Alzati, sorella mia! Dobbiamo pregare entrambi, e ricorrere al nostro Signore, per ottenere la sua grazia e la sua protezione."
  },
  {
    "i": 23648,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 5,
    "t": "Ella si alzò ed essi si misero a pregare per ottenere di essere protetti, ed egli cominciò così: Tu sei benedetto, Dio dei nostri padri, e il tuo Nome è benedetto in tutti i secoli dei secoli! Ti benedicano i cieli, e tutte le tue creature in tutti i secoli!"
  },
  {
    "i": 23649,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 6,
    "t": "Sei tu che hai creato Adamo, sei tu che hai creato Eva sua moglie, per essere il suo soccorso e il suo appoggio, e la razza umana è nata da questi due. Sei tu che hai detto: facciamogli un aiuto simile a lui."
  },
  {
    "i": 23650,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 7,
    "t": "E ora, non è il piacere che cerco prendendo mia sorella, ma lo faccio con cuore sincero. Degnati di aver pietà di lei e di me e di condurci insieme alla vecchiaia!"
  },
  {
    "i": 23651,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 8,
    "t": "Ed essi dissero di concerto: \"Amen, amen!"
  },
  {
    "i": 23652,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 9,
    "t": "E si coricarono per la notte. Ora Raguel si alzò, chiamò i servitori, ed essi vennero ad aiutarlo a scavare una tomba."
  },
  {
    "i": 23653,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 10,
    "t": "Aveva pensato: \"Purché non muoia! Saremmo coperti di ridicolo e di vergogna."
  },
  {
    "i": 23654,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 11,
    "t": "Una volta che la fossa fu terminata, Raguel ritornò alla casa, chiamò sua moglie"
  },
  {
    "i": 23655,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 12,
    "t": "e le disse: \"Se mandassi una serva nella camera a vedere se Tobia è in vita? Perché, se è morto, lo seppelliremmo senza che nessuno ne sappia nulla."
  },
  {
    "i": 23656,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 13,
    "t": "Si avvertì la serva, si accese la lampada, si aprì la porta, e la serva entrò. Li trovò dormire entrambi di un sonno profondo;"
  },
  {
    "i": 23657,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 14,
    "t": "ella uscì, e disse loro a bassa voce: \"Non è morto, tutto va bene."
  },
  {
    "i": 23658,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 15,
    "t": "Raguel benedisse il Dio del Cielo con queste parole: Tu sei benedetto, mio Dio, con ogni benedizione pura! Che tu sia benedetto in tutti i secoli!"
  },
  {
    "i": 23659,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 16,
    "t": "Sei benedetto di avermi rallegrato, ciò che temevo non è accaduto, ma ci hai trattato con la tua immensa benevolenza."
  },
  {
    "i": 23660,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 17,
    "t": "Sei benedetto di aver avuto pietà di questo figlio unico e di questa figlia unica. Dona loro, Maestro, la tua grazia e la tua protezione, falli proseguire la loro vita, nella gioia e nella grazia!"
  },
  {
    "i": 23661,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 18,
    "t": "E fece colmare la tomba dai servitori, prima del piccolo giorno."
  },
  {
    "i": 23662,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 19,
    "t": "Fece fare da sua moglie una infornata di pani, andò al gregge, prese due buoi e quattro pecore, li raccomandò alla cucina, e si cominciarono i preparativi."
  },
  {
    "i": 23663,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 20,
    "t": "Fece venire Tobia e gli dichiarò: \"Per quattordici giorni, non si parla di farti muovere da qui. Rimmarrai lì dove sei, a mangiare e a bere, a casa mia. Renderai la gioia a mia figlia dopo tutti i suoi dolori."
  },
  {
    "i": 23664,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 21,
    "t": "Dopo, porta via da qui la metà di tutto ciò che ho, e ritorna senza problemi presso tuo padre. Quando saremo morti, mia moglie ed io, avrete l'altra metà. Abbi fiducia, ragazzo mio! Io sono tuo padre, ed Edna è tua madre. Siamo tuoi parenti, come quelli di tua sorella, d'ora in poi. Abbi fiducia, figlio mio!"
  },
  {
    "i": 23665,
    "b": 40,
    "c": 4209,
    "r": 4209,
    "o": 1,
    "t": "Allora Tobia si rivolse a Raffaele:"
  },
  {
    "i": 23666,
    "b": 40,
    "c": 4209,
    "r": 4209,
    "o": 2,
    "t": "\"Fratello Azaria, disse, porta via quattro servitori e due cammelli, e parti per Rages."
  },
  {
    "i": 23667,
    "b": 40,
    "c": 4209,
    "r": 4209,
    "o": 3,
    "t": "Andrai da Gabaèl, gli darai la ricevuta, e ti occuperai del denaro; infine lo inviterai a venire alle mie nozze con te."
  },
  {
    "i": 23668,
    "b": 40,
    "c": 4209,
    "r": 4209,
    "o": 4,
    "t": "Sai che mio padre deve contare i giorni, e che non posso perderne uno solo senza contrariarlo."
  },
  {
    "i": 23669,
    "b": 40,
    "c": 4209,
    "r": 4209,
    "o": 5,
    "t": "Vedi bene a cosa Raguel si è impegnato: sono tenuto dal suo giuramento.\" Raffaele partì dunque per Rages di Media, con i quattro servitori e i due cammelli. Scesero da Gabaèl, a cui presentò la ricevuta. Gli fece parte del matrimonio di Tobia, figlio di Tobit, e del suo invito alle nozze. Gabaèl si mise a contare i sacchi con i loro sigilli intatti, e li caricarono sui cammelli."
  },
  {
    "i": 23670,
    "b": 40,
    "c": 4209,
    "r": 4209,
    "o": 6,
    "t": "Partirono insieme di buon'ora per la nozze, e arrivarono da Raguel, dove trovarono Tobia che stava cenando. Si alzò e lo salutò, Gabaèl pianse, e lo benedisse con queste parole: \"Eccellente figlio di un padre perfetto, giusto e benefattore! Che il Signore ti dia la benedizione del Cielo, a te, e a tua moglie, al padre e alla madre di tua moglie! Benedetto sia Dio di avermi fatto vedere il ritratto vivente di mio cugino Tobit!"
  },
  {
    "i": 23671,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 1,
    "t": "Intanto, di giorno in giorno, Tobit contava le giornate che richiedeva il viaggio, all'andata e al ritorno. Il numero fu raggiunto, senza che il figlio fosse comparso."
  },
  {
    "i": 23672,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 2,
    "t": "Allora pensò: \"Purché non sia trattenuto là! Purché Gabaèl non sia morto! Forse non c'è stato nessuno per dargli il denaro!"
  },
  {
    "i": 23673,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 3,
    "t": "E cominciò ad essere contrariato."
  },
  {
    "i": 23674,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 4,
    "t": "Sua moglie Anna diceva: \"Mio figlio è morto! Non è più tra i viventi!\" E si metteva a piangere e a lamentarsi di suo figlio. Diceva:"
  },
  {
    "i": 23675,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 5,
    "t": "\"Che sfortuna! Figlio mio, ti ho lasciato partire, tu, la luce dei miei occhi!"
  },
  {
    "i": 23676,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 6,
    "t": "E Tobit rispondeva: \"Calmati, sorella mia! Non farti idee! Sta bene! Avranno avuto là un contrattempo. Il suo compagno è qualcuno di serio, e uno dei nostri fratelli. Non ti desolare, sorella mia. Arriverà da un momento all'altro."
  },
  {
    "i": 23677,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 7,
    "t": "Ma ella replicava: \"Lasciami, non cercare di ingannarmi. Mio figlio è morto.\" E, tutti i giorni, usciva all'improvviso, per sorvegliare la strada da dove suo figlio era partito. Non credeva più a nessuno. Quando il sole era tramontato, rientrava, per piangere e gemere per lunghe notti senza poter dormire. Alla fine dei quattordici giorni di nozze, che Raguel aveva giurato di fare in onore di sua figlia, Tobia venne a dirgli: \"Lasciami partire, perché mio padre e mia madre non devono più pensare di rivedermi. Pertanto, ti prego, padre, lasciami ritornare presso mio padre, ti ho spiegato in quale stato l'ho lasciato."
  },
  {
    "i": 23678,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 8,
    "t": "Raguel disse a Tobia: \"Rimani, figlio mio, rimani con me. Manderò dei messaggeri a tuo padre Tobit a dare tue notizie."
  },
  {
    "i": 23679,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 9,
    "t": "Tobia insistette: \"No, ti chiedo la libertà di ritornare presso mio padre."
  },
  {
    "i": 23680,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 10,
    "t": "Ed ecco, subito Raguele gli diede in moglie Sara sua figlia. E donò a Tobia la metà dei suoi beni, servi e serve, buoi e pecore, asini e cammelli, vesti, argento e utensili."
  },
  {
    "i": 23681,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 11,
    "t": "E così li congedò, colmi di gioia. E a Tobia disse: \"Figlio, sii sano e fa' buon viaggio! Il Signore del Cielo vi assista, te e Sara tua moglie! Possa io vedere i vostri figli prima di morire!"
  },
  {
    "i": 23682,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 12,
    "t": "A Sara sua figlia disse: \"Va' da tuo suocero, poiché d'ora innanzi essi sono i tuoi genitori, come coloro che ti hanno dato la vita. Va' in pace, figlia mia, e possa io sentire sempre cose buone di te, finché vivrò.\" E li congedò, e diede loro il permesso di partire. A sua volta Edna disse a Tobia: \"Figlio e fratello carissimo, piaccia al Signore di ricondurti! Possa io vivere tanto da vedere i vostri figli, tuoi e di Sara mia figlia, prima di morire. In presenza del Signore affido mia figlia alla tua custodia. Non le recare mai dolore durante la tua vita. Va' in pace, figlio mio. D'ora innanzi io sono tua madre, e Sara è tua sorella. Possiamo noi tutti vivere felici parimenti, tutti i giorni della nostra vita!\" E li abbracciò entrambi, e li congedò pieni di gioia."
  },
  {
    "i": 23683,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 13,
    "t": "Tobia partì soddisfatto da Raguele. Esultante, benediceva il Signore del Cielo e della Terra e Re dell'universo, per il felice successo del suo viaggio. Così benedisse Raguele e sua moglie Edna: \"Possa io avere la felicità di onorarvi tutti i giorni della mia vita!"
  },
  {
    "i": 23684,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 1,
    "t": "Si avvicinavano a Kasérîn, di fronte a Ninive."
  },
  {
    "i": 23685,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 2,
    "t": "Raffaele disse: \"Tu sai in quale stato abbiamo lasciato tuo padre,"
  },
  {
    "i": 23686,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 3,
    "t": "andiamo avanti a tua moglie, per preparare la casa, mentre lei arriva con gli altri."
  },
  {
    "i": 23687,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 4,
    "t": "Camminarono entrambi insieme (egli gli aveva ben raccomandato di portare il fiele), e il cane li seguiva."
  },
  {
    "i": 23688,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 5,
    "t": "Anna era seduta, a sorvegliare la strada da dove sarebbe venuto suo figlio."
  },
  {
    "i": 23689,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 6,
    "t": "Presagì che era lui, e disse al padre: \"Ecco tuo figlio che arriva con il suo compagno!"
  },
  {
    "i": 23690,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 7,
    "t": "Raffaele disse a Tobia, prima che avesse raggiunto suo padre: \"Io ti garantisco che gli occhi di tuo padre si apriranno."
  },
  {
    "i": 23691,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 8,
    "t": "Tu gli applicherai sull'occhio il fiele di pesce: la droga morderà, e gli tirerà fuori dagli occhi una piccola pelle bianca. E tuo padre cesserà di essere cieco e vedrà la luce."
  },
  {
    "i": 23692,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 9,
    "t": "La madre corse a gettarsi al collo di suo figlio: \"Ora, diceva, posso morire, ti ho rivisto!\" E pianse."
  },
  {
    "i": 23693,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 10,
    "t": "Tobit si alzò, barcollava, ma riuscì a varcare la porta del cortile. Tobia si diresse al suo incontro"
  },
  {
    "i": 23694,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 11,
    "t": "(portava nella sua mano il fiele di pesce). Gli soffiò negli occhi, e gli disse, tenendolo ben stretto: \"Abbi fiducia, padre!\" Poi applicò la droga, e la lasciò per un po',"
  },
  {
    "i": 23695,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 12,
    "t": "e infine, con ogni mano, gli tolse una piccola pelle dall'angolo degli occhi."
  },
  {
    "i": 23696,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 13,
    "t": "Allora suo padre gli cadde al collo"
  },
  {
    "i": 23697,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 14,
    "t": "e pianse. Esclamò: \"Ti vedo, figlio mio, luce dei miei occhi!\" E disse: Sia benedetto Dio! Benedetto il suo grande Nome! Benedetti tutti i suoi santi angeli! Benedetto il suo grande Nome in tutti i secoli!"
  },
  {
    "i": 23698,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 15,
    "t": "Perché mi aveva colpito, e ha avuto pietà di me, e vedo mio figlio Tobia! Tobia entrò nella casa, di gioia benediceva Dio ad alta voce. Poi mise suo padre al corrente: il suo viaggio è andato bene, riporta il denaro; ha sposato Sara, figlia di Raguele; lei lo segue da vicino, non è lontana dalle porte di Ninive."
  },
  {
    "i": 23699,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 16,
    "t": "Tobit partì incontro a sua nuora, verso le porte di Ninive, lodando Dio nella sua gioia."
  }
]
