[
  {
    "i": 26700,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 23,
    "t": "Toate acestea nu sunt decât cartea legământului Dumnezeului Preaînalt, Legea dată de Moise, lăsată moștenire adunărilor lui Iacov."
  },
  {
    "i": 26701,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 24,
    "t": "Nu încetați să fiți tari în Domnul, alipiți-vă de El, ca să vă întărească. Domnul Atotputernic este singurul Dumnezeu și nu există alt salvator decât El."
  },
  {
    "i": 26702,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 25,
    "t": "Ea este cea care face să abunde înțelepciunea ca apele Pisonului, ca Tigrul în vremea roadelor;"
  },
  {
    "i": 26703,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 26,
    "t": "Cea care face să dea pe dinafară inteligența ca Eufratul, ca Iordanul în vremea secerișului;"
  },
  {
    "i": 26704,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 27,
    "t": "Cea care face să curgă disciplina ca Nilul, ca Gihonul în zilele culesului viilor."
  },
  {
    "i": 26705,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 28,
    "t": "Cel dintâi n-a sfârșit de a o cunoaște, și deopotrivă cel din urmă n-a dibuit-o."
  },
  {
    "i": 26706,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 29,
    "t": "Căci gândurile ei sunt mai vaste decât marea, planurile ei mai mari decât abisul."
  },
  {
    "i": 26707,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 30,
    "t": "Iar eu sunt ca un canal ieșit dintr-un fluviu, ca un curs de apă ducând înspre paradis."
  },
  {
    "i": 26708,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 31,
    "t": "Am zis: „Voi uda grădina mea, voi iriga straturile mele.” Și iată că, canalul meu a devenit fluviu și fluviul a devenit mare."
  },
  {
    "i": 26709,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 32,
    "t": "Voi face să lucească iarăși disciplina ca zorile, voi purta departe lumina ei."
  },
  {
    "i": 26710,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 33,
    "t": "Voi răspândi iarăși învățătura ca o profeție și o voi transmite generațiilor viitoare."
  },
  {
    "i": 26711,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 34,
    "t": "Vedeți: nu pentru mine singur lucrez, ci pentru toți cei care o caută."
  },
  {
    "i": 26712,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 1,
    "t": "Trei lucruri sunt care încântă sufletul meu, care sunt plăcute lui Dumnezeu și oamenilor: acordul între frați, prietenia între vecini, un soț și o soție care se înțeleg bine."
  },
  {
    "i": 26713,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 2,
    "t": "Trei feluri de oameni sunt pe care-i urăște sufletul meu, și a căror existență mă scoate din mine: un sărac umflat de mândrie, un bogat mincinos, un bătrân adulter și lipsit de simțuri."
  },
  {
    "i": 26714,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 3,
    "t": "Dacă n-ai adunat nimic în tinerețe, cum în bătrânețe ai avea ceva?"
  },
  {
    "i": 26715,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 4,
    "t": "Ce lucru frumos este judecata unită cu părul alb și, pentru bătrâni, de a cunoaște sfatul!"
  },
  {
    "i": 26716,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 5,
    "t": "Ce lucru frumos este înțelepciunea la bătrâni și la cei mari ai lumii o gândire chibzuită!"
  },
  {
    "i": 26717,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 6,
    "t": "Coroana bătrânilor este o bogată experiență, mândria lor este frica de Domnul."
  },
  {
    "i": 26718,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 7,
    "t": "Nouă lucruri sunt care-mi vin în minte și pe care le socotesc fericite și un al zecelea pe care vi-l voi spune: un om care-și află bucuria în copiii săi, cel care vede, de viu, căderea dușmanilor săi;"
  },
  {
    "i": 26719,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 8,
    "t": "Fericire celui care trăiește cu o femeie deșteaptă, cel care nu ară cu un bou și un asin, cel care n-a păcătuit niciodată prin cuvânt, cel care nu slujește un stăpân nedemn de el;"
  },
  {
    "i": 26720,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 9,
    "t": "Fericire celui care a găsit prudența și care se poate adresa unui auditoriu atent;"
  },
  {
    "i": 26721,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 10,
    "t": "Cât de mare este cel care a găsit înțelepciunea, dar nimeni nu-l întrece pe cel care se teme de Domnul."
  },
  {
    "i": 26722,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 11,
    "t": "Căci frica de Domnul întrece totul: cel care o posedă, cu ce-l vei asemăna?"
  },
  {
    "i": 26723,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 12,
    "t": "Prin frica de Domnul se începe a-L iubi și prin încredere se începe a se atașa de El."
  },
  {
    "i": 26724,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 13,
    "t": "Orice rană, afară de o rană a inimii! Orice răutate, afară de o răutate de femeie!"
  },
  {
    "i": 26725,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 14,
    "t": "Orice nenorocire, afară de o nenorocire care vine de la adversar! Orice nedreptate, afară de o nedreptate care vine de la dușman!"
  },
  {
    "i": 26726,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 15,
    "t": "Nu există venin mai rău decât veninul șarpelui, nu există ură mai rea decât ura unei femei."
  },
  {
    "i": 26727,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 16,
    "t": "Mai bine aș locui cu un leu sau un dragon decât a locui cu o femeie rea."
  },
  {
    "i": 26728,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 17,
    "t": "Răutatea unei femei îi schimbă fața, o face să arate rău, ai zice un urs."
  },
  {
    "i": 26729,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 18,
    "t": "Soțul ei se așază la masă printre vecinii săi și, fără voia lui, geme amarnic."
  },
  {
    "i": 26730,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 19,
    "t": "Orice răutate nu este nimic pe lângă o răutate de femeie: ca soarta păcătoșilor să i se întâmple!"
  },
  {
    "i": 26731,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 20,
    "t": "O urcare nisipoasă sub pașii unui bătrân, așa este o femeie flecară pentru un om liniștit."
  },
  {
    "i": 26732,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 21,
    "t": "Nu te lăsa prins de frumusețea unei femei, nu te îndrăgosti niciodată de o femeie."
  },
  {
    "i": 26733,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 22,
    "t": "Este un obiect de mânie, de reproș și de rușine o femeie care-și întreține soțul."
  },
  {
    "i": 26734,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 23,
    "t": "Inimă zdrobită, chip trist, rană secretă, iată lucrarea unei femei rele. Mâini inerte și genunchi fără putere, așa este femeia care face nenorocirea soțului ei."
  },
  {
    "i": 26735,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 24,
    "t": "Prin femeie a început păcatul și din cauza ei murim noi toți."
  },
  {
    "i": 26736,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 25,
    "t": "Nu da apei o trecere, nici femeii rele libertatea de a vorbi."
  },
  {
    "i": 26737,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 26,
    "t": "Dacă nu ascultă la deget și la ochi, desparte-te de ea."
  },
  {
    "i": 26738,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 1,
    "t": "Fericit este soțul a cărui femeie este excelentă, numărul zilelor sale va fi îndoit."
  },
  {
    "i": 26739,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 2,
    "t": "O femeie perfectă este bucuria soțului ei, el va trece în pace toți anii vieții sale."
  },
  {
    "i": 26740,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 3,
    "t": "O femeie excelentă este o parte de seamă, atribuită celor care se tem de Domnul:"
  },
  {
    "i": 26741,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 4,
    "t": "Bogați sau săraci, inima lor este în veselie, ei arată întotdeauna un chip vesel."
  },
  {
    "i": 26742,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 5,
    "t": "Trei lucruri mă înfricoșează și un al patrulea mă îngrozește: o calomnie care umblă prin oraș, o revoltă populară, o falsă acuzație: toate acestea sunt mai rele decât moartea;"
  },
  {
    "i": 26743,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 6,
    "t": "Dar zdrobire de inimă și durere este o femeie geloasă pe alta, și toate acestea sunt biciul limbii."
  },
  {
    "i": 26744,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 7,
    "t": "O femeie rea este un jug pentru boi prost legat; a pretinde să o stăpânești, înseamnă a apuca un scorpion."
  },
  {
    "i": 26745,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 8,
    "t": "O femeie care bea, este un subiect de mare mânie, ea nu-și poate ascunde dezonoarea."
  },
  {
    "i": 26746,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 9,
    "t": "Inconduita unei femei se citește în vivacitatea privirii sale și se recunoaște prin ochii săi."
  },
  {
    "i": 26747,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 10,
    "t": "Ferește-te bine de o fată îndrăzneață de teamă ca, simțindu-se cu coatele libere, să nu profite de asta."
  },
  {
    "i": 26748,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 11,
    "t": "Păzește-te bine de privirile nerușinate și nu te mira dacă te atrag spre rău."
  },
  {
    "i": 26749,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 12,
    "t": "Ca un călător însetat ea deschide gura, ea bea din toate apele pe care le întâlnește, ea se așază în fața oricărui țăruș, la orice săgeată își deschide tolba."
  },
  {
    "i": 26750,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 13,
    "t": "Harul unei soții face bucuria soțului ei și știința ei este pentru el o forță."
  },
  {
    "i": 26751,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 14,
    "t": "O femeie tăcută este un dar de la Domnul, cea care este bine crescută este fără preț."
  },
  {
    "i": 26752,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 15,
    "t": "O femeie pudică este un har dublu, cea care este castă este de o valoare inestimabilă."
  },
  {
    "i": 26753,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 16,
    "t": "Ca soarele răsărind peste munții Domnului, așa farmecul unei femei drăguțe într-o casă bine ținută."
  },
  {
    "i": 26754,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 17,
    "t": "O lumină strălucind pe un lampadar sacru, așa frumusețea unei fețe pe un corp bine plantat."
  },
  {
    "i": 26755,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 18,
    "t": "Coloane de aur pe o bază de argint, așa picioare frumoase pe călcâie solide."
  },
  {
    "i": 26756,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 19,
    "t": "Fiul meu, păstrează sănătoasă floarea vârstei tale și nu-ți da puterea unor străini."
  },
  {
    "i": 26757,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 20,
    "t": "După ce ai căutat câmpul cel mai fertil al țării, seamănă-ți acolo propriul tău bob, încrezător în noblețea rasei tale."
  },
  {
    "i": 26758,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 21,
    "t": "Astfel, vlăstarele pe care le vei lăsa după tine, siguri de noblețea lor, se vor mândri."
  },
  {
    "i": 26759,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 22,
    "t": "O femeie de împrumut nu valorează o scuipătură, o soție legitimă este o citadela care-i ucide pe cei care o încearcă."
  },
  {
    "i": 26760,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 23,
    "t": "O femeie nelegiuită este dată ca parte păcătosului, o femeie pioasă, cui se teme de Domnul."
  },
  {
    "i": 26761,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 24,
    "t": "O femeie nerușinată nu se bucură decât în dezonoare, o femeie pudică este delicată chiar și cu soțul ei."
  },
  {
    "i": 26762,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 25,
    "t": "O femeie îndrăzneață nu este mai respectată decât un câine, dar cea care este modestă se teme de Domnul."
  },
  {
    "i": 26763,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 26,
    "t": "O femeie care-și onorează soțul este socotită înțeleaptă în ochii tuturor, dar cea care-l dezonorează este considerată nelegiuită în orgoliul ei. Fericit este soțul unei femei excelente, căci numărul zilelor sale va fi îndoit."
  },
  {
    "i": 26764,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 27,
    "t": "O femeie țipătoare și flecară este o trompetă care sună goarna; orice om, în aceste condiții, își petrece viața în zgomotele războiului."
  },
  {
    "i": 26765,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 28,
    "t": "Două lucruri sunt care-mi fac necaz și al treilea îmi excită fierea: un războinic care dă greș din pricina indigentei, oameni de duh care suferă disprețul, cel care trece de la dreptate la păcat; Domnul îl predestinează să piară de sabie."
  },
  {
    "i": 26766,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 29,
    "t": "Un negustor evită cu greu greșeala și traficanul nu poate fi fără păcat."
  },
  {
    "i": 26767,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 1,
    "t": "Mulți au păcătuit din dragoste de câștig, cel care vrea să se îmbogățească se arată nemilos."
  },
  {
    "i": 26768,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 2,
    "t": "Un țăruș se înfige între două pietre unite, între vânzare și cumpărare o greșeală se introduce."
  },
  {
    "i": 26769,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 3,
    "t": "Cine nu se atașează cu fermitate de frica de Domnul, casa lui va fi curând distrusă."
  },
  {
    "i": 26770,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 4,
    "t": "În ciurul pe care-l scuturi rămân murdării, deopotrivă defectele omului în discursurile sale."
  },
  {
    "i": 26771,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 5,
    "t": "Cuptorul pune la încercare vasele olarului, încercarea omului este în conversația sa."
  },
  {
    "i": 26772,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 6,
    "t": "Livadă unde crește arborele este judecată după roadele sale, astfel după cuvântul unui om gândurile inimii sale."
  },
  {
    "i": 26773,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 7,
    "t": "Nu lăuda pe nimeni înainte ca el să nu fi vorbit, căci acolo este piatra de încercare."
  },
  {
    "i": 26774,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 8,
    "t": "Dacă urmărești dreptatea, o vei atinge, te vei îmbrăca cu ea ca și cu o robă de paradă."
  },
  {
    "i": 26775,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 9,
    "t": "Păsările caută compania semenilor lor, adevărul se întoarce la cei care-l practică."
  },
  {
    "i": 26776,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 10,
    "t": "Leul pândește prada sa, astfel păcatul pândește pe cei care comit nedreptatea."
  },
  {
    "i": 26777,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 11,
    "t": "Discursul omului pios este întotdeauna înțelepciune, dar nesăbuitul este schimbător ca luna."
  },
  {
    "i": 26778,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 12,
    "t": "Pentru a merge la nesăbuiți, așteaptă ocazia, cu oameni cugetători, ia-ți timp."
  },
  {
    "i": 26779,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 13,
    "t": "Discursul nebunilor este o oroare, râsul lor izbucnește în desfătările păcatului."
  },
  {
    "i": 26780,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 14,
    "t": "Limba omului pripit cu jurăminte face ca părul să se ridice, iar când se ceartă, urechile se astupă."
  },
  {
    "i": 26781,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 15,
    "t": "Cearta celor mândri varsă sânge, iar insultele lor sunt greu de auzit."
  },
  {
    "i": 26782,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 16,
    "t": "Cel ce descoperă secrete își pierde credibilitatea și nu mai găsește prieten după inima sa."
  },
  {
    "i": 26783,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 17,
    "t": "Față de prietenul tău fii afectuos și încrezător, dar dacă i-ai descoperit secretele, nu mai alerga după el;"
  },
  {
    "i": 26784,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 18,
    "t": "căci, precum se suprimă un om ucigându-l, ai ucis prietenia aproapelui tău."
  },
  {
    "i": 26785,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 19,
    "t": "Precum se deschide mâna și pasărea zboară, ți-ai pierdut prietenul, nu-l vei mai prinde."
  },
  {
    "i": 26786,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 20,
    "t": "Nu-l urmări: este departe, a fugit precum gazela scăpată din laț."
  },
  {
    "i": 26787,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 21,
    "t": "Căci se pansează o rană, se iartă o insultă, dar pentru cel ce a descoperit un secret, nu mai este speranță."
  },
  {
    "i": 26788,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 22,
    "t": "Cel ce clipește din ochi mașinează răul, nimeni nu-l poate abate de la el."
  },
  {
    "i": 26789,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 23,
    "t": "În prezența ta este tot miere, se extaziază în fața vorbelor tale; dar pe la spate își schimbă limbajul și din cuvintele tale face o piatră de poticnire."
  },
  {
    "i": 26790,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 24,
    "t": "Urăsc multe lucruri, dar nimic mai mult decât pe acest om, iar Domnul îl urăște și El."
  },
  {
    "i": 26791,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 25,
    "t": "Cel ce aruncă o piatră în aer o va arunca pe capul său, cel ce lovește pe furiș va suferi consecințele."
  },
  {
    "i": 26792,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 26,
    "t": "Cel ce sapă o groapă va cădea în ea, cel ce întinde o cursă se va prinde în ea."
  },
  {
    "i": 26793,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 27,
    "t": "Cel ce face rău, răul se va întoarce asupra lui, fără măcar să știe de unde îi vine."
  },
  {
    "i": 26794,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 28,
    "t": "Sarcasm și insultă sunt fapta celui mândru, dar răzbunarea îl pândește ca un leu."
  },
  {
    "i": 26795,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 29,
    "t": "Vor fi prinși în laț cei ce se bucură de căderea oamenilor pioși, durerea îi va consuma înainte de moartea lor."
  },
  {
    "i": 26796,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 30,
    "t": "Ranchiună și mânie, iată iarăși lucruri abominabile care sunt fapta păcătosului."
  },
  {
    "i": 26797,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 1,
    "t": "Cel ce se răzbună va simți răzbunarea Domnului, care ține un socoteală riguroasă a păcatelor."
  },
  {
    "i": 26798,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 2,
    "t": "Iartă-i aproapelui tău greșelile, atunci, la rugăciunea ta, păcatele tale îți vor fi iertate."
  },
  {
    "i": 26799,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 3,
    "t": "Dacă un om nutrește mânie împotriva altuia, cum poate el cere lui Dumnezeu vindecare?"
  }
]
