[
  {
    "i": 14900,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 5,
    "t": "Da v skrivnosti streljajo na nedolžnega, nenadoma streljajo in se ničesar ne bojijo."
  },
  {
    "i": 14901,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 6,
    "t": "Spodbujajo se v svojem hudobnem početju, snujejo zanke, govore: »Kdo jih bo videl?"
  },
  {
    "i": 14902,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 7,
    "t": "Kdo bo preiskal naše skrivnosti?« On jih preišče, on, ki preiskuje človekovo notranjost in globoko srce."
  },
  {
    "i": 14903,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 8,
    "t": "Bog je usmeril puščico, nenadne so postale njih rane;"
  },
  {
    "i": 14904,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 9,
    "t": "zaradi njih jezika so padli, vsi, ki jih vidijo, zmajajo z glavo."
  },
  {
    "i": 14905,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 10,
    "t": "Ves človek se bo tedaj bal, oznanjal bo Božje delo in razumel njegovo dejanje."
  },
  {
    "i": 14906,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 11,
    "t": "Pravični se bo veselil v Gospodu in iskal zavetje v njem; hvalili ga bodo vsi srčno pošteni."
  },
  {
    "i": 14907,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 1,
    "t": "Zborovodju. Davidova pesem. Hvalnica."
  },
  {
    "i": 14908,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 2,
    "t": "Tebi dolgujejo hvalo, o Bog, na Sionu; tebi naj se izpolnijo zaobljube;"
  },
  {
    "i": 14909,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 3,
    "t": "ti poslušaš molitev. H tebi prihaja vse meso"
  },
  {
    "i": 14910,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 4,
    "t": "s svojimi grešnimi deli; naše krivde so močnejše od nas, a ti jih izbrišeš."
  },
  {
    "i": 14911,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 5,
    "t": "Blagor tvojemu izvoljencu, tvojemu domačinu, prebiva v tvojih dvorih. Nasitimo se dobrot tvoje hiše, svetih reči tvojega templja."
  },
  {
    "i": 14912,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 6,
    "t": "Odgovoriš nam s čudesi pravičnosti, Bog našega zveličanja, upanje vseh koncev zemlje in daljnih otokov;"
  },
  {
    "i": 14913,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 7,
    "t": "ti, ki utrjuješ gore s svojo močjo, ki si opasan z oblastjo,"
  },
  {
    "i": 14914,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 8,
    "t": "ki umirjaš bučanje morja, bučanje njegovih valov. Narodi so v nemiru,"
  },
  {
    "i": 14915,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 9,
    "t": "polni groze, prebivalci koncev sveta; tvoja znamenja navdajajo z veseljem vrata jutra in večera."
  },
  {
    "i": 14916,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 10,
    "t": "Obiskuješ zemljo in jo preobilno napolniš, obdariš jo z bogastvom. Božja reka je polna vode, pripravljaš žito. Tako jo pripravljaš:"
  },
  {
    "i": 14917,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 11,
    "t": "namakaš njene brazde, izravnavaš njene grude, jo razmehčaš z dežjem, blagosloviš njeno kale."
  },
  {
    "i": 14918,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 12,
    "t": "Kronaš leto s svojo dobroto, po tvojih stezah teče obilje;"
  },
  {
    "i": 14919,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 13,
    "t": "prekipevajo pašniki puščave, griči so obdani z veseljem;"
  },
  {
    "i": 14920,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 14,
    "t": "travniki se oblačijo v črede, doline se ogrinjajo s pšenico, klici veselja, pesmi!"
  },
  {
    "i": 14921,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 1,
    "t": "Zborovodju. Pesem. Psalm. Vzklikajte Bogu, vsa zemlja,"
  },
  {
    "i": 14922,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 2,
    "t": "pojte v slavo njegovega imena, izkazujte mu slavno hvalo,"
  },
  {
    "i": 14923,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 3,
    "t": "govorite Bogu: Kako strašen si! Po meri tvoje moči so tvoja dela. Tvoji sovražniki se ti prilizujejo;"
  },
  {
    "i": 14924,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 4,
    "t": "vsa zemlja se priklanja pred teboj, ti poje, poje tvojemu imenu."
  },
  {
    "i": 14925,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 5,
    "t": "Pridite in poglejte Božja dela, strašna v velikih dejanjih za Adamove sinove:"
  },
  {
    "i": 14926,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 6,
    "t": "spremenil je morje v suho zemljo, reko so prečkali peš. Tam se veselimo v njem,"
  },
  {
    "i": 14927,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 7,
    "t": "večni vladar moči! Oči ima nad narodi, bedi nad uporniki, da se ne bi dvignili."
  },
  {
    "i": 14928,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 8,
    "t": "Ljudstva, blagoslavljajte našega Boga, naj se sliši glas njegove hvale,"
  },
  {
    "i": 14929,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 9,
    "t": "on, ki vrača našo dušo v življenje in varuje naše noge pred zdrsom."
  },
  {
    "i": 14930,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 10,
    "t": "Preizkušal si nas, o Bog, očiščeval si nas, kakor se očiščuje srebro;"
  },
  {
    "i": 14931,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 11,
    "t": "vrgel si nas v mrežo, stisnil si nam ledja;"
  },
  {
    "i": 14932,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 12,
    "t": "pustil si, da nam je smrtnik jezdil na glavi; šli smo skozi ogenj in skozi vodo, nato si nas pustil zadihati."
  },
  {
    "i": 14933,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 13,
    "t": "Pridem v tvojo hišo z žgalnimi daritvami, izpolnim ti svoje zaobljube,"
  },
  {
    "i": 14934,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 14,
    "t": "tiste, ki so se mi odprle ustnice, ki jih je izgovorila moja usta v moji stiski."
  },
  {
    "i": 14935,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 15,
    "t": "Daroval ti bom debele žgalne daritve z dimom ovnov, to bom storil z biki in kozli."
  },
  {
    "i": 14936,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 16,
    "t": "Pridite, poslušajte, da vam pripovedujem, vi vsi, ki se bojite Boga, kaj je storil za mojo dušo."
  },
  {
    "i": 14937,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 17,
    "t": "K njemu so klicala moja usta, hvala že na mojem jeziku."
  },
  {
    "i": 14938,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 18,
    "t": "Če bi videl hudobijo v svojem srcu, me Gospod ne bi poslušal."
  },
  {
    "i": 14939,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 19,
    "t": "In vendar me je Bog poslušal, pozoren na glas moje molitve."
  },
  {
    "i": 14940,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 20,
    "t": "Hvaljen bodi Bog, ki ni zavrnil moje molitve niti svoje ljubezni daleč od mene."
  },
  {
    "i": 14941,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 1,
    "t": "Zborovodju. Na strunah. Psalm. Pesem."
  },
  {
    "i": 14942,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 2,
    "t": "Naj se nas Bog usmili in nas blagoslovi, naj posveti nad nami svoj obraz!"
  },
  {
    "i": 14943,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 3,
    "t": "Na zemlji se bo spoznalo tvoje poti, med vsemi narodi tvoje zveličanje."
  },
  {
    "i": 14944,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 4,
    "t": "Naj se ti zahvalijo ljudstva, o Bog, naj se ti vsa ljudstva zahvalijo!"
  },
  {
    "i": 14945,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 5,
    "t": "Naj se narodi radujejo in pojejo, kajti ti sodiš svet s pravičnostjo, sodiš ljudstva s pravičnostjo, na zemlji vladaš narodom."
  },
  {
    "i": 14946,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 6,
    "t": "Naj se ti zahvalijo ljudstva, o Bog, naj se ti vsa ljudstva zahvalijo!"
  },
  {
    "i": 14947,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 7,
    "t": "Zemlja je dala svoj pridelek, Bog, naš Bog, nas blagoslavlja."
  },
  {
    "i": 14948,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 8,
    "t": "Naj nas Bog blagoslovi in naj se ga bojijo vsi daljni konci zemlje!"
  },
  {
    "i": 14949,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 1,
    "t": "Zborovodju. Davidova. Psalm. Pesem."
  },
  {
    "i": 14950,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 2,
    "t": "Naj vstane Bog in se njegovi sovražniki razkropijo in njegovi nasprotniki zbežijo pred njegovim obličjem."
  },
  {
    "i": 14951,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 3,
    "t": "Kakor se razgubi dim, jih razgubi; kakor se topi vosek pred ognjem, tako poginejo hudobni pred Bogom."
  },
  {
    "i": 14952,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 4,
    "t": "A pravični se veselijo pred Božjim obličjem, radujejo se in plešejo od veselja."
  },
  {
    "i": 14953,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 5,
    "t": "Pojte Bogu, igrajte njegovemu imenu, utrite pot Jezdecu na oblakih, radujte se v Gospodu, plešite pred njegovim obličjem."
  },
  {
    "i": 14954,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 6,
    "t": "Oče sirot, branitelj vdov, to je Bog v svojem svetem bivališču;"
  },
  {
    "i": 14955,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 7,
    "t": "Bog daje osamljenim dom, odpre jetnikom vrata sreče, a uporniki ostanejo na suhi zemlji."
  },
  {
    "i": 14956,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 8,
    "t": "O Bog, ko si krenil pred svojim ljudstvom, ko si gazil po puščavi,"
  },
  {
    "i": 14957,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 9,
    "t": "se je tresla zemlja, celo nebesa so se topila pred Bogom, pred Bogom, Bogom Izraelovim."
  },
  {
    "i": 14958,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 10,
    "t": "Razlil si, o Bog, obilno deževje, svojo izčrpano dediščino si utrdil;"
  },
  {
    "i": 14959,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 11,
    "t": "tvoja družina je našla bivališče, tistega, ki si ga v svoji dobroti, o Bog, pripravil ubogemu."
  },
  {
    "i": 14960,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 12,
    "t": "Gospod je dal ukaz, to je oznanilo neštete vojske."
  },
  {
    "i": 14961,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 13,
    "t": "In vojskovodje so bežali, bežali, lepotica iz ognjišča deli plen."
  },
  {
    "i": 14962,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 14,
    "t": "Ko počivate med dvema zidovoma, se krila golobice pokrijejo s srebrom in njeno perje z odsevom zeleneče zlate barve;"
  },
  {
    "i": 14963,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 15,
    "t": "ko Šadaj razkropi kralje, z njo sneži na Temno goro."
  },
  {
    "i": 14964,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 16,
    "t": "Božja gora, Bašanska gora! Gorata gora, Bašanska gora!"
  },
  {
    "i": 14965,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 17,
    "t": "Zakaj zavidate, gorate gore, gori, ki jo je Bog zaželel za bivališče? Da, Gospod bo v njej prebival do konca."
  },
  {
    "i": 14966,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 18,
    "t": "Božje vozove so tisoči miriad; Gospod je prišel s Sinaja v svetišče."
  },
  {
    "i": 14967,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 19,
    "t": "Povzpel si se v višave, ujel si jetnike, prejel od ljudi darove, celo od upornikov, da bi imel Gospod Bog bivališče."
  },
  {
    "i": 14968,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 20,
    "t": "Hvaljen bodi Gospod dan za dnem! On nas podpira, Bog našega zveličanja."
  },
  {
    "i": 14969,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 21,
    "t": "Bog, ki ga imamo, je Bog rešitve, Gospodu Jahveju pripadajo izhodi iz smrti;"
  },
  {
    "i": 14970,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 22,
    "t": "a Bog zdrobi glavo svojim sovražnikom, lasišče zločincu, ki se potika naokoli."
  },
  {
    "i": 14971,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 23,
    "t": "Gospod je rekel: »Iz Bašana bom pripeljal, pripeljal bom iz morskih globin,"
  },
  {
    "i": 14972,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 24,
    "t": "da boš potopil nogo v kri, da bo imel jezik tvojih psov svoj delež sovražnikov.«"
  },
  {
    "i": 14973,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 25,
    "t": "Videli so tvoje sprevode, o Bog, sprevode mojega Boga, mojega kralja, v svetišče:"
  },
  {
    "i": 14974,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 26,
    "t": "pevci so hodili spredaj, glasbeniki zadaj, dekleta vmes, tolkla so na bobne."
  },
  {
    "i": 14975,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 27,
    "t": "V zboru so blagoslavljali Boga: to je Jahve, že od začetka Izraela."
  },
  {
    "i": 14976,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 28,
    "t": "Tam je bil Benjamin, najmlajši, ki je odpiral pot; knezi Judovi v pisanih oblačilih, knezi Zebulonovi, knezi Neftalijevi."
  },
  {
    "i": 14977,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 29,
    "t": "Zapoveduj, o moj Bog, po svoji moči, moč, o Bog, ki si jo uporabil za nas,"
  },
  {
    "i": 14978,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 30,
    "t": "iz tvojega templja nad Jeruzalemom. K tebi bodo prišli kralji in prinašali darove."
  },
  {
    "i": 14979,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 31,
    "t": "Ogrozi zver iz trstičja, krdelo bikov z ljudstvi telet, ki se ponižujejo z zlatniki srebra! Razkropi ljudstva, ki ljubijo vojno."
  },
  {
    "i": 14980,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 32,
    "t": "Iz Egipta bodo prišli knezi, Etiopija bo hitela iztegniti roke k Bogu."
  },
  {
    "i": 14981,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 33,
    "t": "Kraljestva zemlje, pojte Bogu, prepevate"
  },
  {
    "i": 14982,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 34,
    "t": "tistemu, ki se dviga nad nebesa, večna nebesa."
  },
  {
    "i": 14983,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 35,
    "t": "Priznajte Božjo moč. Nad Izraelom je njegova veličastnost, v oblakih njegova moč:"
  },
  {
    "i": 14984,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 36,
    "t": "strah vzbuja Bog iz svojega svetišča. On je, Bog Izraelov, ki daje ljudstvu moč in silo. Slavljen bodi Bog!"
  },
  {
    "i": 14985,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 1,
    "t": "Zborovodju. Po napevu: Lilije... Davidova."
  },
  {
    "i": 14986,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 2,
    "t": "Reši me, o Bog, kajti vode so mi prišle do duše."
  },
  {
    "i": 14987,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 3,
    "t": "Tonem v blato brez dna, in ni ničesar, kar bi me držalo; prišel sem v globino voda in tok me preplavlja."
  },
  {
    "i": 14988,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 4,
    "t": "Izčrpan sem od kričanja, moje grlo gori, moje oči pešajo, ko čakam na svojega Boga."
  },
  {
    "i": 14989,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 5,
    "t": "Več je tistih, ki me brez razloga sovražijo, kot je las na moji glavi; močni so tisti, ki me uničujejo, tisti, ki me po krivici preganjajo. (Ali naj vrnem to, česar nisem vzel?)"
  },
  {
    "i": 14990,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 6,
    "t": "O Bog, ti poznaš mojo neumnost, moje pregrehe niso skrite pred tabo."
  },
  {
    "i": 14991,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 7,
    "t": "Naj se ne sramujejo zaradi mene tisti, ki te upajo, Gospod nad vojskami! Naj se ne ponižajo zaradi mene tisti, ki te iščejo, Bog Izraelov!"
  },
  {
    "i": 14992,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 8,
    "t": "Zaradi tebe prenašam sramoto, sram me prekriva obraz,"
  },
  {
    "i": 14993,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 9,
    "t": "postal sem tujec svojim bratom, neznanec sinovom svoje matere;"
  },
  {
    "i": 14994,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 10,
    "t": "kajti gorečnost za tvoj dom me razjeda, sramota tistih, ki te sramotijo, pade name."
  },
  {
    "i": 14995,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 11,
    "t": "Ko ponižujem svojo dušo s postom, mi to štejejo za sramoto;"
  },
  {
    "i": 14996,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 12,
    "t": "ko si nadenem vrečo za obleko, postanem jim pregovor,"
  },
  {
    "i": 14997,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 13,
    "t": "govorjenje tistih, ki sedijo pri vratih, in pesem tistih, ki pijejo močno pijačo."
  },
  {
    "i": 14998,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 14,
    "t": "Jaz pa se obračam k tebi z molitvijo, Gospod, ob ugodnem času, v tvoji veliki ljubezni, Bog, mi odgovori v resnici tvojega odrešenja."
  },
  {
    "i": 14999,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 15,
    "t": "Potegni me iz blata, da ne potonem, reši me pred mojimi nasprotniki, iz globine voda!"
  }
]
