[
  {
    "i": 10700,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 26,
    "t": "Udatní hrdinovia: Asael, brat Joábov, Elchanán, syn Dódov, z Betlehema,"
  },
  {
    "i": 10701,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 27,
    "t": "Šamot Harorský, Chelec Pelonský,"
  },
  {
    "i": 10702,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 28,
    "t": "Íra, syn Ikkešov, z Tekoa, Abiezer Anatotský,"
  },
  {
    "i": 10703,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 29,
    "t": "Sibbekai Hušatský, Ilai Achochský,"
  },
  {
    "i": 10704,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 30,
    "t": "Machrai Netofatský, Cheled, syn Báanov, z Netofy,"
  },
  {
    "i": 10705,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 31,
    "t": "Itai, syn Ribaiov, z Gibeje synov Benjamínových, Benaja Pireatónsky,"
  },
  {
    "i": 10706,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 32,
    "t": "Húrai z Potokov Gášových, Abiel z Bet-arabá,"
  },
  {
    "i": 10707,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 33,
    "t": "Azmavét z Bahurímu, Eliahba Šaalbónsky,"
  },
  {
    "i": 10708,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 34,
    "t": "Synovia Hášemovi z Gizónu, Jonatán, syn Šagého, z Hararu,"
  },
  {
    "i": 10709,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 35,
    "t": "Ahiam, syn Sakarov, z Hararu, Elifelet, syn Úrov,"
  },
  {
    "i": 10710,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 36,
    "t": "Chefer z Mekery, Achija Pelonský,"
  },
  {
    "i": 10711,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 37,
    "t": "Checro z Karmelu, Naarai, syn Ezbaiov,"
  },
  {
    "i": 10712,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 38,
    "t": "Joel, brat Nátanov, Mibchár, syn Hagriho,"
  },
  {
    "i": 10713,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 39,
    "t": "Celek Ammonský, Nachrai z Beerótu, zbrojnoš Joába, syna Cerujinho,"
  },
  {
    "i": 10714,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 40,
    "t": "Íra z Jattíru, Gáreb z Jattíru,"
  },
  {
    "i": 10715,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 41,
    "t": "Uriáš Hetejský, Zabád, syn Achlaiov,"
  },
  {
    "i": 10716,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 42,
    "t": "Adína, syn Šízov, Rubenovec, predák Rubenitov a veliteľ Tridsiatich,"
  },
  {
    "i": 10717,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 43,
    "t": "Chanán, syn Maakov, Jošafát Mitinský,"
  },
  {
    "i": 10718,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 44,
    "t": "Uzzija Aštarótsky, Šama a Jeiel, synovia Hotamovi, z Aróeru,"
  },
  {
    "i": 10719,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 45,
    "t": "Jediael, syn Šimriho, a jeho brat Jócha Ticijský,"
  },
  {
    "i": 10720,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 46,
    "t": "Eliel Machavitský, Jeribai a Jošavija, synovia Elnáamovi, Jitma Moábčan,"
  },
  {
    "i": 10721,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 47,
    "t": "Eliel, Óbed a Jaasiel z Cóby."
  },
  {
    "i": 10722,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 1,
    "t": "Toto sú tí, čo sa pripojili k Dávidovi v Ciklagu, keď bol ešte zadržiavaný od Saula, syna Kíšovho. Boli to hrdinovia, bojovníci vo vojne,"
  },
  {
    "i": 10723,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 2,
    "t": "čo vedeli strieľať z luku pravou i ľavou rukou, používať kamene i šípy. Z bratov Saulových, Benjamínovcov:"
  },
  {
    "i": 10724,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 3,
    "t": "Achiezer, vodca, a Jóáš, syn Haššemov z Gibeje, Jeziel a Pelet, synovia Azmavétovi, Berácha a Jehu Anatotský,"
  },
  {
    "i": 10725,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 4,
    "t": "Išmajahu Gabaonský, hrdina medzi Tridsiatimi a na čele Tridsiatich,"
  },
  {
    "i": 10726,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 5,
    "t": "Jeremiáš, Jahaziel, Jochanán a Jozabád z Gedéry,"
  },
  {
    "i": 10727,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 6,
    "t": "Elúzai, Jerimót, Bealja, Šemariáš, Šefatiáš Harifský,"
  },
  {
    "i": 10728,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 7,
    "t": "Elkána, Jišijahu, Azariel, Joezer, Jašobeám, Korejci,"
  },
  {
    "i": 10729,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 8,
    "t": "Joela, Zebadja, syn Jerohámov z Gedoru."
  },
  {
    "i": 10730,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 9,
    "t": "Z Gaditov prebehli k Dávidovi do jeho útočišťa na púšti. Boli to udatní hrdinovia, muži vojny pripravení bojovať, ovládajúci štít a kopiju. Vyzerali ako levy; obratnosťou sa podobali gazelám na vrchoch."
  },
  {
    "i": 10731,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 10,
    "t": "Ezer bol vodca, Obadja druhý, Eliab tretí,"
  },
  {
    "i": 10732,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 11,
    "t": "Mašmanna štvrtý, Jeremiáš piaty,"
  },
  {
    "i": 10733,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 12,
    "t": "Attai šiesty, Eliel siedmy,"
  },
  {
    "i": 10734,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 13,
    "t": "Jochanán ôsmy, Elzabád deviaty,"
  },
  {
    "i": 10735,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 14,
    "t": "Jeremiáš desiaty, Makbannai jedenásty."
  },
  {
    "i": 10736,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 15,
    "t": "Takí boli synovia Gádovi, velitelia oddielov; jeden velil nad sto, ak bol malý, nad tisíc, ak bol veľký."
  },
  {
    "i": 10737,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 16,
    "t": "Títo sú to, čo prešli Jordánom v prvom mesiaci, keď všade preteká plnými brehmi, a rozohnali obyvateľov pri rieke na východe i na západe."
  },
  {
    "i": 10738,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 17,
    "t": "Niektorí Benjamínovci a Judejci prišli tiež k Dávidovi do jeho útočišťa."
  },
  {
    "i": 10739,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 18,
    "t": "Dávid im išiel v ústrety, prehovoril a riekol im: \"Ak ste prišli ku mne s priateľstvom, aby ste mi pomohli, som ochotný spojiť sa s vami, ale ak ste prišli zradiť ma v prospech mojich nepriateľov, hoci moje ruky neučinili nijakú krivdu, nech to Boh našich otcov vidí a vykoná spravodlivosť!"
  },
  {
    "i": 10740,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 19,
    "t": "Vtedy Duch priodel Amasaja, vodcu Tridsiatich: \"Tvojím, Dávid, a s tebou buď pokoj, syn Jesseho! Pokoj tebe, pokoj tomu, kto ti pomáha, lebo tvoja pomoc je tvoj Boh.\" Dávid ich prijal a zaradil medzi veliteľov oddielov."
  },
  {
    "i": 10741,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 20,
    "t": "Niektorí Manassesovci sa pripojili k Dávidovi, keď prišiel bojovať s Filištíncami proti Saulovi. Ale oni im nepomohli, lebo po porade filištínski kniežatá prepustili Dávida so slovami: \"Išiel by sa spojiť so svojím pánom Saulom za cenu našich hláv!"
  },
  {
    "i": 10742,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 21,
    "t": "Keď teda odchádzal do Ciklagu, pripojili sa k nemu niektorí Manassesovci: Adnáh, Jozabád, Jediael, Michael, Jozabád, Elihu, Cilletai, velitelia tisícov z Manassesa."
  },
  {
    "i": 10743,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 22,
    "t": "Boli posilou pre Dávida a jeho oddiel, lebo všetci boli udatní hrdinovia a stali sa dôstojníkmi v armáde."
  },
  {
    "i": 10744,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 23,
    "t": "Deň čo deň totiž Dávid dostával posily, takže jeho tábor sa stal obrovským táborom."
  },
  {
    "i": 10745,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 24,
    "t": "Toto je počet bojovníkov vybavených na vojnu, ktorí sa pripojili k Dávidovi v Hebrone, aby mu previedli kráľovstvo Saulovo podľa príkazu Jahveho:"
  },
  {
    "i": 10746,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 25,
    "t": "Synovia Júdovi, nesúci štít a kopiju: 6 800 bojovníkov vybavených na vojnu;"
  },
  {
    "i": 10747,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 26,
    "t": "zo synov Šimeónových, 7 100 udatných hrdinov vo vojne;"
  },
  {
    "i": 10748,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 27,
    "t": "zo synov Léviho, 4 600,"
  },
  {
    "i": 10749,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 28,
    "t": "ako aj Jehojada, veliaci Áronovcom, s 3 700 z nich,"
  },
  {
    "i": 10750,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 29,
    "t": "Sádok, mladý udatný hrdina, a dvadsaťdva dôstojníkov z jeho rodiny;"
  },
  {
    "i": 10751,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 30,
    "t": "zo synov Benjamínových, tritisíc Saulových bratov, väčšina z nich dovtedy zostávala v službách Saulovho domu;"
  },
  {
    "i": 10752,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 31,
    "t": "zo synov Efraimových, 20 800 udatných hrdinov, slávnych mužov zo svojej rodiny;"
  },
  {
    "i": 10753,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 32,
    "t": "z polovice kmeňa Manassesovho, osemnásťtisíc mužov nominálne určených na to, aby šli a vyhlásili Dávida za kráľa;"
  },
  {
    "i": 10754,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 33,
    "t": "zo synov Izacharových, vediac rozlíšiť časy, kedy mal Izrael konať a ako to robiť, dvesto vodcov a všetci ich bratia pod ich rozkazmi;"
  },
  {
    "i": 10755,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 34,
    "t": "zo Zabulóna, päťdesiattisíc mužov schopných vojenskej služby, v bojovom poriadku, so všetkými druhmi zbraní a pripravených pomôcť s rozhodnutým srdcom;"
  },
  {
    "i": 10756,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 35,
    "t": "z Neftaliho, tisíc dôstojníkov a s nimi tridsaťsedemtisíc mužov vyzbrojených štítom a kopijou;"
  },
  {
    "i": 10757,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 36,
    "t": "z Danitov, 28 600 mužov v bojovom poriadku;"
  },
  {
    "i": 10758,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 37,
    "t": "z Ašera, štyridsaťtisíc mužov odchádzajúcich do vojny v bojovom poriadku;"
  },
  {
    "i": 10759,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 38,
    "t": "zo Zajordánska, stodvadsaťtisíc mužov z Rubena, Gáda, z polovice kmeňa Manassesovho, so všetkými druhmi vojnových zbraní."
  },
  {
    "i": 10760,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 39,
    "t": "Všetci títo bojovníci, ktorí prišli na pomoc v dobrom poriadku, išli do Hebronu celým srdcom, aby vyhlásili Dávida za kráľa nad celým Izraelom; všetci ostatní Izraeliti boli navyše jednomyseľní v tom, aby udelili kráľovstvo Dávidovi."
  },
  {
    "i": 10761,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 40,
    "t": "Tri dni zostávali tam jesť a piť s Dávidom. Ich bratia pre nich všetko pripravili;"
  },
  {
    "i": 10762,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 41,
    "t": "navyše, z okolia a až z Izachara, Zabulóna a Neftaliho im posielali potraviny, na osloch, ťavách, muliciach a voloch: múku, figy a hroznové koláče, víno a olej, veľký a malý dobytok v hojnosti, lebo v Izraeli bola radosť."
  },
  {
    "i": 10763,
    "b": 12,
    "c": 1313,
    "r": 1313,
    "o": 1,
    "t": "Dávid sa radil s dôstojníkmi tisícov a stoviek a so všetkými veliteľmi."
  },
  {
    "i": 10764,
    "b": 12,
    "c": 1313,
    "r": 1313,
    "o": 2,
    "t": "Povedal celému zhromaždeniu Izraela: \"Ak je to vám milé a ak Jahve, náš Boh, tak rozhodne, pošleme poslov k našim ostatným bratom do všetkých zemí Izraela, ako aj ku kňazom a levitom v ich mestách a priľahlých poliach, aby sa k nám pripojili."
  },
  {
    "i": 10765,
    "b": 12,
    "c": 1313,
    "r": 1313,
    "o": 3,
    "t": "Potom privezieme k sebe archu nášho Boha; nestarali sme sa o ňu totiž za čias Saula."
  },
  {
    "i": 10766,
    "b": 12,
    "c": 1313,
    "r": 1313,
    "o": 4,
    "t": "Celé zhromaždenie sa rozhodlo tak konať, lebo to bolo správne v očiach všetkého ľudu."
  },
  {
    "i": 10767,
    "b": 12,
    "c": 1313,
    "r": 1313,
    "o": 5,
    "t": "Dávid zhromaždil celý Izrael, od Šichóru v Egypte až po Vchod do Chamátu, aby priviezol archu Božiu z Kirjat-jearímu."
  },
  {
    "i": 10768,
    "b": 12,
    "c": 1313,
    "r": 1313,
    "o": 6,
    "t": "Potom Dávid a celý Izrael išli do Baaly, ku Kirjat-jearímu v Jude, aby vyniesli odtiaľ archu Božiu, ktorá nesie meno Jahveho, sídliaceho nad cherubínmi."
  },
  {
    "i": 10769,
    "b": 12,
    "c": 1313,
    "r": 1313,
    "o": 7,
    "t": "V dome Abinadabovom naložili archu Božiu na nový voz. Uzza a Achjo viedli voz."
  },
  {
    "i": 10770,
    "b": 12,
    "c": 1313,
    "r": 1313,
    "o": 8,
    "t": "Dávid a celý Izrael tancovali pred Bohom celou svojou silou, spievajúc za zvuku citár, hárf, bubnov, cimbalov a trúb."
  },
  {
    "i": 10771,
    "b": 12,
    "c": 1313,
    "r": 1313,
    "o": 9,
    "t": "Keď prichádzali k humne Kopijnému, Uzza vystrel ruku, aby pridržal archu, lebo voly ju nakláňali."
  },
  {
    "i": 10772,
    "b": 12,
    "c": 1313,
    "r": 1313,
    "o": 10,
    "t": "Vtedy sa Boží hnev vznietil proti Uzzovi a zasiahol ho za to, že položil ruku na archu; Uzza tam zomrel pred Bohom."
  },
  {
    "i": 10773,
    "b": 12,
    "c": 1313,
    "r": 1313,
    "o": 11,
    "t": "Dávid sa nahneval na to, že Jahve vtrhol na Uzzu, a dal tomu miestu meno Péreš-Uzza, ktoré si zachovalo až dodnes."
  },
  {
    "i": 10774,
    "b": 12,
    "c": 1313,
    "r": 1313,
    "o": 12,
    "t": "V ten deň sa Dávid bál Boha a riekol: \"Ako by som mohol priviesť k sebe archu Božiu?"
  },
  {
    "i": 10775,
    "b": 12,
    "c": 1313,
    "r": 1313,
    "o": 13,
    "t": "A Dávid neviezol archu k sebe, do Dávidovho mesta, ale dal ju doviesť do domu Óbeda-edómskeho Gatského."
  },
  {
    "i": 10776,
    "b": 12,
    "c": 1313,
    "r": 1313,
    "o": 14,
    "t": "Archa Božia zostala tri mesiace v Óbed-edómovom dome; Jahve požehnal Óbed-edómov dom a všetko, čo mu patrilo."
  },
  {
    "i": 10777,
    "b": 12,
    "c": 1314,
    "r": 1314,
    "o": 1,
    "t": "Chiram, kráľ Týru, poslal posolstvo k Dávidovi, s cédrovým drevom, murármi a tesármi, aby mu postavili dom."
  },
  {
    "i": 10778,
    "b": 12,
    "c": 1314,
    "r": 1314,
    "o": 2,
    "t": "Vtedy Dávid spoznal, že Jahve ho potvrdil za kráľa nad Izraelom a že jeho kráľovstvo bolo vysoko povýšené kvôli Izraelu, jeho ľudu."
  },
  {
    "i": 10779,
    "b": 12,
    "c": 1314,
    "r": 1314,
    "o": 3,
    "t": "V Jeruzaleme si Dávid vzal ešte ženy a splodil ešte synov a dcéry."
  },
  {
    "i": 10780,
    "b": 12,
    "c": 1314,
    "r": 1314,
    "o": 4,
    "t": "Toto sú mená synov, ktorí sa mu narodili v Jeruzaleme: Šammua, Šóbab, Nátan, Šalamún,"
  },
  {
    "i": 10781,
    "b": 12,
    "c": 1314,
    "r": 1314,
    "o": 5,
    "t": "Jibchár, Elíšúa, Elpalét,"
  },
  {
    "i": 10782,
    "b": 12,
    "c": 1314,
    "r": 1314,
    "o": 6,
    "t": "Nóga, Nefeg, Jáfia,"
  },
  {
    "i": 10783,
    "b": 12,
    "c": 1314,
    "r": 1314,
    "o": 7,
    "t": "Elíšama, Baaliáda, Elifelet."
  },
  {
    "i": 10784,
    "b": 12,
    "c": 1314,
    "r": 1314,
    "o": 8,
    "t": "Keď sa Filištínci dopočuli, že Dávida pomazali za kráľa nad celým Izraelom, vytiahli všetci hľadať Dávida. Dávid sa o tom dopočul a vyšiel im v ústrety."
  },
  {
    "i": 10785,
    "b": 12,
    "c": 1314,
    "r": 1314,
    "o": 9,
    "t": "Filištínci prišli a rozložili sa v údolí Refaim."
  },
  {
    "i": 10786,
    "b": 12,
    "c": 1314,
    "r": 1314,
    "o": 10,
    "t": "Dávid sa pýtal Boha: „Mám vytiahnuť proti Filištíncom? Vydáš mi ich do ruky?“ Hospodin mu odpovedal: „Vytiahni, lebo ich iste vydám do tvojej ruky.“"
  },
  {
    "i": 10787,
    "b": 12,
    "c": 1314,
    "r": 1314,
    "o": 11,
    "t": "Vytiahli teda do Baal-peracim, kde ich Dávid porazil. Vtedy Dávid povedal: „Boh prelomil mojich nepriateľov mojou rukou, ako keď vody prelomia hrádzu.“ Preto nazvali to miesto Baal-peracim."
  },
  {
    "i": 10788,
    "b": 12,
    "c": 1314,
    "r": 1314,
    "o": 12,
    "t": "Tam nechali svoje modly, ktoré Dávid rozkázal spáliť v ohni."
  },
  {
    "i": 10789,
    "b": 12,
    "c": 1314,
    "r": 1314,
    "o": 13,
    "t": "Filištínci sa opäť rozložili v údolí."
  },
  {
    "i": 10790,
    "b": 12,
    "c": 1314,
    "r": 1314,
    "o": 14,
    "t": "Dávid sa opäť pýtal Boha a Boh mu odpovedal: „Netiahni proti nim, ale obíď ich a napadni ich od strán morušovníkov."
  },
  {
    "i": 10791,
    "b": 12,
    "c": 1314,
    "r": 1314,
    "o": 15,
    "t": "Keď počuješ šuchot krokodílov v korunách morušovníkov, vtedy sa pusť do boja, lebo Boh pôjde pred tebou, aby porazil vojsko Filištíncov."
  },
  {
    "i": 10792,
    "b": 12,
    "c": 1314,
    "r": 1314,
    "o": 16,
    "t": "Dávid urobil tak, ako mu Boh prikázal, a porazil vojsko Filištíncov od Gibeonu až po Gezer."
  },
  {
    "i": 10793,
    "b": 12,
    "c": 1314,
    "r": 1314,
    "o": 17,
    "t": "Dávidova sláva sa rozšírila po všetkých krajinách a Hospodin spôsobil, že sa ho báli všetky národy."
  },
  {
    "i": 10794,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 1,
    "t": "Postavil si budovy v Dávidovom meste, pripravil miesto pre Božiu archu a postavil pre ňu stan."
  },
  {
    "i": 10795,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 2,
    "t": "Potom povedal: „Archa Božia nesmie byť nesená nikým iným ako levitmi, lebo Hospodin si ich vyvolil, aby nosili archu Hospodinovu a aby jej navždy slúžili.“"
  },
  {
    "i": 10796,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 3,
    "t": "Vtedy Dávid zhromaždil celý Izrael v Jeruzaleme, aby vyniesli archu Hospodinovu na miesto, ktoré pre ňu pripravil."
  },
  {
    "i": 10797,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 4,
    "t": "Zhromaždil Áronových synov a Léviho synov:"
  },
  {
    "i": 10798,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 5,
    "t": "z Kehátových synov Uriel, ich predstavený, a jeho sto dvadsať bratov,"
  },
  {
    "i": 10799,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 6,
    "t": "z Meráriho synov Asája, ich predstavený, a jeho dvesto dvadsať bratov,"
  }
]
