[
  {
    "i": 2200,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 6,
    "t": "Langis sa ilawan, mga espesia sa langis na pangpahid, at sa mabangong pangsuob;"
  },
  {
    "i": 2201,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 7,
    "t": "Mga batong onix, at mga batong pangkalupkop sa efod, at sa pektoral."
  },
  {
    "i": 2202,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 8,
    "t": "At kanilang igawa ako ng isang santuario; upang ako'y makatahan sa gitna nila."
  },
  {
    "i": 2203,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 9,
    "t": "Ayon sa lahat ng aking ipinakita sa iyo, sa anyo ng tabernakulo at sa anyo ng lahat ng kasangkapan niyaon ay gayon ninyo gagawin."
  },
  {
    "i": 2204,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 10,
    "t": "At sila'y gagawa ng isang kaban na kahoy na akasia: na may dalawang siko't kalahati ang haba niyaon, at may isang siko't kalahati ang luwang niyaon, at may isang siko't kalahati ang taas niyaon."
  },
  {
    "i": 2205,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 11,
    "t": "At iyong babalutin ng taganas na ginto; sa loob at sa labas ay iyong babalutin, at igagawa mo sa ibabaw ng isang kornisa sa palibot."
  },
  {
    "i": 2206,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 12,
    "t": "At ipagbububo mo ng apat na argolyang ginto, at ipaglalagay mo sa apat na paa niyaon, at dalawang argolya ang mapapasa isang tagiliran niyaon, at dalawang argolya sa kabilang tagiliran niyaon."
  },
  {
    "i": 2207,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 13,
    "t": "At gagawa ka ng mga pingga na kahoy na akasia at iyong babalutin ng ginto."
  },
  {
    "i": 2208,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 14,
    "t": "At iyong isusuot ang mga pingga sa loob ng mga argolya, sa mga tagiliran ng kaban, upang mabuhat ang kaban."
  },
  {
    "i": 2209,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 15,
    "t": "Ang mga pingga ay masusuot sa loob ng mga argolya ng kaban: hindi aalisin doon."
  },
  {
    "i": 2210,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 16,
    "t": "At iyong isisilid sa kaban ang mga kinalalagdaan ng patotoo na aking ibibigay sa iyo."
  },
  {
    "i": 2211,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 17,
    "t": "At gagawa ka ng isang luklukan ng awa, na taganas na ginto: na may dalawang siko't kalahati ang haba niyaon, at may isang siko't kalahati ang luwang niyaon."
  },
  {
    "i": 2212,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 18,
    "t": "At gagawa ka ng dalawang querubing ginto; na yari sa pamukpok iyong gagawin, sa dalawang dulo ng luklukan ng awa."
  },
  {
    "i": 2213,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 19,
    "t": "At gawin mo ang isang querubin sa isang dulo, at ang isang querubin sa kabilang dulo: kaputol ng luklukan ng awa, gagawin mo ang mga querubin sa dalawang dulo niyaon."
  },
  {
    "i": 2214,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 20,
    "t": "At ibubuka ng mga querubin ang kanilang pakpak na paitaas, na nilililiman ang luklukan ng awa, ng kanilang mga pakpak, na ang kanilang mukha ay nagkakaharap, sa dakong luklukan ng awa ihaharap ang mga mukha ng mga querubin."
  },
  {
    "i": 2215,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 21,
    "t": "At iyong ilalagay ang luklukan ng awa sa ibabaw ng kaban; at sa loob ng kaban, ay iyong ilalagay ang mga kinalalagdaan ng patotoo, na aking ibibigay sa iyo."
  },
  {
    "i": 2216,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 22,
    "t": "At diya'y makikipagkita ako sa iyo, at makikipanayam sa iyo mula sa ibabaw ng luklukan ng awa, sa gitna ng dalawang querubin na nangasa ibabaw ng kaban ng patotoo, tungkol sa lahat ng mga bagay na ibibigay ko sa iyong utos sa mga anak ni Israel."
  },
  {
    "i": 2217,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 23,
    "t": "At gagawa ka ng isang dulang na kahoy na akasia: na may dalawang siko ang haba niyaon, at isang siko ang luwang niyaon, at isang siko't kalahati ang taas niyaon."
  },
  {
    "i": 2218,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 24,
    "t": "At iyong babalutin ng taganas na ginto, at igagawa mo ng isang kornisang ginto sa palibot."
  },
  {
    "i": 2219,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 25,
    "t": "At igagawa mo ng isang gilid na may isang palad ng kamay ang luwang sa palibot, at igagawa mo ng isang kornisang ginto ang palibot ng gilid niyaon."
  },
  {
    "i": 2220,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 26,
    "t": "At igagawa mo ng apat na argolyang ginto, at ilalagay mo ang mga argolya sa apat na sulok na ukol sa apat na paa niyaon."
  },
  {
    "i": 2221,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 27,
    "t": "Malalapit sa gilid ang mga argolya, sa daraanan ng mga pingga, upang madala ang dulang."
  },
  {
    "i": 2222,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 28,
    "t": "At gagawin mo ang mga pingga na kahoy na akasia, at iyong babalutin ng ginto, upang ang dulang ay madala ng mga yaon."
  },
  {
    "i": 2223,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 29,
    "t": "At gagawa ka ng mga pinggan niyaon, at ng mga kutsara niyaon, at ng mga kopa niyaon, at ng mga tasa niyaon na pagbubuhusan; na iyong gagawing taganas na ginto."
  },
  {
    "i": 2224,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 30,
    "t": "At ilalagay mo sa dulang ang tinapay na handog sa harap ko na palagi."
  },
  {
    "i": 2225,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 31,
    "t": "At gagawa ka ng isang kandelerong taganas na ginto: yari sa pamukpok gagawin mo ang kandelero, ang tuntungan niyaon, at ang haligi niyaon; ang mga kopa niyaon, ang mga globito niyaon at ang mga bulaklak niyaon ay mga kaputol:"
  },
  {
    "i": 2226,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 32,
    "t": "At magkakaroon ng anim na sangang lumalabas sa mga tagiliran niyaon; tatlong sanga ng kandelero'y sa isang tagiliran niyaon, at ang tatlong sanga ng kandelero ay sa kabilang tagiliran niyaon:"
  },
  {
    "i": 2227,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 33,
    "t": "At magkakaroon ng tatlong kopang anyong bulaklak ng almendro sa isang sanga, isang globito at isang bulaklak; at tatlong kopang anyong bulaklak ng almendro sa kabilang sanga, isang globito at isang bulaklak; at gayon sa anim na sangang lumalabas sa kandelero."
  },
  {
    "i": 2228,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 34,
    "t": "At sa haligi ng kandelero'y magkakaroon ng apat na kopang anyong bulaklak ng almendro, sangpu ng mga globito niyaon, at ng mga bulaklak niyaon:"
  },
  {
    "i": 2229,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 35,
    "t": "At magkakaroon ng isang globito sa ilalim ng dalawa sa mga sanga, at isang globito sa ilalim ng kabilang dalawa sa mga sanga na kaputol niyaon, at isang globito sa ilalim ng dalawang sangang nalalabi ayon sa anim na sanga na lumalabas sa kandelero."
  },
  {
    "i": 2230,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 36,
    "t": "Ang magiging mga globito at mga sanga niyaon ay kaputol: kabuoan niyaon ay isa lamang putol na yari sa pamukpok, na taganas na ginto."
  },
  {
    "i": 2231,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 37,
    "t": "At igagawa mo ng kaniyang mga ilawan, na pito: at kanilang sisindihan ang mga ilawan niyaon, upang lumiwanag sa dakong tapat ng kandelero."
  },
  {
    "i": 2232,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 38,
    "t": "At ang magiging mga gunting at mga pinggan niyaon ay taganas na ginto."
  },
  {
    "i": 2233,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 39,
    "t": "Isang talentong taganas na ginto gagawin, sangpu ng lahat ng kasangkapang ito."
  },
  {
    "i": 2234,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 40,
    "t": "At ingatan mo, na iyong gawin ayon sa anyo ng mga yaon na ipinakita sa iyo sa bundok."
  },
  {
    "i": 2235,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 1,
    "t": "Bukod dito'y gagawin mo ang tabernakulo na may sangpung tabing; na linong pinili, at bughaw, at kulay-ube, at pula, na may mga querubin na gawa ng bihasang manggagawa, iyong gagawin."
  },
  {
    "i": 2236,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 2,
    "t": "Ang magiging haba ng bawa't tabing ay dalawang pu't walong siko, at ang luwang ng bawa't tabing ay apat na siko: lahat ng tabing ay magkakaroon ng isang kasukatan."
  },
  {
    "i": 2237,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 3,
    "t": "Limang tabing ay papagsusugpunging isa't isa; at ang ibang limang tabing ay papagsusugpunging isa't isa."
  },
  {
    "i": 2238,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 4,
    "t": "At gagawa ka ng mga presilyang bughaw sa gilid ng isang tabing sa hangganan ng pagkakasugpong, at gayon din gagawin mo sa gilid ng ikalawang tabing na nasa ikalawang pagkakasugpong."
  },
  {
    "i": 2239,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 5,
    "t": "Limang pung presilya ang iyong gagawin sa isang tabing, at limang pung presilya ang iyong gagawin sa gilid ng tabing na nasa ikalawang pagkakasugpong; ang mga presilya ay magkakatapat na isa't isa."
  },
  {
    "i": 2240,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 6,
    "t": "At limang pung pangawit na ginto ang iyong gagawin at pagsusugpungin mo ang mga tabing sa pamamagitan ng mga kawit; at magiging isa lamang."
  },
  {
    "i": 2241,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 7,
    "t": "At gagawa ka ng mga tabing na balahibo ng kambing na pinaka tolda sa ibabaw ng tabernakulo: labing isang tabing ang iyong gagawin."
  },
  {
    "i": 2242,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 8,
    "t": "Ang magiging haba ng bawa't tabing ay tatlong pung siko, at ang luwang ng bawa't tabing ay apat na siko: ang labing isang tabing ay magkakaroon ng isang sukat."
  },
  {
    "i": 2243,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 9,
    "t": "At iyong papagsusugpungin ang limang tabing, at gayon din ang anim na tabing, at iyong ititiklop ang ikaanim na tabing sa harapan ng tabernakulo."
  },
  {
    "i": 2244,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 10,
    "t": "At limang pung presilya ang iyong gagawin sa tagiliran ng isang tabing na nasa hangganan ng pagkakasugpong, at limang pung presilya sa tagiliran ng ikalawang pagkakasugpong."
  },
  {
    "i": 2245,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 11,
    "t": "At gagawa ka ng limang pung pangawit na tanso, at ikakabit mo ang mga pangawit sa mga presilya at pagsusugpungin mo ang tolda upang maging isa."
  },
  {
    "i": 2246,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 12,
    "t": "At ang dakong nakalawit na nalalabi sa mga tabing ng tolda, na siyang kalahati ng tabing na nalalabi ay ilalaylay sa likuran ng tabernakulo."
  },
  {
    "i": 2247,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 13,
    "t": "At ang siko ng isang dako at ang siko ng kabilang dako niyaong nalalabi sa haba ng mga tabing ng tolda, ay ilalaylay sa mga tagiliran ng tabernakulo, sa dakong ito at sa dakong yaon, upang takpan."
  },
  {
    "i": 2248,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 14,
    "t": "At gagawa ka ng isang pangtakip sa tolda na balat ng lalaking tupa na tininang pula, at isang pangtakip na balat ng poka, sa ibabaw."
  },
  {
    "i": 2249,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 15,
    "t": "At igagawa mo ng mga tabla ang tabernakulo, na kahoy na akasia na mga patayo."
  },
  {
    "i": 2250,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 16,
    "t": "Sangpung siko ang magiging haba ng isang tabla, at isang siko at kalahati ang luwang ng bawa't tabla."
  },
  {
    "i": 2251,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 17,
    "t": "Dalawang mitsa magkakaroon ang bawa't tabla na nagkakasugpong na isa't isa: ang gagawin mo sa lahat ng tabla ng tabernakulo."
  },
  {
    "i": 2252,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 18,
    "t": "At igagawa mo ng mga tabla ang tabernakulo: dalawang pung tabla sa tagilirang timugan sa dakong timugan."
  },
  {
    "i": 2253,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 19,
    "t": "At gagawa ka ng apat na pung tungtungang pilak upang ilagay sa ilalim ng dalawang pung tabla, dalawang tungtungan sa bawa't tabla na ukol sa kaniyang dalawang mitsa, at dalawang tungtungan sa ilalim ng ibang tabla na ukol sa kaniyang dalawang mitsa:"
  },
  {
    "i": 2254,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 20,
    "t": "At sa ikalawang tagiliran ng tabernakulo, sa dakong hilagaan, ay dalawang pung tabla:"
  },
  {
    "i": 2255,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 21,
    "t": "At ang kanilang apat na pung tungtungang pilak; dalawang tungtungan sa ilalim ng isang tabla, at dalawang tungtungan sa ilalim ng kabilang tabla."
  },
  {
    "i": 2256,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 22,
    "t": "At sa dakong hulihan ng tabernakulo, sa dakong kalunuran ay igagawa mo ng anim na tabla."
  },
  {
    "i": 2257,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 23,
    "t": "At igagawa mo ng dalawang tabla ang mga sulok ng tabernakulo sa dakong hulihan."
  },
  {
    "i": 2258,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 24,
    "t": "At pagpapatungin sa dakong ibaba, at gayon din na maugnay sa itaas niyaon sa isang argolya; gayon ang gagawin sa dalawa; para sa dalawang sulok."
  },
  {
    "i": 2259,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 25,
    "t": "At magkakaroon ng walong tabla, at ang kanilang mga tungtungang pilak ay labing anim na tungtungan: dalawang tungtungan sa ilalim ng isang tabla, at dalawang tungtungan sa ilalim ng kabilang tabla."
  },
  {
    "i": 2260,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 26,
    "t": "At gagawa ka ng mga barakilan, na kahoy na akasia; lima sa mga tabla ng isang tagiliran ng tabernakulo;"
  },
  {
    "i": 2261,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 27,
    "t": "At limang barakilan sa mga tabla ng kabilang tagiliran ng tabernakulo, at limang barakilan sa mga tabla ng tagiliran ng tabernakulo sa dakong hulihan, na dakong kalunuran."
  },
  {
    "i": 2262,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 28,
    "t": "At ang gitnang barakilan ay daraan sa kalagitnaan ng mga tabla mula sa isang dulo hanggang sa kabila."
  },
  {
    "i": 2263,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 29,
    "t": "At iyong babalutin ng ginto ang mga tabla, at gigintuin mo ang kanilang mga argolya na pagdaraanan ng mga barakilan: at iyong babalutin ng ginto ang mga barakilan."
  },
  {
    "i": 2264,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 30,
    "t": "At iyong itatayo ang tabernakulo ayon sa anyo niyaon, na ipinakita sa iyo sa bundok."
  },
  {
    "i": 2265,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 31,
    "t": "At gagawa ka ng isang lambong na bughaw at kulay-ube, at pula at linong pinili: na may mga querubing mainam ang pagkayari:"
  },
  {
    "i": 2266,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 32,
    "t": "At iyong isasampay sa apat na haliging akasia na balot ng ginto, na pati ng kanilang mga pangipit ay ginto rin: na nakapatong sa ibabaw ng apat na tungtungang pilak."
  },
  {
    "i": 2267,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 33,
    "t": "At iyong ibibitin ang lambong sa ilalim ng mga pangalawit, at iyong ipapasok doon sa loob ng lambong ang kaban ng patotoo: at paghihiwalayin sa inyo ng lambong ang dakong banal at ang kabanalbanalang dako."
  },
  {
    "i": 2268,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 34,
    "t": "At iyong ilalagay ang luklukan ng awa sa ibabaw ng kaban ng patotoo sa kabanalbanalang dako."
  },
  {
    "i": 2269,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 35,
    "t": "At iyong ilalagay ang dulang sa labas ng lambong, at ang kandelero ay sa tapat ng dulang sa tagiliran ng tabernakulo na dakong timugan: at ang dulang ay ilalagay mo sa dakong hilagaan."
  },
  {
    "i": 2270,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 36,
    "t": "At igagawa mo ng isang tabing ang pintuan ng tolda na kayong bughaw at kulay-ube, at pula, at linong pinili, na yari ng mangbuburda."
  },
  {
    "i": 2271,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 37,
    "t": "At igagawa mo ang tabing ng limang haliging akasia at babalutin mo ng ginto; na ang sima ng mga yaon ay ginto rin: at ipagbububo mo ng limang tungtungan."
  },
  {
    "i": 2272,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 1,
    "t": "At gagawin mong kahoy ng akasia ang dambana, na limang siko ang haba at limang siko ang luwang; ang dambana ay gagawing parisukat: at ang taas ay magkakaroon ng tatlong siko."
  },
  {
    "i": 2273,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 2,
    "t": "At gagawin mo ang mga anyong sungay sa ibabaw ng apat na sulok niyaon: ang mga anyong sungay ay kaputol din, at iyong babalutin ng tanso."
  },
  {
    "i": 2274,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 3,
    "t": "At igagawa mo ng kaniyang mga kawa upang magalis ng mga abo, at ng mga pala, at ng mga mangkok, at ng mga pangalawit at ng mga suuban: lahat ng mga kasangkapa'y gagawin mong tanso."
  },
  {
    "i": 2275,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 4,
    "t": "At igagawa mo ng isang salang tanso na tila lambat ang yari, at ang ibabaw ng nilambat ay igagawa mo ng apat na argolyang tanso sa apat na sulok niyaon."
  },
  {
    "i": 2276,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 5,
    "t": "At ilalagay mo sa ibaba ng gilid ng dambana, sa dakong ibaba, upang ang nilambat ay umabot hanggang sa kalahatian ng dambana."
  },
  {
    "i": 2277,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 6,
    "t": "At igagawa mo ng mga pingga ang dambana, mga pinggang kahoy na akasia at babalutin mo ng tanso."
  },
  {
    "i": 2278,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 7,
    "t": "At ang mga pingga niyao'y isusuot sa mga argolya, at ang mga pingga ay ilalagay sa dalawang tagiliran ng dambana, pagka dinadala."
  },
  {
    "i": 2279,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 8,
    "t": "Gagawin mo ang dambana na kuluong sa pamamagitan ng mga tabla kung paano ang ipinakita sa iyo sa bundok, ay gayon gagawin nila."
  },
  {
    "i": 2280,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 9,
    "t": "At iyong gagawin ang looban ng tabernakulo: sa tagilirang timugan na dakong timugan ay magkakaroon ng mga tabing sa looban na linong pinili, na may isang daang siko ang haba sa isang tagiliran:"
  },
  {
    "i": 2281,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 10,
    "t": "At ang ihahaligi doo'y dalawang pu, at ang mga tungtungan ng mga yaon ay dalawang pu na tanso; ang mga sima ng mga haligi at ang mga pilete niyaon ay pilak."
  },
  {
    "i": 2282,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 11,
    "t": "At gayon din sa tagilirang dakong hilagaan, sa kahabaan ay magkakaroon ng mga tabing na may isang daang siko ang haba, at ang mga haligi ng mga yaon ay dalawangpu, at ang mga tungtungan ng mga yaon ay dalawangpu na tanso; ang mga sima ng mga haligi at ang mga pilete ng mga yaon ay pilak."
  },
  {
    "i": 2283,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 12,
    "t": "At sa kaluwangan ng looban sa kalunuran ay magkakaroon ng mga tabing na may limangpung siko: ang haligi ng mga yaon ay sangpu at ang mga tungtungan ng mga yaon ay sangpu."
  },
  {
    "i": 2284,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 13,
    "t": "At sa kaluwangan ng looban sa dakong silanganan, sa dakong sinisikatan ng araw, ay magkakaroon ng limangpung siko."
  },
  {
    "i": 2285,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 14,
    "t": "Ang mga tabing sa isang dako ng pintuang-daan ay magkakaroon ng labinglimang siko: ang mga haligi ng mga yaon ay tatlo, at ang mga tungtungan ng mga yaon ay tatlo rin."
  },
  {
    "i": 2286,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 15,
    "t": "At sa kabilang dako'y magkakaroon ng mga tabing na ma'y labing limang siko: ang mga haligi ng mga yao'y tatlo, at ang mga tungtungan ng mga yao'y tatlo."
  },
  {
    "i": 2287,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 16,
    "t": "At sa pintuan ng looban ay magkakaroon ng isang tabing na may dalawang pung siko, na ang kayo'y bughaw, at kulay-ube, at pula, at kayong linong pinili, na yari ng mangbuburda: ang mga haligi ng mga yao'y apat, at ang mga tungtungan ng mga yao'y apat."
  },
  {
    "i": 2288,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 17,
    "t": "Lahat ng haligi sa palibot ng looban ay pagsusugpungin ng mga pileteng pilak; ang mga sima ng mga yaon ay pilak, at ang mga tungtungan ng mga yaon ay tanso."
  },
  {
    "i": 2289,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 18,
    "t": "Ang haba ng looban ay magkakaroon ng isang daang siko, at ang luwang ay limang pu magpasaan man, at ang taas ay limang siko, kayong linong pinili, at ang mga tuntungan ay tanso."
  },
  {
    "i": 2290,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 19,
    "t": "Lahat ng mga kasangkapan ng tabernakulo, sa buong paglilingkod doon, at lahat ng mga tulos niyaon, at lahat ng mga tulos ng looban ay tanso."
  },
  {
    "i": 2291,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 20,
    "t": "At iyong iuutos sa mga anak ni Israel na sila'y magdala sa iyo ng taganas na langis ng binayong oliba na pangilawan, upang papagningasing palagi ang ilawan."
  },
  {
    "i": 2292,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 21,
    "t": "Sa tabernakulo ng kapisanan sa labas ng lambong na nasa harap ng kaban ng patotoo, ay aayusin yaon ni Aaron at ng kaniyang mga anak mula sa hapon hanggang sa umaga sa harap ng Panginoon: magiging palatuntunan sa buong panahon ng kanilang lahi sa ikagagaling ng mga anak ni Israel."
  },
  {
    "i": 2293,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 1,
    "t": "At ilapit mo sa iyo si Aarong iyong kapatid at ang kaniyang mga anak na kasama niya, mula sa gitna ng mga anak ni Israel, upang makapangasiwa sa akin sa katungkulang saserdote, si Aaron, si Nadab at si Abiu, si Eleazar at si Ithamar, na mga anak ni Aaron."
  },
  {
    "i": 2294,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 2,
    "t": "At igagawa mo ng mga banal na kasuutan si Aarong iyong kapatid sa ikaluluwalhati at ikagaganda."
  },
  {
    "i": 2295,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 3,
    "t": "At iyong sasalitain sa lahat ng matalino, na aking pinagpupuspos ng diwa ng karunungan, na kanilang gawin ang kasuutan ni Aaron, upang siya'y italaga, na siya'y makapangasiwa sa akin sa katungkulang saserdote."
  },
  {
    "i": 2296,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 4,
    "t": "At ito ang mga kasuutang kanilang gagawin; isang pektoral, at isang epod, at isang balabal, at isang tunika na tinahing guhitguhit na naaanyong pariparisukat, isang mitra at isang pamigkis: at kanilang igagawa ng mga banal na kasuutan si Aarong iyong kapatid, at ang kaniyang mga anak, upang makapangasiwa sa akin sa katungkulang saserdote."
  },
  {
    "i": 2297,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 5,
    "t": "At kukuha sila ng ginto, at ng kayong bughaw, at ng kulay-ube, at ng pula, at ng lino."
  },
  {
    "i": 2298,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 6,
    "t": "At kanilang gagawin ang epod na ginto, at kayong bughaw, at kulay-ube, pula, at linong pinili, na yari ng bihasang mangbuburda."
  },
  {
    "i": 2299,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 7,
    "t": "Magkakaroon ng dalawang pangbalikat na nagkakasugpong sa dalawang dulo niyaon; upang magkasugpong."
  }
]
