[
  {
    "i": 28200,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 19,
    "t": "Toont Mij de penning van de schatting.\" En zij brachten Hem een penning."
  },
  {
    "i": 28201,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 20,
    "t": "En Hij zeide tot hen: \"Wiens is dit beeld en het opschrift?\" Zij zeiden tot Hem:"
  },
  {
    "i": 28202,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 21,
    "t": "\"Van de keizer.\" Toen zeide Hij tot hen: \"Geeft dan de keizer wat des keizers is, en Gode wat Gods is."
  },
  {
    "i": 28203,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 22,
    "t": "En zij verwonderden zich zeer, en verlieten Hem, en gingen heen."
  },
  {
    "i": 28204,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 23,
    "t": "Te dien dage kwamen Sadduceeën tot Hem, die zeggen dat er geen opstanding is, en zij vraagden Hem:"
  },
  {
    "i": 28205,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 24,
    "t": "\"Meester, Mozes heeft gezegd: Indien iemand sterft zonder kinderen te hebben, zo zal zijn broeder zijn vrouw trouwen, en zaad verwekken voor zijn broeder."
  },
  {
    "i": 28206,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 25,
    "t": "Nu waren er bij ons zeven broeders; en de eerste, getrouwd zijnde, is gestorven, en geen zaad hebbende, liet hij zijn vrouw na aan zijn broeder."
  },
  {
    "i": 28207,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 26,
    "t": "Desgelijks ook de tweede, en de derde, tot de zevende toe."
  },
  {
    "i": 28208,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 27,
    "t": "Ten laatste van allen is ook de vrouw gestorven."
  },
  {
    "i": 28209,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 28,
    "t": "In de opstanding dan, wiens vrouw zal zij van die zeven zijn? Want zij hebben haar allen gehad."
  },
  {
    "i": 28210,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 29,
    "t": "Maar Jezus antwoordde en zeide tot hen: \"Gij dwaalt, niet wetende de Schriften, noch de kracht Gods."
  },
  {
    "i": 28211,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 30,
    "t": "Want in de opstanding nemen zij noch ter vrouwe, noch worden ten huwelijk gegeven, maar zij zijn als engelen Gods in de hemel."
  },
  {
    "i": 28212,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 31,
    "t": "En aangaande de opstanding der doden, hebt gij niet gelezen, wat van God tot ulieden gesproken is, zeggende:"
  },
  {
    "i": 28213,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 32,
    "t": "Ik ben de God Abrahams, en de God Izaks, en de God Jakobs? God is niet een God der doden, maar der levenden."
  },
  {
    "i": 28214,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 33,
    "t": "En de scharen, dit horende, werden verslagen over Zijn leer."
  },
  {
    "i": 28215,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 34,
    "t": "Maar de Farizeeën, horende dat Hij de Sadduceeën tot zwijgen gebracht had, vergaderden bijeen."
  },
  {
    "i": 28216,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 35,
    "t": "En een van hen, een wetgeleerde, vraagde, Hem verzoekende, en zeggende:"
  },
  {
    "i": 28217,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 36,
    "t": "\"Meester, welk is het grote gebod in de wet?"
  },
  {
    "i": 28218,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 37,
    "t": "Jezus zeide tot hem: \"Gij zult liefhebben de Heere, uw God, met geheel uw hart, en met geheel uw ziel, en met geheel uw verstand."
  },
  {
    "i": 28219,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 38,
    "t": "Dit is het eerste en het grote gebod."
  },
  {
    "i": 28220,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 39,
    "t": "En het tweede aan dit gelijk, is: Gij zult uw naaste liefhebben als uzelven."
  },
  {
    "i": 28221,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 40,
    "t": "Aan deze twee geboden hangt al de wet en de profeten."
  },
  {
    "i": 28222,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 41,
    "t": "Als nu de Farizeeën bijeenvergaderd waren, vraagde hun Jezus:"
  },
  {
    "i": 28223,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 42,
    "t": "\"Wat dunkt u van de Christus? Wiens Zoon is Hij?\" Zij zeiden tot Hem: \"Davids."
  },
  {
    "i": 28224,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 43,
    "t": "Hij zeide tot hen: \"Hoe dan dat David Hem in de Geest noemt zijn Heere, zeggende:"
  },
  {
    "i": 28225,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 44,
    "t": "De Heere heeft gezegd tot mijn Heere: Zit aan Mijn rechterhand, totdat Ik Uw vijanden zal gezet hebben tot een voetbank Uwer voeten?"
  },
  {
    "i": 28226,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 45,
    "t": "Indien dan David Hem noemt zijn Heere, hoe is Hij zijn Zoon?"
  },
  {
    "i": 28227,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 46,
    "t": "En niemand kon Hem een woord antwoorden; noch durfde iemand van die dag af Hem meer vragen."
  },
  {
    "i": 28228,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 1,
    "t": "Toen sprak Jezus tot de scharen en tot Zijn discipelen, zeggende:"
  },
  {
    "i": 28229,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 2,
    "t": "\"De Schriftgeleerden en de Farizeeën zitten op Mozes' stoel."
  },
  {
    "i": 28230,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 3,
    "t": "Daarom al wat zij u zeggen te onderhouden, onderhoudt en doet dat; maar doet niet naar hun werken; want zij zeggen het wel, en doen het niet."
  },
  {
    "i": 28231,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 4,
    "t": "Want zij binden zware en dragelijke lasten, en leggen ze op de schouders der mensen; maar zij willen ze zelf niet met een vinger verroeren."
  },
  {
    "i": 28232,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 5,
    "t": "En al hun werken doen zij om van de mensen gezien te worden; want zij maken hun gedenkcedels breed, en de zomen van hun klederen groot."
  },
  {
    "i": 28233,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 6,
    "t": "En zij beminnen de voornaamste plaatsen in de maaltijden, en de opperste stoelen in de synagogen,"
  },
  {
    "i": 28234,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 7,
    "t": "en de begroetingen in de markten, en van de mensen genaamd te worden: Rabbi, Rabbi!"
  },
  {
    "i": 28235,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 8,
    "t": "Maar gij, laat u niet Rabbi noemen; want Één is uw Meester, namelijk Christus; en gij zijt allen broeders."
  },
  {
    "i": 28236,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 9,
    "t": "En noemt niemand uw vader op de aarde; want Één is uw Vader, namelijk Die in de hemelen is."
  },
  {
    "i": 28237,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 10,
    "t": "Noch laat u Meesters noemen; want Één is uw Meester, namelijk Christus."
  },
  {
    "i": 28238,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 11,
    "t": "Maar de meeste van u zal uw dienaar zijn."
  },
  {
    "i": 28239,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 12,
    "t": "En wie zichzelven zal verhogen, die zal vernederd worden; en wie zichzelven zal vernederen, die zal verhoogd worden."
  },
  {
    "i": 28240,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 13,
    "t": "Wee u, Schriftgeleerden en Farizeeën, gij geveinsden! Want gij sluit het Koninkrijk der hemelen voor de mensen; want gij gaat er niet in, noch laat gij hen ingaan, die er willen ingaan."
  },
  { "i": 28241, "b": 46, "c": 4823, "r": 4823, "o": 14, "t": "[ ... ]" },
  {
    "i": 28242,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 15,
    "t": "Wee u, Schriftgeleerden en Farizeeën, gij geveinsden! Want gij omvaart zee en land, om één jood te maken; en als hij het geworden is, zo maakt gij hem een kind der hel, tweemaal erger dan gij."
  },
  {
    "i": 28243,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 16,
    "t": "Wee u, gij blinde leidslieden, die zegt: Zo wie zweert bij de tempel, dat is niets; maar zo wie zweert bij het goud des tempels, die is schuldig."
  },
  {
    "i": 28244,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 17,
    "t": "Gij dwazen en blinden! Want wat is meerder, het goud, of de tempel, die het goud heiligt?"
  },
  {
    "i": 28245,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 18,
    "t": "Ook zegt gij: Zo wie zweert bij het altaar, dat is niets; maar zo wie zweert bij de gave, die daarop is, die is schuldig."
  },
  {
    "i": 28246,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 19,
    "t": "Gij dwazen en blinden! Want wat is meerder, de gave, of het altaar, dat de gave heiligt?"
  },
  {
    "i": 28247,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 20,
    "t": "Wie dan zweert bij het altaar, die zweert daarbij, en bij al hetgeen daarop is."
  },
  {
    "i": 28248,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 21,
    "t": "En wie zweert bij de tempel, die zweert daarbij, en bij Hem Die daarin woont."
  },
  {
    "i": 28249,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 22,
    "t": "En wie zweert bij de hemel, die zweert bij de troon Gods, en bij Hem Die daarop zit."
  },
  {
    "i": 28250,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 23,
    "t": "Wee u, Schriftgeleerden en Farizeeën, gij geveinsden! Want gij vertient de munt, en de dille, en de komijn, en gij laat na het zwaarste der wet, namelijk het recht, en de barmhartigheid, en het geloof; deze dingen behoorde men te doen, en de andere niet na te laten."
  },
  {
    "i": 28251,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 24,
    "t": "Gij blinde leidslieden, die de mug uitzift, en de kemel doorslikt!"
  },
  {
    "i": 28252,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 25,
    "t": "Wee u, Schriftgeleerden en Farizeeën, gij geveinsden! Want gij maakt de buitenkant van de drinkbeker en van de schotel rein, maar van binnen zijn zij vol roof en onmatigheid."
  },
  {
    "i": 28253,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 26,
    "t": "Gij blinde Farizeeër, reinig eerst de binnenkant van de drinkbeker en van de schotel, opdat ook de buitenkant daarvan rein worde."
  },
  {
    "i": 28254,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 27,
    "t": "Wee u, Schriftgeleerden en Farizeeën, gij geveinsden! Want gij zijt gelijk de witgepleisterde graven, die wel van buiten schoon schijnen, maar van binnen zijn zij vol doodsbeenderen en alle vuigheid."
  },
  {
    "i": 28255,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 28,
    "t": "Alzo ook gij, wel van buiten schijnt gij wel rechtvaardig voor de mensen, maar van binnen zijt gij vol geveinsdheid en ongerechtigheid."
  },
  {
    "i": 28256,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 29,
    "t": "Wee u, Schriftgeleerden en Farizeeën, gij geveinsden! Want gij timmert de graven der profeten, en versiert de monumenten der rechtvaardigen,"
  },
  {
    "i": 28257,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 30,
    "t": "en zegt: Indien wij in de dagen onzer vaderen waren geweest, wij zouden met hen geen gemeenschap gehad hebben in het bloed der profeten."
  },
  {
    "i": 28258,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 31,
    "t": "Alzo getuigt gij tegen uzelven, dat gij kinderen zijt dergenen, die de profeten gedood hebben."
  },
  {
    "i": 28259,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 32,
    "t": "Maakt gij dan de maat uwer vaderen vol."
  },
  {
    "i": 28260,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 33,
    "t": "Gij serpenten, gij adderengebroedsels! Hoe zult gij de helse verdoemenis ontvlieden?"
  },
  {
    "i": 28261,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 34,
    "t": "Daarom, ziet, Ik zend tot u profeten, en wijzen, en Schriftgeleerden; en sommigen van hen zult gij doden en kruisigen, en sommigen van hen zult gij geselen in uw synagogen, en zult hen vervolgen van de ene stad tot de andere;"
  },
  {
    "i": 28262,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 35,
    "t": "opdat over u kome al het rechtvaardige bloed, dat vergoten is op de aarde, van het bloed des rechtvaardigen Abels, tot het bloed van Zacharias, de zoon van Barachias, die gij vermoord hebt tussen de tempel en het altaar."
  },
  {
    "i": 28263,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 36,
    "t": "Voorwaar zeg Ik u: Al deze dingen zullen komen over dit geslacht."
  },
  {
    "i": 28264,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 37,
    "t": "Jeruzalem, Jeruzalem! Gij, die de profeten doodt, en stenigt hen, die tot u gezonden zijn! Hoe menigmaal heb Ik uw kinderen willen vergaderen, gelijk een hen haar kuikens vergadert onder de vleugels, en gij hebt niet gewild!"
  },
  {
    "i": 28265,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 38,
    "t": "Ziet, uw huis wordt u woest gelaten."
  },
  {
    "i": 28266,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 39,
    "t": "Want Ik zeg u: Gij zult Mij van nu aan niet zien, totdat gij zegt: Gezegend is Hij, Die komt in de Naam des Heeren!"
  },
  {
    "i": 28267,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 1,
    "t": "En Jezus uitgaande van de tempel, ging weg; en Zijn discipelen kwamen tot Hem, om Hem de gebouwen des tempels te vertonen."
  },
  {
    "i": 28268,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 2,
    "t": "Maar Jezus zeide tot hen: \"Ziet gij niet al deze dingen? Voorwaar zeg Ik u: Hier zal niet een steen op de andere gelaten worden, die niet zal afgebroken worden."
  },
  {
    "i": 28269,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 3,
    "t": "En als Hij zat op de Olijfberg, kwamen de discipelen tot Hem alleen, zeggende: \"Zeg ons, wanneer zullen deze dingen geschieden? En wat zal het teken zijn van Uw toekomst, en van de voleinding der wereld?"
  },
  {
    "i": 28270,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 4,
    "t": "En Jezus antwoordde en zeide tot hen: \"Ziet toe, dat u niemand verleide."
  },
  {
    "i": 28271,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 5,
    "t": "Want velen zullen komen onder Mijn Naam, zeggende: Ik ben de Christus; en zij zullen er velen verleiden."
  },
  {
    "i": 28272,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 6,
    "t": "En gij zult horen van oorlogen, en van geruchten van oorlogen; ziet toe, en verschrikt niet; want al deze dingen moeten geschieden, maar het einde is nog niet."
  },
  {
    "i": 28273,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 7,
    "t": "Want het ene volk zal tegen het andere volk opstaan, en het ene koninkrijk tegen het andere koninkrijk; en er zullen zijn hongersnoden, en pestilentiën, en aardbevingen in verscheidene plaatsen."
  },
  {
    "i": 28274,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 8,
    "t": "Doch al die dingen zijn maar een beginsel der smarten."
  },
  {
    "i": 28275,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 9,
    "t": "Alsdan zullen zij u overleveren in verdrukking, en zullen u doden; en gij zult gehaat worden van alle volken om Mijns Naams wil."
  },
  {
    "i": 28276,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 10,
    "t": "En dan zullen er velen geërgerd worden, en zullen elkander overleveren, en elkander haten."
  },
  {
    "i": 28277,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 11,
    "t": "En vele valse profeten zullen opstaan, en zullen er velen verleiden."
  },
  {
    "i": 28278,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 12,
    "t": "En omdat de ongerechtigheid vermenigvuldigd zal worden, zo zal de liefde van velen verkouden."
  },
  {
    "i": 28279,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 13,
    "t": "Maar wie volharden zal tot het einde, die zal zalig worden."
  },
  {
    "i": 28280,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 14,
    "t": "\"En dit Evangelie van het Koninkrijk zal over de gehele wereld worden verkondigd tot een getuigenis voor alle volken, en dan zal het einde komen."
  },
  {
    "i": 28281,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 15,
    "t": "\"Wanneer gij dan de gruwel der verwoesting, waarover gesproken is door de profeet Daniël, zult zien staan op de heilige plaats (wie het leest, die lette erop!)"
  },
  {
    "i": 28282,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 16,
    "t": "laat dan wie in Judea zijn, vluchten naar de bergen,"
  },
  {
    "i": 28283,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 17,
    "t": "wie op het dak is, die daalt niet af om iets uit zijn huis te halen,"
  },
  {
    "i": 28284,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 18,
    "t": "en wie op het veld is, die keert niet terug om zijn kleed te halen!"
  },
  {
    "i": 28285,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 19,
    "t": "Wee de zwangeren en de zogenden in die dagen!"
  },
  {
    "i": 28286,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 20,
    "t": "Bidt dat uw vlucht niet zal plaatsvinden in de winter en niet op een sabbat."
  },
  {
    "i": 28287,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 21,
    "t": "Want er zal dan een grote verdrukking zijn, zoals er niet is geweest van het begin der wereld tot nu toe, en er ook nooit meer zal zijn."
  },
  {
    "i": 28288,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 22,
    "t": "En indien die dagen niet ingekort werden, zou geen vlees behouden worden; maar ter wille van de uitverkorenen zullen die dagen worden ingekort."
  },
  {
    "i": 28289,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 23,
    "t": "\"Indien iemand dan tot u zegt: Zie, hier is de Christus, of daar, geloof het niet."
  },
  {
    "i": 28290,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 24,
    "t": "Want er zullen valse christussen en valse profeten opstaan, die grote tekenen en wonderen zullen doen, zodat zij, indien het mogelijk ware, ook de uitverkorenen zouden verleiden."
  },
  {
    "i": 28291,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 25,
    "t": "Zie, Ik heb u voorzegd."
  },
  {
    "i": 28292,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 26,
    "t": "\"Indien men dan tot u zegt: Zie, Hij is in de woestijn, gaat er niet heen; Zie, Hij is in de binnenkamers, geloof het niet."
  },
  {
    "i": 28293,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 27,
    "t": "Want gelijk de bliksem voortkomt van het oosten en schijnt tot het westen, zo zal de komst van de Zoon des mensen zijn."
  },
  {
    "i": 28294,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 28,
    "t": "Waar het dode lichaam is, daar zullen de gieren zich verzamelen."
  },
  {
    "i": 28295,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 29,
    "t": "\"Terstond na de verdrukking van die dagen zal de zon verduisterd worden en de maan haar schijnsel niet geven, en de sterren zullen van de hemel vallen en de krachten van de hemelen zullen wankelen."
  },
  {
    "i": 28296,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 30,
    "t": "En dan zal het teken van de Zoon des mensen verschijnen aan de hemel, en dan zullen alle stammen der aarde zich op de borst slaan en zij zullen de Zoon des mensen zien komen op de wolken des hemels, met grote macht en heerlijkheid."
  },
  {
    "i": 28297,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 31,
    "t": "En Hij zal zijn engelen uitzenden met luid bazuingeschal, en zij zullen zijn uitverkorenen verzamelen uit de vier windstreken, van het ene uiterste des hemels tot het andere."
  },
  {
    "i": 28298,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 32,
    "t": "\"Leert van de vijgenboom deze gelijkenis. Wanneer zijn tak reeds week wordt en de bladeren uitspruiten, weet gij dat de zomer nabij is."
  },
  {
    "i": 28299,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 33,
    "t": "Zo ook gij, wanneer gij al deze dingen zult zien, weet dan dat Hij nabij is, voor de deur."
  }
]
