[
  {
    "i": 400,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 4,
    "t": "\"Inilah perjanjian-Ku denganmu: engkau akan menjadi bapa bagi banyak bangsa."
  },
  {
    "i": 401,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 5,
    "t": "\"Namamu tidak akan lagi disebut Abram, melainkan Abraham, karena engkau telah Kutetapkan menjadi bapa bagi banyak bangsa."
  },
  {
    "i": 402,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 6,
    "t": "\"Aku akan membuat engkau sangat subur; dari padamu akan Kubentuk bangsa-bangsa, dan raja-raja akan muncul dari padamu."
  },
  {
    "i": 403,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 7,
    "t": "\"Aku akan meneguhkan perjanjian-Ku antara Aku dan engkau serta keturunanmu turun-temurun menjadi perjanjian yang kekal, supaya Aku menjadi Allahmu dan Allah keturunanmu."
  },
  {
    "i": 404,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 8,
    "t": "\"Kepadamu dan kepada keturunanmu akan Kuberikan negeri tempat engkau tinggal sebagai orang asing, yakni seluruh tanah Kanaan, menjadi milikmu untuk selama-lamanya; dan Aku akan menjadi Allah mereka."
  },
  {
    "i": 405,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 9,
    "t": "Allah berfirman kepada Abraham: \"Engkau harus memelihara perjanjian-Ku, engkau dan keturunanmu turun-temurun."
  },
  {
    "i": 406,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 10,
    "t": "\"Inilah perjanjian-Ku, yang harus kamu pelihara, antara Aku dan kamu serta keturunanmu, yaitu setiap laki-laki di antaramu harus disunat."
  },
  {
    "i": 407,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 11,
    "t": "\"Haruslah kamu menyunat kulit khatanmu dan itulah akan menjadi tanda perjanjian antara Aku dan kamu."
  },
  {
    "i": 408,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 12,
    "t": "\"Setiap anak laki-laki berumur delapan hari harus disunat, yakni setiap orang laki-laki di antara kamu, turun-temurun, baik yang lahir di rumahmu, maupun yang dibeli dengan uang dari seorang asing, yang bukan keturunanmu."
  },
  {
    "i": 409,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 13,
    "t": "\"Anak yang lahir di rumahmu dan yang dibeli dengan uang harus disunat; maka dalam dagingmulah perjanjian-Ku itu menjadi perjanjian yang kekal."
  },
  {
    "i": 410,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 14,
    "t": "\"Dan orang yang tidak disunat, yakni laki-laki yang tidak dikerat kulit khatannya, orang itu harus dilenyapkan dari antara bangsanya; ia telah mengingkari perjanjian-Ku."
  },
  {
    "i": 411,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 15,
    "t": "Allah berfirman kepada Abraham: \"Sarai, isterimu itu, janganlah kau sebut lagi Sarai, tetapi Sara, itulah namanya."
  },
  {
    "i": 412,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 16,
    "t": "\"Aku akan memberkati dia, dan dari padanya juga Aku akan memberikan kepadamu seorang anak laki-laki; Aku akan memberkati dia, sehingga ia menjadi ibu bangsa-bangsa; raja-raja bangsa-bangsa akan lahir dari padanya."
  },
  {
    "i": 413,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 17,
    "t": "Lalu tertunduklah Abraham dan tertawa serta berkata dalam hatinya: \"Mungkinkah bagi seorang yang berumur seratus tahun dilahirkan seorang anak, dan mungkinkah Sara, yang telah berumur sembilan puluh tahun itu melahirkan seorang anak?"
  },
  {
    "i": 414,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 18,
    "t": "Dan Abraham berkata kepada Allah: \"Ah, sekiranya Ismael diperkenankan hidup di hadapan-Mu!"
  },
  {
    "i": 415,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 19,
    "t": "Tetapi Allah berfirman: \"Tidak, melainkan isterimu Sara akan melahirkan bagimu seorang anak laki-laki, dan engkau akan menamai dia Ishak, dan Aku akan meneguhkan perjanjian-Ku dengan dia menjadi perjanjian yang kekal untuk keturunannya."
  },
  {
    "i": 416,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 20,
    "t": "\"Tentang Ismael, Aku telah mendengarkan permintaanmu; ia akan Kuberkati, Kubuat beranak cucu dan sangat banyak; ia akan memperanakkan dua belas raja, dan Aku akan membuatnya menjadi bangsa yang besar."
  },
  {
    "i": 417,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 21,
    "t": "\"Tetapi perjanjian-Ku akan Kuteguhkan dengan Ishak, yang akan dilahirkan Sara bagimu pada waktu seperti ini juga tahun depan."
  },
  {
    "i": 418,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 22,
    "t": "Setelah Allah selesai berfirman kepada Abraham, Ia naik meninggalkan Abraham."
  },
  {
    "i": 419,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 23,
    "t": "Lalu Abraham mengambil Ismael, anaknya, dan semua orang yang lahir di rumahnya, dan semua orang yang dibelinya dengan uang, yakni setiap laki-laki di antara orang-orang rumah Abraham, dan ia menyunat kulit khatan mereka pada hari itu juga, seperti yang telah diperintahkan Allah kepadanya."
  },
  {
    "i": 420,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 24,
    "t": "Abraham berumur sembilan puluh sembilan tahun ketika dikerat kulit khatannya."
  },
  {
    "i": 421,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 25,
    "t": "Ismael, anaknya, berumur tiga belas tahun ketika dikerat kulit khatannya."
  },
  {
    "i": 422,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 26,
    "t": "Pada hari itu juga Abraham dan Ismael, anaknya, disunat,"
  },
  {
    "i": 423,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 27,
    "t": "dan semua orang di rumahnya, baik yang lahir di rumahnya, maupun yang dibeli dengan uang dari seorang asing, disunat bersama-sama dengan dia."
  },
  {
    "i": 424,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 1,
    "t": "Kemudian TUHAN menampakkan diri kepada Abraham dekat pohon tarbantin di Mamre, sedang ia duduk di pintu kemahnya waktu hari panas terik."
  },
  {
    "i": 425,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 2,
    "t": "Ketika ia mengangkat mukanya, ia melihat tiga orang berdiri di depannya. Tatkala dilihatnya mereka, ia berlari dari pintu kemahnya menyongsong mereka, lalu sujud ke tanah,"
  },
  {
    "i": 426,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 3,
    "t": "serta berkata: \"Tuanku, jika aku telah mendapat kasih dari pada-Mu, janganlah kiranya lampaui hambamu ini."
  },
  {
    "i": 427,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 4,
    "t": "\"Biarlah diambil sedikit air, basuhlah kakimu dan beristirahatlah di bawah pohon ini."
  },
  {
    "i": 428,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 5,
    "t": "\"Biarlah kuambil sepotong roti, supaya tuan-tuan segar kembali, kemudian bolehlah tuan-tuan meneruskan perjalanannya; sebab tuan-tuan telah datang mengunjungi hambamu ini.\" Jawab mereka: \"Perbuatlah seperti yang kaukatakan itu."
  },
  {
    "i": 429,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 6,
    "t": "Lalu Abraham segera pergi ke dalam kemah mendapatkan Sara serta berkata: \"Segeralah! Ambil tiga sukat tepung yang terbaik! Remaslah itu dan buatlah roti bundar!"
  },
  {
    "i": 430,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 7,
    "t": "Kemudian berlarilah Abraham kepada lembu sapinya, ia mengambil seekor anak lembu yang empuk dan baik, dan memberikannya kepada seorang bujangnya, lalu orang itu segera mengolahnya."
  },
  {
    "i": 431,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 8,
    "t": "Sesudah itu diambilnya dadih dan susu serta anak lembu yang telah diolahnya itu, lalu dihidangkannya di depan mereka. Sementara mereka makan, ia berdiri di dekat mereka di bawah pohon itu."
  },
  {
    "i": 432,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 9,
    "t": "Kemudian bertanyalah mereka kepadanya: \"Di manakah Sara, isterimu?\" Jawabnya: \"Di dalam kemah."
  },
  {
    "i": 433,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 10,
    "t": "Lalu firman-Nya: \"Sesungguhnya Aku akan kembali kepadamu tahun depan, pada waktu itulah Sara, isterimu, akan mempunyai seorang anak laki-laki.\" Dan Sara mendengarkan di pintu kemah yang di belakang-Nya."
  },
  {
    "i": 434,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 11,
    "t": "Abraham dan Sara telah tua, lanjut umurnya, dan Sara telah berhenti mendapat haid."
  },
  {
    "i": 435,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 12,
    "t": "Jadi Sara tertawa dalam hatinya, serta berkata: \"Akan berahikah aku, setelah aku sudah layu, sedangkan tuanku sudah tua pula?"
  },
  {
    "i": 436,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 13,
    "t": "Lalu berfirmanlah TUHAN kepada Abraham: \"Mengapakah Sara tertawa dan berkata: Betulkah aku akan melahirkan anak, sedangkan aku sudah tua?"
  },
  {
    "i": 437,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 14,
    "t": "Adakah sesuatu mustahil bagi TUHAN? Pada waktu yang telah ditetapkan itu, Aku akan kembali kepadamu tahun depan, dan Sara akan mempunyai seorang anak."
  },
  {
    "i": 438,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 15,
    "t": "Lalu Sara menyangkal, katanya: \"Aku tidak tertawa,\" sebab ia takut. Tetapi firman-Nya: \"Tidak, memang engkau tertawa."
  },
  {
    "i": 439,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 16,
    "t": "Kemudian berangkatlah orang-orang itu dari situ dan memandang ke arah Sodom; dan Abraham berjalan bersama-sama dengan mereka untuk mengantarkan mereka."
  },
  {
    "i": 440,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 17,
    "t": "Berpikirlah TUHAN: \"Apakah Aku akan menyembunyikan kepada Abraham apa yang hendak Kulakukan ini?"
  },
  {
    "i": 441,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 18,
    "t": "Bukankah Abraham akan menjadi bangsa yang besar dan berkuasa, dan oleh dia segala bangsa di bumi akan mendapat berkat?"
  },
  {
    "i": 442,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 19,
    "t": "Sebab Aku telah memilih dia, supaya diperintahkannya kepada anak-anaknya dan kepada keturunannya supaya tetap hidup menurut jalan yang ditunjukkan TUHAN, dengan melakukan kebenaran dan keadilan, supaya TUHAN memenuhi kepada Abraham apa yang telah dijanjikan-Nya kepadanya."
  },
  {
    "i": 443,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 20,
    "t": "Lalu berfirmanlah TUHAN: \"Sesungguhnya banyak keluh kesah orang tentang Sodom dan Gomora dan sesungguhnya sangat berat dosanya."
  },
  {
    "i": 444,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 21,
    "t": "Baiklah Aku turun untuk melihat, apakah benar-benar mereka telah berkelakuan seperti keluh kesah orang yang telah sampai kepada-Ku atau tidak. Aku hendak mengetahuinya."
  },
  {
    "i": 445,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 22,
    "t": "Kemudian berpalinglah orang-orang itu dari situ dan berjalan ke Sodom, tetapi Abraham masih tetap berdiri di hadapan TUHAN."
  },
  {
    "i": 446,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 23,
    "t": "Abraham mendekat dan berkata: \"Apakah Engkau akan melenyapkan orang benar bersama-sama dengan orang fasik?"
  },
  {
    "i": 447,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 24,
    "t": "Bagaimana sekiranya ada lima puluh orang benar di dalam kota itu? Apakah Engkau akan melenyapkan tempat itu dan tidakkah Engkau mengampuninya karena kelima puluh orang benar yang ada di dalamnya itu?"
  },
  {
    "i": 448,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 25,
    "t": "Jauhlah dari pada-Mu untuk berbuat demikian, membunuh orang benar bersama-sama dengan orang fasik, sehingga orang benar itu seolah-olah sama dengan orang fasik! Jauhlah dari pada-Mu! Masakan Hakim segenap bumi tidak menghukum dengan adil?"
  },
  {
    "i": 449,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 26,
    "t": "TUHAN berfirman: \"Jika Kudapati lima puluh orang benar di dalam kota Sodom, Aku akan mengampuni seluruh tempat itu karena mereka."
  },
  {
    "i": 450,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 27,
    "t": "Abraham menyahut: \"Sesungguhnya aku telah memberanikan diri berbicara kepada Tuhan, walaupun aku hanya debu dan abu."
  },
  {
    "i": 451,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 28,
    "t": "Barangkali kurang lima orang dari kelima puluh orang benar itu; apakah Engkau akan memusnahkan seluruh kota itu karena yang lima itu?\" Firman-Nya: \"Aku tidak memusnahkannya, jika Kudapati di sana empat puluh lima."
  },
  {
    "i": 452,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 29,
    "t": "Abraham melanjutkan lagi, katanya: \"Barangkali hanya empat puluh didapati di sana.\" Firman-Nya: \"Aku tidak akan berbuat demikian karena yang empat puluh itu."
  },
  {
    "i": 453,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 30,
    "t": "Kata Abraham: \"Janganlah kiranya Tuhan murka, kalau aku berkata sekali lagi. Barangkali hanya tiga puluh didapati di sana.\" Firman-Nya: \"Aku tidak akan berbuat demikian, jika Kudapati di sana tiga puluh."
  },
  {
    "i": 454,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 31,
    "t": "Kata Abraham: \"Sesungguhnya aku telah memberanikan diri berbicara kepada Tuhan. Barangkali hanya dua puluh didapati di sana.\" Firman-Nya: \"Aku tidak akan memusnahkannya karena yang dua puluh itu."
  },
  {
    "i": 455,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 32,
    "t": "Kata Abraham: \"Janganlah kiranya Tuhan murka, kalau aku berkata sekali ini lagi saja. Barangkali hanya sepuluh didapati di sana.\" Firman-Nya: \"Aku tidak akan memusnahkannya karena yang sepuluh itu."
  },
  {
    "i": 456,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 33,
    "t": "Lalu pergilah TUHAN, setelah Ia selesai berbicara dengan Abraham, dan kembalilah Abraham ke tempat tinggalnya."
  },
  {
    "i": 457,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 1,
    "t": "Kedua malaikat itu tiba di Sodom pada waktu petang. Lot sedang duduk di pintu gerbang Sodom dan ketika melihat mereka, ia bangun menyongsong mereka, lalu sujud dengan mukanya sampai ke tanah,"
  },
  {
    "i": 458,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 2,
    "t": "serta berkata: \"Tuan-tuan, silakan singgah ke rumah hambamu ini, bermalamlah di sini dan basuhlah kakimu, maka besok pagi tuan-tuan boleh melanjutkan perjalanan.\" Jawab mereka: \"Tidak, kami akan bermalam di lapangan."
  },
  {
    "i": 459,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 3,
    "t": "Tetapi ia sangat mendesak mereka, sehingga mereka singgah dan masuk ke rumahnya. Kemudian ia menyediakan hidangan bagi mereka, ia membakar roti yang tidak beragi, lalu mereka makan."
  },
  {
    "i": 460,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 4,
    "t": "Tetapi sebelum mereka tidur, orang-orang lelaki dari kota Sodom mengepung rumah itu, orang-orang muda dan orang-orang tua, seluruh kota, tidak ada seorangpun yang terkecuali."
  },
  {
    "i": 461,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 5,
    "t": "Mereka berseru kepada Lot: \"Di manakah orang-orang yang datang kepadamu bermalam ini? Bawalah mereka keluar kepada kami, supaya kami pakai mereka."
  },
  {
    "i": 462,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 6,
    "t": "Lalu keluarlah Lot menemui mereka di depan pintu, tetapi pintu ditutupnya di belakangnya,"
  },
  {
    "i": 463,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 7,
    "t": "dan berkatalah ia: \"Saudara-saudaraku, janganlah kiranya berbuat jahat."
  },
  {
    "i": 464,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 8,
    "t": "Lihatlah, aku mempunyai dua anak perempuan yang belum bersetubuh dengan laki-laki; baiklah mereka kubawa keluar kepadamu, perbuatlah kepada mereka seperti yang kamu pandang baik; tetapi kepada orang-orang ini janganlah kamu berbuat apa-apa, karena mereka memang datang untuk berlindung di bawah atap rumahku."
  },
  {
    "i": 465,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 9,
    "t": "Tetapi mereka berkata: \"Menjauhlah!\" Lagi kata mereka: \"Orang ini datang sebagai orang asing, dan sekarang ia mau menjadi hakim atas kami! Sekarang kami akan berbuat lebih jahat kepadamu dari pada kepada mereka.\" Lalu mereka mendesak Lot dengan keras, dan mendekat untuk mendobrak pintu."
  },
  {
    "i": 466,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 10,
    "t": "Tetapi kedua orang itu mengulurkan tangannya, menarik Lot masuk ke dalam rumah, lalu menutup pintu."
  },
  {
    "i": 467,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 11,
    "t": "Dan orang-orang yang di depan pintu rumah itu dibutakan-Nya, dari pada yang kecil sampai kepada yang besar, sehingga merekaPayah mencari pintu."
  },
  {
    "i": 468,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 12,
    "t": "Kedua orang itu berkata kepada Lot: \"Siapakah kaummu yang ada di sini lagi? Menantu lelaki, anakmu laki-laki, anakmu perempuan, atau siapa saja kaummu di kota ini, bawalah mereka keluar dari tempat ini,"
  },
  {
    "i": 469,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 13,
    "t": "sebab kami akan memusnahkan tempat ini, karena banyak keluh kesah orang tentang mereka di hadapan TUHAN; sebab itu TUHAN mengutus kami untuk memusnahkannya."
  },
  {
    "i": 470,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 14,
    "t": "Lalu keluarlah Lot dan berbicara dengan para bakal menantunya, yang akan kawin dengan anak-anaknya perempuan, katanya: \"Bangunlah, keluarlah dari tempat ini, sebab TUHAN akan memusnahkan kota ini.\" Tetapi para bakal menantunya menyangka, bahwa ia hanya bersenda gurau."
  },
  {
    "i": 471,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 15,
    "t": "Ketika fajar telah menyingsing, kedua malaikat itu mendesak Lot, supaya segera, katanya: \"Bangunlah, bawalah kedua anakmu yang ada di sini, supaya kamu jangan mati lenyap karena kedurjanaan kota ini."
  },
  {
    "i": 472,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 16,
    "t": "Ketika ia berlambat-lambat, maka kedua orang itu memegang tangannya, tangan isterinya dan tangan kedua anaknya perempuan, karena TUHAN hendak mengasihani dia; lalu mereka meluputkannya dan membawanya ke luar kota."
  },
  {
    "i": 473,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 17,
    "t": "Sesudah diluputkan ke luar, berkatalah seorang: \"Larilah, selamatkanlah dirimu; janganlah menoleh ke belakang, dan janganlah berhenti di manapun juga di lembah ini; larilah ke pegunungan, supaya kamu jangan mati lenyap."
  },
  {
    "i": 474,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 18,
    "t": "Kata Lot kepada mereka: \"Janganlah kiranya demikian, ya Tuan."
  },
  {
    "i": 475,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 19,
    "t": "Telah kaulimpahkan rahmat kepada hambamu ini, dan telah Kaubuktikan kasih setia-Mu kepadaku dengan memelihara nyawaku; tetapi aku tidak dapat lari ke pegunungan, sebab mungkin aku akan tertimpa oleh malapetaka itu, sehingga aku mati."
  },
  {
    "i": 476,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 20,
    "t": "Lihatlah, kota yang di sana itu cukup dekat untuk lari ke sana; kecil saja kota itu. Biarlah aku lari ke sana, bukankah kota itu kecil? Dengan demikian nyawaku terpelihara."
  },
  {
    "i": 477,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 21,
    "t": "Sahut orang itu kepadanya: \"Baiklah, Aku mengabulkan juga permintaanmu ini; Aku tidak akan menunggangbalikkan kota yang kaukatakan itu."
  },
  {
    "i": 478,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 22,
    "t": "Cepatlah, larilah ke sana, sebab Aku tidak dapat berbuat apa-apa, sebelum engkau sampai ke sana.\" Itulah sebabnya kota itu dinamai Zoar."
  },
  {
    "i": 479,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 23,
    "t": "Matahari terbit menyinari bumi, ketika Lot tiba di Zoar."
  },
  {
    "i": 480,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 24,
    "t": "Maka TUHAN menurunkan hujan belerang dan api atas Sodom dan Gomora, dari TUHAN yang berada di langit,"
  },
  {
    "i": 481,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 25,
    "t": "dan Ia menunggangbalikkan kota-kota itu dan seluruh Lembah Yordan, serta semua penduduk kota-kota itu dan tumbuh-tumbuhan di tanah."
  },
  {
    "i": 482,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 26,
    "t": "Tetapi isteri Lot menoleh ke belakang, lalu ia menjadi tiang garam."
  },
  {
    "i": 483,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 27,
    "t": "Abraham bangun pagi-pagi dan pergi ke tempat ia dahulu berdiri di hadapan TUHAN,"
  },
  {
    "i": 484,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 28,
    "t": "dan memandang ke arah Sodom dan Gomora serta seluruh tanah Lembah Yordan, maka tampaklah olehnya asap naik dari negeri itu sebagai asap tanur!"
  },
  {
    "i": 485,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 29,
    "t": "Demikianlah pada waktu Allah memusnahkan kota-kota di Lembah Yordan, maka Ia ingat kepada Abraham, lalu menyuruh Lot mengungsi dari tengah-tengah tempat yang ditunggangbalikkan itu, ketika Ia menunggangbalikkan kota-kota tempat Lot diam."
  },
  {
    "i": 486,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 30,
    "t": "Lot pergi dari Zoar dan menetap di pegunungan, bersama-sama dengan kedua anaknya, sebab ia takut untuk tinggal di Zoar; maka diamlah ia dalam gua beserta kedua anaknya."
  },
  {
    "i": 487,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 31,
    "t": "Kata yang sulung kepada yang bungsu: \"Ayah kita sudah tua, dan tidak ada laki-laki di negeri ini yang menghampiri kita seperti kebiasaan seluruh bumi."
  },
  {
    "i": 488,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 32,
    "t": "Marilah kita beri ayah kita minum anggur, lalu kita tidur dengan dia, supaya kita menyambung keturunan dari ayah kita."
  },
  {
    "i": 489,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 33,
    "t": "Pada malam itu mereka memberi ayah mereka minum anggur, lalu datanglah yang sulung tidur dengan ayahnya; dan ayahnya itu tidak tahu, ketika anaknya itu tidur maupun ketika ia bangun."
  },
  {
    "i": 490,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 34,
    "t": "Keesokan harinya berkatalah yang sulung kepada yang bungsu: \"Tadi malam aku telah tidur dengan ayah; baiklah malam ini juga kita beri dia minum anggur, lalu engkau pergi tidur dengan dia, supaya kita menyambung keturunan dari ayah kita."
  },
  {
    "i": 491,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 35,
    "t": "Demikianlah juga pada malam itu mereka memberi ayah mereka minum anggur, lalu bangunlah yang bungsu dan tidur dengan ayahnya; dan ayahnya itu tidak tahu, ketika anaknya itu tidur maupun ketika ia bangun."
  },
  {
    "i": 492,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 36,
    "t": "Demikianlah kedua anak Lot mengandung dari ayah mereka."
  },
  {
    "i": 493,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 37,
    "t": "Yang sulung melahirkan seorang anak laki-laki, lalu menamai dia Moab; dialah bapa orang Moab yang ada sekarang."
  },
  {
    "i": 494,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 38,
    "t": "Juga yang bungsu melahirkan seorang anak laki-laki, lalu menamai dia Ben-Ami; dialah bapa bani Amon yang ada sekarang."
  },
  {
    "i": 495,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 1,
    "t": "Abraham berangkat dari situ ke Tanah Negeb dan ia menetap antara Kadesh dan Syur. Ia tinggal sebagai orang asing di Gerar."
  },
  {
    "i": 496,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 2,
    "t": "Oleh karena Abraham telah mengatakan tentang Sara, isterinya: \"Dia saudaraku,\" maka Abimelekh, raja Gerar, menyuruh mengambil Sara."
  },
  {
    "i": 497,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 3,
    "t": "Tetapi pada waktu malam Allah datang kepada Abimelekh dalam suatu mimpi serta berfirman kepadanya: \"Engkau harus mati oleh karena perempuan yang telah kauambil itu, sebab ia bersuami."
  },
  {
    "i": 498,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 4,
    "t": "Adapun Abimelekh belum bersentuh dengan dia. Berkatalah ia: \"Ya Tuhan, apakah Engkau akan membunuh juga orang yang tak bersalah?"
  },
  {
    "i": 499,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 5,
    "t": "Bukankah ia sendiri mengatakan kepadaku: Dia saudaraku? Dan perempuan itu juga mengatakan: Dia saudaraku. Jadi hal ini kulakukan dengan hati yang tulus dan dengan tangan yang bersih."
  }
]
