[
  {
    "i": 34400,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 28,
    "t": "Zákon totiž ustanovuje za veľkňazov ľudí podrobených slabosti; ale slovo prísahy, ktorá bola po Zákone, ustanovuje Syna dokonalého naveky."
  },
  {
    "i": 34401,
    "b": 64,
    "c": 6608,
    "r": 6608,
    "o": 1,
    "t": "A toto je podstata toho, čo hovoríme: Máme takého veľkňaza, ktorý sedí po pravici trónu Velebnosti v nebesiach,"
  },
  {
    "i": 34402,
    "b": 64,
    "c": 6608,
    "r": 6608,
    "o": 2,
    "t": "služobníka svätyne a pravého stanu, ktorý postavil Pán, a nie človek."
  },
  {
    "i": 34403,
    "b": 64,
    "c": 6608,
    "r": 6608,
    "o": 3,
    "t": "Lebo každý veľkňaz je ustanovený na to, aby prinášal dary a obete; preto bolo potrebné, aby aj on mal niečo, čo by obetoval."
  },
  {
    "i": 34404,
    "b": 64,
    "c": 6608,
    "r": 6608,
    "o": 4,
    "t": "Keby bol Ježiš na zemi, nebol by ani kňazom, pretože sú tu tí, ktorí obetujú dary podľa Zákona,"
  },
  {
    "i": 34405,
    "b": 64,
    "c": 6608,
    "r": 6608,
    "o": 5,
    "t": "ktorí slúžia napodobnenine a tieňu nebeských vecí, ako bol Mojžiš poučený od Boha, keď mal postaviť stan: Hľaď, povedal, urobíš všetko podľa vzoru, ktorý ti bol ukázaný na vrchu."
  },
  {
    "i": 34406,
    "b": 64,
    "c": 6608,
    "r": 6608,
    "o": 6,
    "t": "Ale teraz Ježiš prijal službu o to vznešenejšiu, o koľko lepšia je zmluva, ktorej je prostredníkom a ktorá je založená na lepších prisľúbeniach."
  },
  {
    "i": 34407,
    "b": 64,
    "c": 6608,
    "r": 6608,
    "o": 7,
    "t": "Lebo keby tá prvá zmluva bola bezchybná, nehľadalo by sa miesto pre druhú."
  },
  {
    "i": 34408,
    "b": 64,
    "c": 6608,
    "r": 6608,
    "o": 8,
    "t": "Lebo keď ich karhá, hovorí: Hľa, prichádzajú dni, hovorí Pán, keď uzavriem s domom Izraela a s domom Júdovým novú zmluvu,"
  },
  {
    "i": 34409,
    "b": 64,
    "c": 6608,
    "r": 6608,
    "o": 9,
    "t": "nie podľa zmluvy, ktorú som uzavrel s ich otcami v deň, keď som ich vzal za ruku, aby som ich vyviedol z Egypta, pretože oni nezotrvali v mojej zmluve, preto som sa aj ja odvrátil od nich, hovorí Pán."
  },
  {
    "i": 34410,
    "b": 64,
    "c": 6608,
    "r": 6608,
    "o": 10,
    "t": "Lebo toto je zmluva, ktorú uzavriem s domom Izraela po týchto dňoch, hovorí Pán: Svoje zákony vložím do ich mysle a vpíšem ich do ich srdca, a budem im Bohom a oni budú mojím ľudom."
  },
  {
    "i": 34411,
    "b": 64,
    "c": 6608,
    "r": 6608,
    "o": 11,
    "t": "A nikto nebude učiť svojho blížneho ani nikto svojho brata a hovoriť: „Poznaj Pána,“ lebo všetci ma budú poznať, od malého až po veľkého."
  },
  {
    "i": 34412,
    "b": 64,
    "c": 6608,
    "r": 6608,
    "o": 12,
    "t": "Lebo budem milosrdný k ich neprávostiam a na ich hriechy už nikdy nespomeniem."
  },
  {
    "i": 34413,
    "b": 64,
    "c": 6608,
    "r": 6608,
    "o": 13,
    "t": "Keď hovorí: „Novú zmluvu,“ urobil prvú zastaranou. Čo však starne a je zastarané, je blízko zániku."
  },
  {
    "i": 34414,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 1,
    "t": "Aj tá prvá zmluva mala ustanovenia o bohoslužbe a svätyňu, ten pozemský."
  },
  {
    "i": 34415,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 2,
    "t": "Bol totiž postavený stan, predný diel, v ktorom bol svietnik, stôl a obetné chleby; to sa volá svätyňa."
  },
  {
    "i": 34416,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 3,
    "t": "Za druhou oponou bol stan, ktorý sa volá svätyňa svätých,"
  },
  {
    "i": 34417,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 4,
    "t": "v ktorom bol zlatý kadidlový oltár a archa zmluvy, celá obložená zlatom, v ktorej bola zlatá nádoba s mannou, Áronova palica, ktorá vypučala, a dosky zmluvy,"
  },
  {
    "i": 34418,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 5,
    "t": "a nad ňou cherubíni slávy, zatieňujúci zľutovnicu. O tom teraz netreba hovoriť podrobne."
  },
  {
    "i": 34419,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 6,
    "t": "Keďže to bolo takto pripravené, kňazi neustále vchádzajú do predného stanu a vykonávajú bohoslužbu,"
  },
  {
    "i": 34420,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 7,
    "t": "ale do druhého len raz do roka vchádza veľkňaz, nie bez krvi, ktorú obetuje za seba a za hriechy ľudu."
  },
  {
    "i": 34421,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 8,
    "t": "Duch Svätý týmto naznačuje, že cesta do svätyne ešte nie je otvorená, kým stojí predný stan."
  },
  {
    "i": 34422,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 9,
    "t": "To je podobenstvo pre terajší čas, v ktorom sa obetujú dary a obete, ktoré nemôžu v svedomí urobiť dokonalým toho, kto slúži Bohu,"
  },
  {
    "i": 34423,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 10,
    "t": "sú to telesné nariadenia, ktoré sa týkajú jedál a nápojov a rôznych umývaní, uložené len do času nápravy."
  },
  {
    "i": 34424,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 11,
    "t": "Ale Kristus, keď prišiel ako veľkňaz budúcich dobier, prešiel väčším a dokonalejším stanom, nie rukami zhotoveným, to jest, nie z tohto stvorenia,"
  },
  {
    "i": 34425,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 12,
    "t": "raz navždy vošiel do svätyne, nie s krvou kozlov a teliat, ale so svojou vlastnou krvou, a tak získal večné vykúpenie."
  },
  {
    "i": 34426,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 13,
    "t": "Lebo ak krv kozlov a býkov a popol z jalovice, ktorým sa pokropujú poškvrnení, posväcujú na očistenie tela,"
  },
  {
    "i": 34427,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 14,
    "t": "o koľko viac krv Krista, ktorý skrze večného Ducha obetoval samého seba Bohu ako nepoškvrnenú obetu, očistí vaše svedomie od mŕtvych skutkov, aby ste slúžili živému Bohu!"
  },
  {
    "i": 34428,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 15,
    "t": "Preto je prostredníkom novej zmluvy, aby tí, ktorí sú povolaní, prijali večné dedičstvo, ktoré bolo zasľúbené, pretože smrť, ktorá nastala na vykúpenie priestupkov spáchaných za prvej zmluvy, nastala."
  },
  {
    "i": 34429,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 16,
    "t": "Lebo kde je závet, tam musí byť aj potvrdená smrť zostavovateľa."
  },
  {
    "i": 34430,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 17,
    "t": "Lebo závet platí až po smrti, lebo nikdy nemá platnosť, kým žije ten, kto ho zostavil."
  },
  {
    "i": 34431,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 18,
    "t": "Preto ani prvá zmluva nebola zasvätená bez krvi."
  },
  {
    "i": 34432,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 19,
    "t": "Lebo keď Mojžiš vyhlásil celému ľudu všetky prikázania podľa Zákona, vzal krv teliat a kozlov s vodou, šarlátovou vlnou a yzopom a pokropil samotnú knihu aj všetok ľud"
  },
  {
    "i": 34433,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 20,
    "t": "a povedal: Toto je krv zmluvy, ktorú vám Boh prikázal."
  },
  {
    "i": 34434,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 21,
    "t": "Podobne pokropil krvou aj stan a všetky bohoslužobné nástroje."
  },
  {
    "i": 34435,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 22,
    "t": "A takmer všetko sa podľa Zákona očisťuje krvou a bez vyliatia krvi niet odpustenia."
  },
  {
    "i": 34436,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 23,
    "t": "Preto bolo potrebné, aby sa obrazy nebeských vecí očisťovali týmito prostriedkami, ale samotné nebeské veci lepšími obeťami, než sú tieto."
  },
  {
    "i": 34437,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 24,
    "t": "Lebo Kristus nevošiel do svätyne zhotovenej rukami, ktorá je len napodobeninou pravého, ale do samého neba, aby sa teraz zjavoval pred Božou tvárou za nás."
  },
  {
    "i": 34438,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 25,
    "t": "Ani nie preto, aby sa obetoval často, ako veľkňaz, ktorý každoročne vchádza do svätyne s cudzou krvou,"
  },
  {
    "i": 34439,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 26,
    "t": "lebo inak by musel trpieť často od založenia sveta; ale teraz sa raz navždy zjavil na konci vekov, aby svojou obeťou zničil hriech."
  },
  {
    "i": 34440,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 27,
    "t": "A ako je ľuďom ustanovené raz zomrieť a potom súd,"
  },
  {
    "i": 34441,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 28,
    "t": "tak aj Kristus bol raz obetovaný, aby niesol hriechy mnohých; a druhýkrát sa zjaví bez hriechu tým, ktorí ho očakávajú, pre spásu."
  },
  {
    "i": 34442,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 1,
    "t": "Lebo Zákon, ktorý má len tieň budúcich dobier, nie skutočnú podobu vecí, nemôže tými istými obeťami, ktoré sa neustále prinášajú každý rok, urobiť dokonalými tých, ktorí pristupujú."
  },
  {
    "i": 34443,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 2,
    "t": "Inak by neprestali obetovať, pretože tí, ktorí konajú bohoslužbu, raz očistení, by si už neboli vedomí žiadneho hriechu?"
  },
  {
    "i": 34444,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 3,
    "t": "Ale v nich sa každoročne pripomínajú hriechy."
  },
  {
    "i": 34445,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 4,
    "t": "Lebo nie je možné, aby krv býkov a kozlov odstraňovala hriechy."
  },
  {
    "i": 34446,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 5,
    "t": "Preto, keď vstupuje na svet, hovorí: Obeť a dar si nechcel, ale telo si mi pripravil."
  },
  {
    "i": 34447,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 6,
    "t": "Celopaly a obete za hriech sa ti nepáčili."
  },
  {
    "i": 34448,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 7,
    "t": "Vtedy som povedal: „Hľa, prichádzam, ako je o mne napísané v zvitku knihy, aby som plnil tvoju vôľu, ó, Bože.“"
  },
  {
    "i": 34449,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 8,
    "t": "Najprv hovorí: „Obeť, dar, celopaly a obete za hriech si nechcel a nepáčili sa ti,“ hoci sa obetujú podľa Zákona,"
  },
  {
    "i": 34450,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 9,
    "t": "potom hovorí: „Hľa, prichádzam, aby som plnil tvoju vôľu.“ Odstraňuje prvé, aby ustanovil druhé."
  },
  {
    "i": 34451,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 10,
    "t": "Vďaka tejto vôli sme posvätení obetou tela Ježiša Krista raz navždy."
  },
  {
    "i": 34452,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 11,
    "t": "A každý kňaz stojí každý deň a slúži a často obetuje tie isté obete, ktoré nikdy nemôžu odstrániť hriechy,"
  },
  {
    "i": 34453,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 12,
    "t": "ale on, keď obetoval jednu obeť za hriechy naveky, posadil sa po pravici Božej,"
  },
  {
    "i": 34454,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 13,
    "t": "a odvtedy čaká, kým jeho nepriatelia nebudú položení ako podnožka pod jeho nohy."
  },
  {
    "i": 34455,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 14,
    "t": "Lebo jednou obeťou navždy zdokonalil tých, ktorí sú posvätení."
  },
  {
    "i": 34456,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 15,
    "t": "Svedčí nám to aj Duch Svätý, lebo potom, čo povedal:"
  },
  {
    "i": 34457,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 16,
    "t": "Toto je zmluva, ktorú uzavriem s nimi po týchto dňoch, hovorí Pán: Svoje zákony vložím do ich srdca a vpíšem ich do ich mysle,"
  },
  {
    "i": 34458,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 17,
    "t": "a na ich hriechy a neprávosti už nikdy nespomeniem."
  },
  {
    "i": 34459,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 18,
    "t": "A kde je odpustenie týchto vecí, tam už niet obete za hriech."
  },
  {
    "i": 34460,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 19,
    "t": "Keďže teda, bratia, máme odvahu vstúpiť do svätyne skrze krv Ježiša,"
  },
  {
    "i": 34461,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 20,
    "t": "novou a živou cestou, ktorú nám otvoril skrze oponu, to jest skrze svoje telo,"
  },
  {
    "i": 34462,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 21,
    "t": "a máme veľkňaza nad Božím domom,"
  },
  {
    "i": 34463,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 22,
    "t": "pristupujme s úprimným srdcom v plnosti viery, s očistenými srdcami od zlého svedomia a s umytými telami čistou vodou."
  },
  {
    "i": 34464,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 23,
    "t": "Držme sa neochvejne vyznania nádeje, lebo verný je ten, ktorý zasľúbil,"
  },
  {
    "i": 34465,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 24,
    "t": "a dbajme jeden na druhého, aby sme sa povzbudzovali k láske a dobrým skutkom,"
  },
  {
    "i": 34466,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 25,
    "t": "neopúšťajme naše zhromaždenie, ako je zvykom u niektorých, ale povzbudzujme sa navzájom, a to tým viac, čím viac vidíte, že sa ten deň blíži."
  },
  {
    "i": 34467,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 26,
    "t": "Lebo ak dobrovoľne hrešíme po prijatí poznania pravdy, potom už niet obete za hriechy,"
  },
  {
    "i": 34468,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 27,
    "t": "ale hrozné očakávanie súdu a žeravého ohňa, ktorý má zožrať odporcov."
  },
  {
    "i": 34469,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 28,
    "t": "Kto pohrdol Mojžišovým Zákonom, zomiera bez milosti na základe svedectva dvoch alebo troch svedkov."
  },
  {
    "i": 34470,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 29,
    "t": "O koľko horšieho trestu sa, myslíte, zaslúži ten, kto pošliapal Syna Božieho a znevážil krv zmluvy, ktorou bol posvätený, a urazil Ducha milosti?"
  },
  {
    "i": 34471,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 30,
    "t": "Lebo poznáme toho, ktorý povedal: „Moja je pomsta, ja odplatím,“ hovorí Pán. A zasa: „Pán bude súdiť svoj ľud.“"
  },
  {
    "i": 34472,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 31,
    "t": "Hrozné je padnúť do rúk živého Boha!"
  },
  {
    "i": 34473,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 32,
    "t": "Pripomeňte si však tie skoršie dni, v ktorých ste po osvietení znášali veľký zápas utrpení,"
  },
  {
    "i": 34474,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 33,
    "t": "raz vystavení verejnej potupe a súženiam, inokedy sa pridŕžali tých, s ktorými sa takto zaobchádzalo."
  },
  {
    "i": 34475,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 34,
    "t": "Lebo ste mali účasť na utrpení väzňov a s radosťou ste prijali olupovanie svojho majetku, vediac, že máte lepšie a trvalé bohatstvo."
  },
  {
    "i": 34476,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 35,
    "t": "Preto nestrácajte svoju odvahu, ktorá má veľkú odmenu."
  },
  {
    "i": 34477,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 36,
    "t": "Lebo potrebujete trpezlivosť, aby ste po vykonaní Božej vôle prijali zasľúbenie."
  },
  {
    "i": 34478,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 37,
    "t": "Lebo ešte krátky, veľmi krátky čas, a ten, ktorý má prísť, príde a nebude meškať."
  },
  {
    "i": 34479,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 38,
    "t": "Spravodlivý však bude žiť z viery; a ak sa odtiahne, moja duša v ňom nebude mať záľubu."
  },
  {
    "i": 34480,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 39,
    "t": "My však nie sme z tých, ktorí cúvajú k zatrateniu, ale z tých, ktorí veria k zachovaniu duše."
  },
  {
    "i": 34481,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 1,
    "t": "Viera je podstatou vecí, v ktoré dúfame, presvedčením o veciach, ktoré nevidíme."
  },
  {
    "i": 34482,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 2,
    "t": "Pre ňu svedectvo dosiahli starší."
  },
  {
    "i": 34483,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 3,
    "t": "Vierou rozumieme, že svet bol stvorený slovom Božím, takže to, čo vidíme, povstalo z neviditeľného."
  },
  {
    "i": 34484,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 4,
    "t": "Vierou Ábel obetoval Bohu lepšiu obeť ako Kain, čím dosiahol svedectvo, že je spravodlivý, keď Boh prijal jeho dary, a skrze ňu, hoci zomrel, ešte hovorí."
  },
  {
    "i": 34485,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 5,
    "t": "Vierou bol Enoš prenesený, aby neuzrel smrti, a nenašli ho, lebo ho Boh preniesol. Skôr ako bol prenesený, bolo mu dosvedčené, že sa páčil Bohu."
  },
  {
    "i": 34486,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 6,
    "t": "Bez viery sa však nedá páčiť Bohu, lebo ten, kto prichádza k Bohu, musí veriť, že jestvuje a že odmeňuje tých, ktorí ho hľadajú."
  },
  {
    "i": 34487,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 7,
    "t": "Vierou Noe, varovaný pred tým, čo ešte nebolo vidieť, v bázni pred Bohom postavil koráb na záchranu svojej rodiny. Skrze vieru odsúdil svet a stal sa dedičom spravodlivosti, ktorá je z viery."
  },
  {
    "i": 34488,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 8,
    "t": "Vierou Abrahám, keď bol povolaný, poslúchol a vyšiel na miesto, ktoré mal prijať ako dedičstvo, a vyšiel, nevediac, kam ide."
  },
  {
    "i": 34489,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 9,
    "t": "Vierou sa usadil v zasľúbenej zemi ako v cudzej, bývajúc v stanoch s Izákom a Jakobom, spoludedičmi toho istého zasľúbenia."
  },
  {
    "i": 34490,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 10,
    "t": "Lebo očakával mesto so základmi, ktorého tvorcom a staviteľom je Boh."
  },
  {
    "i": 34491,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 11,
    "t": "Vierou aj Sára prijala silu počať, hoci bola už za vekom, lebo pokladala za verného toho, ktorý zasľúbil."
  },
  {
    "i": 34492,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 12,
    "t": "Preto z jedného muža, a to už umŕtveného, vzišli potomkovia početní ako hviezdy na nebi a ako piesok na morskom brehu, nespočítateľní..."
  },
  {
    "i": 34493,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 13,
    "t": "Vo viere všetci títo zomreli, neprijali zasľúbenia, ale videli ich z diaľky a pozdravili ich, vyznávajúc, že sú na zemi cudzinci a pútnici."
  },
  {
    "i": 34494,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 14,
    "t": "Tí, čo tak hovoria, dávajú najavo, že hľadajú vlasť."
  },
  {
    "i": 34495,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 15,
    "t": "A keby boli mysleli na tú, z ktorej vyšli, mali by čas sa vrátiť."
  },
  {
    "i": 34496,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 16,
    "t": "Ale teraz túžia po lepšej, to jest nebeskej. Preto sa Boh nehanbí nazývať ich Bohom, lebo im pripravil mesto..."
  },
  {
    "i": 34497,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 17,
    "t": "Vierou Abrahám, keď bol skúšaný, obetoval Izáka, a obetoval jediného syna ten, ktorý prijal zasľúbenia,"
  },
  {
    "i": 34498,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 18,
    "t": "o ktorom bolo povedané: Po Izákovi sa bude volať tvoje potomstvo."
  },
  {
    "i": 34499,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 19,
    "t": "Lebo si myslel, že Boh má moc vzkriesiť aj z mŕtvych, a preto ho dostal späť ako predobraz."
  }
]
