[
  {
    "i": 34000,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 15,
    "t": "nicméně nejednej s ním jako s nepřítelem, ale napomeň ho jako bratra."
  },
  {
    "i": 34001,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 16,
    "t": "Sám Pán pokoje nechť vám dává pokoj vždy a ve všem. Pán se všemi vámi!"
  },
  {
    "i": 34002,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 17,
    "t": "Tento pozdrav je mou rukou, já Pavel. To je znamení na každém dopise. Takto píši."
  },
  {
    "i": 34003,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 18,
    "t": "Milost našeho Pána Ježíše Krista se všemi vámi."
  },
  {
    "i": 34004,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 1,
    "t": "Pavel, apoštol Krista Ježíše podle ustanovení Boha, našeho Spasitele, a Krista Ježíše, naší naděje,"
  },
  {
    "i": 34005,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 2,
    "t": "Timoteovi, mému pravému synu ve víře: milost, milosrdenství a pokoj od Boha Otce a Krista Ježíše, našeho Pána."
  },
  {
    "i": 34006,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 3,
    "t": "Jako jsem tě prosil, když jsem odcházel do Makedonie, abys zůstal v Efezu a přikázal některým, aby neučili jiným naukám,"
  },
  {
    "i": 34007,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 4,
    "t": "ani se nezabývali bájemi a nekonečnými rodokmeny, které spíše plodí spory než službu Bohu ve víře."
  },
  {
    "i": 34008,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 5,
    "t": "Cílem tohoto příkazu je láska, která pramení z čistého srdce, dobrého svědomí a upřímné víry."
  },
  {
    "i": 34009,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 6,
    "t": "Od toho někteří zbloudili a uchýlili se k prázdným řečem,"
  },
  {
    "i": 34010,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 7,
    "t": "chtějí být učiteli zákona, a přitom nerozumějí ani tomu, co říkají, ani tomu, co tvrdí."
  },
  {
    "i": 34011,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 8,
    "t": "Víme, že zákon je dobrý, jestliže ho někdo užívá správně,"
  },
  {
    "i": 34012,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 9,
    "t": "s vědomím, že zákon není určen pro spravedlivého, nýbrž pro svévolníky a nepoddajné, pro bezbožné a hříšníky, pro znesvětitele a rouhače, pro ty, kdo zabíjejí otce nebo matku, pro vrahy,"
  },
  {
    "i": 34013,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 10,
    "t": "pro smilníky, zvrhlíky, únosce, lháře, křivopřísežníky a pro cokoliv jiného, co odporuje zdravému učení,"
  },
  {
    "i": 34014,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 11,
    "t": "které je v souladu s evangeliem slávy požehnaného Boha, jež mi bylo svěřeno."
  },
  {
    "i": 34015,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 12,
    "t": "Děkuji tomu, který mi dal sílu, Kristu Ježíši, našemu Pánu, že mě uznal za věrného a povolal do své služby,"
  },
  {
    "i": 34016,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 13,
    "t": "ačkoli jsem byl dříve rouhač, pronásledovatel a násilník. Ale bylo mi milosrdenství prokázáno, protože jsem to dělal z nevědomosti v nevěře."
  },
  {
    "i": 34017,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 14,
    "t": "A milost našeho Pána se rozhojnila s vírou a láskou, která je v Kristu Ježíši."
  },
  {
    "i": 34018,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 15,
    "t": "Věrohodné je to slovo a hodno veškerého přijetí: Kristus Ježíš přišel na svět, aby spasil hříšníky, z nichž já jsem první."
  },
  {
    "i": 34019,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 16,
    "t": "Ale bylo mi milosrdenství prokázáno proto, aby na mně, jako na prvním, ukázal Ježíš Kristus veškerou svou shovívavost jako příklad pro ty, kdo v něj mají uvěřit k životu věčnému."
  },
  {
    "i": 34020,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 17,
    "t": "Králi věků, nesmrtelnému, neviditelnému, jedinému Bohu buď čest a sláva na věky věků. Amen."
  },
  {
    "i": 34021,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 18,
    "t": "Toto ti ukládám, Timoteji, můj synu, v souladu s dřívějšími proroctvími o tobě, abys jimi povzbuzen bojoval dobrý boj,"
  },
  {
    "i": 34022,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 19,
    "t": "s vírou a dobrým svědomím. Někteří je odvrhli a ztroskotali ve víře."
  },
  {
    "i": 34023,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 20,
    "t": "K nim patří Hymeneus a Alexandr, které jsem vydal satanovi, aby se naučili nerouhat."
  },
  {
    "i": 34024,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 1,
    "t": "Především tedy napomínám, aby se konaly prosby, modlitby, přímluvy a děkování za všechny lidi,"
  },
  {
    "i": 34025,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 2,
    "t": "za krále a všechny, kteří jsou ve vysokém postavení, abychom mohli vést tichý a klidný život v veškeré zbožnosti a počestnosti."
  },
  {
    "i": 34026,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 3,
    "t": "To je dobré a Bohu, našemu Spasiteli, se to líbí,"
  },
  {
    "i": 34027,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 4,
    "t": "který chce, aby všichni lidé byli spaseni a došli k poznání pravdy."
  },
  {
    "i": 34028,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 5,
    "t": "Je totiž jeden Bůh, jeden také prostředník mezi Bohem a lidmi, člověk Kristus Ježíš,"
  },
  {
    "i": 34029,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 6,
    "t": "který dal sám sebe jako výkupné za všechny. To bylo dosvědčeno v určený čas,"
  },
  {
    "i": 34030,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 7,
    "t": "a já jsem byl ustanoven jeho hlasatelem a apoštolem – říkám pravdu, nelžu – učitelem pohanů ve víře a pravdě."
  },
  {
    "i": 34031,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 8,
    "t": "Chci tedy, aby se muži modlili na každém místě a pozvedali svaté ruce bez hněvu a sporů."
  },
  {
    "i": 34032,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 9,
    "t": "Podobně i ženy ať se zdobí slušným oděvem, stydlivě a rozvážně, ne spletenými vlasy, zlatem, perlami nebo drahými šaty,"
  },
  {
    "i": 34033,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 10,
    "t": "nýbrž dobrými skutky, jak se sluší na ženy, které se hlásí ke zbožnosti."
  },
  {
    "i": 34034,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 11,
    "t": "Žena ať se učí v tichosti a s veškerou podřízeností."
  },
  {
    "i": 34035,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 12,
    "t": "Nedovoluji ženě vyučovat ani vládnout nad mužem, ale ať je v tichosti."
  },
  {
    "i": 34036,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 13,
    "t": "Nejprve byl totiž stvořen Adam, potom Eva."
  },
  {
    "i": 34037,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 14,
    "t": "A nebyl oklamán Adam, ale žena byla oklamána a dopustila se přestoupení."
  },
  {
    "i": 34038,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 15,
    "t": "Bude však spasena skrze plození dětí, jestliže vytrvá ve víře, lásce a svatosti s rozvážností."
  },
  {
    "i": 34039,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 1,
    "t": "Věrohodné je to slovo: Touží-li někdo po úřadu biskupa, touží po dobrém díle."
  },
  {
    "i": 34040,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 2,
    "t": "Biskup tedy má být bezúhonný, jedné ženy muž, střízlivý, rozvážný, počestný, pohostinný, schopný vyučovat,"
  },
  {
    "i": 34041,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 3,
    "t": "ne pijan, ne rváč, ale vlídný, ne svárlivý, ne milovník peněz,"
  },
  {
    "i": 34042,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 4,
    "t": "který dobře vede svůj dům a má děti v poslušnosti a ve veškeré počestnosti."
  },
  {
    "i": 34043,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 5,
    "t": "Jestliže totiž někdo neumí vést svůj dům, jak se bude starat o Boží církev?"
  },
  {
    "i": 34044,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 6,
    "t": "Nemá to být nově obrácený, aby se nenadmul pýchou a nepropadl stejnému odsouzení jako ďábel."
  },
  {
    "i": 34045,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 7,
    "t": "Má mít také dobré svědectví od těch, kteří jsou mimo církev, aby neupadl do hanby a do osidel ďáblových."
  },
  {
    "i": 34046,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 8,
    "t": "Podobně i jáhni ať jsou počestní, ne dvojjazyční, ne oddaní velkému množství vína, ne lačnící po mrzkém zisku,"
  },
  {
    "i": 34047,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 9,
    "t": "ale ať uchovávají tajemství víry v čistém svědomí."
  },
  {
    "i": 34048,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 10,
    "t": "Nejprve ať jsou vyzkoušeni, a pak, jsou-li bezúhonní, ať slouží jako jáhni."
  },
  {
    "i": 34049,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 11,
    "t": "Podobně i ženy ať jsou počestné, ne pomlouvačné, střízlivé, ve všem věrné."
  },
  {
    "i": 34050,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 12,
    "t": "Jáhni ať jsou jedné ženy muži a dobře vedou své děti a svůj dům."
  },
  {
    "i": 34051,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 13,
    "t": "Ti, kdo dobře slouží, získávají pro sebe čestné postavení a velkou smělost ve víře, která je v Kristu Ježíši."
  },
  {
    "i": 34052,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 14,
    "t": "Toto ti píši, ačkoli doufám, že k tobě brzy přijdu."
  },
  {
    "i": 34053,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 15,
    "t": "Pokud bych se však zdržel, abys věděl, jak se máš chovat v Božím domě, jímž je církev živého Boha, sloup a základ pravdy."
  },
  {
    "i": 34054,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 16,
    "t": "A vpravdě veliké je tajemství zbožnosti: Bůh byl zjeven v těle, ospravedlněn v Duchu, ukázal se andělům, byl hlásán mezi pohany, uvěřili v něj na světě, byl vzat do slávy."
  },
  {
    "i": 34055,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 1,
    "t": "Duch výslovně praví, že v posledních časech někteří odpadnou od víry a přikloní se ke svůdným duchům a naukám démonů,"
  },
  {
    "i": 34056,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 2,
    "t": "skrze pokrytectví lhářů, kteří mají svědomí vypálené cejchem,"
  },
  {
    "i": 34057,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 3,
    "t": "a zakazují se ženit a jíst pokrmy, které Bůh stvořil, aby je věřící a ti, kdo znají pravdu, přijímali s děkováním."
  },
  {
    "i": 34058,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 4,
    "t": "Všechno, co Bůh stvořil, je totiž dobré, a nic není zavrženíhodné, co se přijímá s děkováním,"
  },
  {
    "i": 34059,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 5,
    "t": "neboť to posvěcuje Boží slovo a modlitba."
  },
  {
    "i": 34060,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 6,
    "t": "Budeš-li toto předkládat bratřím, budeš dobrý služebník Krista Ježíše, vychovaný slovy víry a dobrého učení, kterého ses držel."
  },
  {
    "i": 34061,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 7,
    "t": "Pohrdni však bezbožnými bájemi a pověstmi starých žen a cvič se ve zbožnosti."
  },
  {
    "i": 34062,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 8,
    "t": "Tělesné cvičení je prospěšné jen málo, ale zbožnost je prospěšná ke všemu, protože má zaslíbení pro život nynější i budoucí."
  },
  {
    "i": 34063,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 9,
    "t": "Věrohodné je to slovo a hodno veškerého přijetí."
  },
  {
    "i": 34064,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 10,
    "t": "Proto také pracujeme a zápasíme, protože jsme vložili naději v živého Boha, který je Spasitelem všech lidí, zvláště pak věřících."
  },
  {
    "i": 34065,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 11,
    "t": "Toto přikazuj a uč."
  },
  {
    "i": 34066,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 12,
    "t": "Ať nikdo nepohrdá tvým mládím, ale buď věřícím příkladem v slovu, v chování, v lásce, ve víře, v čistotě."
  },
  {
    "i": 34067,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 13,
    "t": "Dokud nepřijdu, věnuj se předčítání Písma, napomínání a vyučování."
  },
  {
    "i": 34068,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 14,
    "t": "Neopomíjej daru, který je v tobě a který ti byl dán skrze proroctví s vložením rukou starších."
  },
  {
    "i": 34069,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 15,
    "t": "O toto dbej, v tom buď zaneprázdněn, ať je tvůj pokrok patrný všem."
  },
  {
    "i": 34070,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 16,
    "t": "Dávej pozor na sebe i na učení, buď v tom vytrvalý. Neboť tím, že to budeš činit, spasíš sebe i ty, kteří tě slyší."
  },
  {
    "i": 34071,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 1,
    "t": "Staršího muže nekárej, ale napomínej ho jako otce, mladší jako bratry,"
  },
  {
    "i": 34072,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 2,
    "t": "starší ženy jako matky, mladší jako sestry s veškerou čistotou."
  },
  {
    "i": 34073,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 3,
    "t": "Cti vdovy, které jsou skutečnými vdovami."
  },
  {
    "i": 34074,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 4,
    "t": "Má-li však vdova děti nebo vnoučata, ať se učí především zbožně se chovat ke své vlastní rodině a splácet svým rodičům, neboť to je Bohu milé."
  },
  {
    "i": 34075,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 5,
    "t": "Skutečná vdova a opuštěná vkládá naději v Boha a dnem i nocí setrvává v prosbách a modlitbách."
  },
  {
    "i": 34076,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 6,
    "t": "Ta však, která se oddává rozkoši, je zaživa mrtvá."
  },
  {
    "i": 34077,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 7,
    "t": "Toto jim připomínej, aby byly bezúhonné."
  },
  {
    "i": 34078,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 8,
    "t": "Jestliže se někdo nestará o své blízké, a zvláště o členy své rodiny, zapřel víru a je horší než nevěřící."
  },
  {
    "i": 34079,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 9,
    "t": "Do seznamu vdov ať je zapsána jen ta, které je nejméně šedesát let, byla manželkou jednoho muže,"
  },
  {
    "i": 34080,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 10,
    "t": "Nechť jest svědectví o ní dobré, skrze skutky urozené, jak dítky vychovala, hostí se ujímala, nohy svatých umývala, soužení trpícím pomáhala, a veškeré věci dobré se věnovala."
  },
  {
    "i": 34081,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 11,
    "t": "Mladších pak vdov se varuj. Neboť když se jim rozkoší proti Kristu zachce, chtějí se vdávati,"
  },
  {
    "i": 34082,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 12,
    "t": "odsouzení hodny jsou, že prvotní víru zavrhly."
  },
  {
    "i": 34083,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 13,
    "t": "A k tomu se učí zahálčivé býti, chodíce po domích; ano, ne toliko zahálčivé, ale i tlachavé a všetečné, mluvíce, což se nepatří."
  },
  {
    "i": 34084,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 14,
    "t": "Protož chci, aby mladší vdovy vdávaly se, dítky rodily, hospodařily, a nedávaly žádné příčiny protivníku k utrhání."
  },
  {
    "i": 34085,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 15,
    "t": "Již zajisté některé se odvrátily za satanem."
  },
  {
    "i": 34086,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 16,
    "t": "Jestliže pak některá věřící má vdovy, ať jim vypomáhá, ať neobtěžuje církve, aby těm, kteréž jsou vpravdě vdovy, mohla vypomáhati."
  },
  {
    "i": 34087,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 17,
    "t": "Starší, kteříž dobře představenství drží, za dvojnásobnou čest hodni býti mají, zvláště ti, kteříž pracují v slovu a učení."
  },
  {
    "i": 34088,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 18,
    "t": "Neboť dí Písmo: Vola mlátícího neuvážeš; a: Hoden jest dělník mzdy své."
  },
  {
    "i": 34089,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 19,
    "t": "Proti staršímu obvinění nepřijímej, než pod dvěma neb třemi svědky."
  },
  {
    "i": 34090,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 20,
    "t": "Hříšníky přede všemi tresci, aby i jiní bázeň měli."
  },
  {
    "i": 34091,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 21,
    "t": "Zapřísahám tě před Bohem a Pánem Ježíšem Kristem a vybranými anděly, abys toho ostříhal bez předsuzování, nic nečiníce dle náklonnosti."
  },
  {
    "i": 34092,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 22,
    "t": "Ruce na žádného brzo nevkládej, aniž se účastni hříchů cizích. Sám sebe čistého ostříhej."
  },
  {
    "i": 34093,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 23,
    "t": "Již více nepij toliko vody, ale užívej vína maličko pro žaludek svůj a časté nemoci své."
  },
  {
    "i": 34094,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 24,
    "t": "Některých lidí hříchové jsou zjevní, předcházejíce k soudu, a některých za nimi následují;"
  },
  {
    "i": 34095,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 25,
    "t": "také i skutkové dobří zjevní jsou; a kteříž jiní jsou, nemohou se skrýti."
  },
  {
    "i": 34096,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 1,
    "t": "Kteřížkoli jsou pod jařmem, služebníci svým pánům ať jsou všeliké cti hodni, aby jméno Boží a učení nebylo haněno."
  },
  {
    "i": 34097,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 2,
    "t": "Ti pak, kteříž mají pány věřící, ať jimi nepohrdají proto, že jsou bratří, ale tím více jim služte, že věřící a milí jsou, účastníci dobrodiní. Toto uč a napomínej."
  },
  {
    "i": 34098,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 3,
    "t": "Jestliže kdo jinak učí, a nepřistupuje k zdravým slovům Pána našeho Jezukrista a k učení pobožnosti hodnému,"
  },
  {
    "i": 34099,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 4,
    "t": "tenť jest nadutý, ničemuž nerozuměje, ale mdlobou trpě o otázky a hádky slovní, z nichž povstává závist, svár, rouhání, zlé domnění,"
  }
]
