[
  {
    "i": 20600,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 6,
    "t": "Ir kai visa tai atlikęs, vėl atsigulk ant dešiniojo šono ir nešiok Judo namų kaltę keturiasdešimt dienų. Kiekvieną dieną skiriu tau už metus."
  },
  {
    "i": 20601,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 7,
    "t": "Ir nukreipk savo veidą į Jeruzalę, apnuogink savo ranką ir pranašauk prieš ją."
  },
  {
    "i": 20602,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 8,
    "t": "Štai aš uždėjau tau pančius, ir tu negalėsi persiversti nuo vieno šono ant kito, kol nepasibaigs tavo apsiausties dienos."
  },
  {
    "i": 20603,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 9,
    "t": "Pasiimk kviečių, miežių, pupų, lęšių, sorų ir speltų, sudėk juos į vieną indą ir išsikepk duonos. Tu valgysi ją tiek dienų, kiek gulėsi ant šono – tris šimtus devyniasdešimt dienų."
  },
  {
    "i": 20604,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 10,
    "t": "Maisto, kurį valgysi, atsversk dvidešimt šekelių per dieną ir valgysi jį nuo vienos dienos iki kitos."
  },
  {
    "i": 20605,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 11,
    "t": "Ir vandenį gersi saikingai, šeštadalį hino gersi nuo vienos dienos iki kitos."
  },
  {
    "i": 20606,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 12,
    "t": "Šį maistą valgysi kaip miežinį paplotėlį, iškeptą ant žmonių išmatų, jiems matant."
  },
  {
    "i": 20607,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 13,
    "t": "Ir Viešpats tarė: 'Taip Izraelio vaikai valgys savo suterštą maistą tarp tautų, į kurias juos išvarysiu.'"
  },
  {
    "i": 20608,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 14,
    "t": "Tada aš tariau: 'Ak, Viešpatie Dieve, mano siela nėra suteršta. Nuo jaunystės iki dabar nevalgiau dvėselienos ar suplėšyto žvėries, ir joks suterštas maistas neįėjo į mano burną.'"
  },
  {
    "i": 20609,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 15,
    "t": "Jis man tarė: 'Gerai, aš leidžiu tau naudoti jaučių mėšlą vietoj žmonių išmatų, ant jo kepsi savo duoną.'"
  },
  {
    "i": 20610,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 16,
    "t": "Tada jis man tarė: 'Žmogaus sūnau, štai aš sunaikinsiu duonos atsargas Jeruzalėje: jie valgys duoną atsidusdami, gers vandenį iš baimės ir matuodami."
  },
  {
    "i": 20611,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 17,
    "t": "Nes trūks duonos ir vandens; jie bus apstulbę ir sunyks dėl savo kaltės.'"
  },
  {
    "i": 20612,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 1,
    "t": "Žmogaus sūnau, pasiimk aštrų kalaviją, pasiimk jį kaip skustuvą ir perbrauk juo per savo galvą ir barzdą. Tada pasiimk svarstykles ir pasidalink nuskustus plaukus."
  },
  {
    "i": 20613,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 2,
    "t": "Trečdalį sudegink ugnimi miesto viduryje, kai pasibaigs apsiausties dienos. Kitas trečdalis nukirstas kalaviju aplink miestą. Paskutinį trečdalį išbarstyk vėjais, ir aš ištrauksiu kalaviją jiems iš paskos."
  },
  {
    "i": 20614,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 3,
    "t": "Tada paimk mažą kiekį ir surink į savo drabužio kraštą."
  },
  {
    "i": 20615,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 4,
    "t": "Ir iš jų dar paimk, įmesk į ugnį ir sudegink. Iš ten išeis ugnis į visus Izraelio namus."
  },
  {
    "i": 20616,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 5,
    "t": "Taip sako Viešpats Dievas: Štai Jeruzalė, kurią aš pastačiau tautų viduryje, apsuptą svetimų kraštų."
  },
  {
    "i": 20617,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 6,
    "t": "Bet ji maištavo piktybiškai prieš mano įsakymus labiau nei tautos, ir prieš mano įstatymus labiau nei aplinkiniai kraštai. Jie atmetė mano įsakymus, ir mano įstatymų nesilaiko."
  },
  {
    "i": 20618,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 7,
    "t": "Todėl taip sako Viešpats Dievas: Kadangi tavo triukšmas didesnis nei aplinkinių tautų, kadangi nesilaikai mano įstatymų ir negerbi mano įsakymų, ir negerbi aplinkinių tautų įsakymų,"
  },
  {
    "i": 20619,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 8,
    "t": "Taip sako Viešpats Dievas: Aš taip pat esu prieš tave, ir tautų akivaizdoje vykdysiu savo teismus tavo viduryje."
  },
  {
    "i": 20620,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 9,
    "t": "Aš elgsiuosi su tavimi taip, kaip niekada nesielgiau ir niekada daugiau nesielgsiu, dėl visų tavo bjaurysčių."
  },
  {
    "i": 20621,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 10,
    "t": "Todėl tėvai tavo viduryje suės savo vaikus, o vaikai suės savo tėvus. Aš įvykdysiu teisingumą tau ir išsklaidysiu į visus vėjus visa, kas iš tavęs liks."
  },
  {
    "i": 20622,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 11,
    "t": "Todėl, kaip aš gyvas, sako Viešpats Dievas, taip tikrai, kaip tu suteršei mano šventyklą visomis savo siaubybėmis ir bjaurystėmis, aš taip pat atmesiu be gailesčio, aš taip pat nepasigailėsiu."
  },
  {
    "i": 20623,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 12,
    "t": "Trečdalis tavo gyventojų mirs nuo maro ir pražus nuo bado tavo viduryje, trečdalis kris nuo kalavijo aplink tave, ir aš išsklaidysiu trečdalį į visus vėjus, traukdamas kalaviją jiems iš paskos."
  },
  {
    "i": 20624,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 13,
    "t": "Mano pyktis bus patenkintas, aš išliesiu savo įniršį ant jų ir atkeršysiu; tada jie žinos, kad aš, Viešpats, kalbėjau savo pavydume, kai išliesiu savo pyktį ant jų."
  },
  {
    "i": 20625,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 14,
    "t": "Aš padarysiu tave griuvėsiu, pajuokos objektu tarp aplinkinių tautų, visų praeivių akyse."
  },
  {
    "i": 20626,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 15,
    "t": "Tu būsi pajuokos ir įžeidimų objektas, pavyzdys, apstulbimo objektas aplinkinėms tautoms, kai vykdysiu teisingumą tau su pykčiu ir įniršiu, su įnirtingomis bausmėmis. Aš, Viešpats, tai pasakiau."
  },
  {
    "i": 20627,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 16,
    "t": "Siųsdamas prieš juos baisias bado strėles, kurios bus tavo pražūtis – aš jas siųsiu, kad tave sunaikinčiau, ir pridėsiu badą prieš tave – aš sunaikinsiu tavo duonos atsargas."
  },
  {
    "i": 20628,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 17,
    "t": "Aš siųsiu prieš tave badą ir žvėris, kurie atims tavo vaikus; maras ir kraujas pereis per tave, ir aš atsiųsiu kalaviją prieš tave. Aš, Viešpats, tai pasakiau."
  },
  {
    "i": 20629,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 1,
    "t": "Viešpaties žodis atėjo man tokiais žodžiais:"
  },
  {
    "i": 20630,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 2,
    "t": "Žmogaus sūnau, atsisuk į Izraelio kalnus ir pranašauk prieš juos."
  },
  {
    "i": 20631,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 3,
    "t": "Sakyk: Izraelio kalnai, išgirskite Viešpaties Dievo žodį. Taip sako Viešpats Dievas kalnams, kalvoms, dauboms, slėniams. Štai aš atsiųsiu kalaviją prieš jus ir sunaikinsiu jūsų aukštumas."
  },
  {
    "i": 20632,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 4,
    "t": "Jūsų aukurai bus nuniokoti, jūsų smilkalų aukurai bus sudaužyti, aš parblokšiu jūsų gyventojus, pervertus smūgiais, priešais jūsų atliekas,"
  },
  {
    "i": 20633,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 5,
    "t": "Aš padėsiu izraelitų lavonus priešais jų atliekas ir išbarstysiu jų kaulus aplink jūsų aukurus."
  },
  {
    "i": 20634,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 6,
    "t": "Visur, kur gyvenate, miestai bus sugriauti, o aukštumos nuniokotos, kad jūsų aukurai būtų sunaikinti ir nuniokoti, kad jūsų atliekos būtų sudaužytos ir išnyktų, kad jūsų smilkalų aukurai būtų sukapoti ir jūsų darbai sunaikinti."
  },
  {
    "i": 20635,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 7,
    "t": "Jie kris perverti smūgiais jūsų viduryje, ir jūs žinosite, kad aš esu Viešpats."
  },
  {
    "i": 20636,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 8,
    "t": "Bet aš pasigailėsiu tų, kurie jums išliks gyvi, išgelbėti nuo kalavijo tarp tautų, kai būsite išsklaidyti tarp tautų;"
  },
  {
    "i": 20637,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 9,
    "t": "Tada jūsų išlikę gyvi prisimins mane tarp tautų, kur jie bus belaisviai, tie, kurių prostitucijos širdį sulaužiau, kuri mane paliko, ir akys, kurios paleistuvauja po savo atliekų. Jie pajus pasibjaurėjimą savimi dėl viso blogio, kurį jie padarė per savo bjaurystes."
  },
  {
    "i": 20638,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 10,
    "t": "Ir jie žinos, kad aš esu Viešpats: aš pasakiau, ir ne veltui, kad aš užtrauksiu jiems šį blogį."
  },
  {
    "i": 20639,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 11,
    "t": "Taip sako Viešpats Dievas: Plok rankomis, trypk koja ir sakyk: 'Vargas!' dėl visų Izraelio namų bjaurysčių, kurie kris nuo kalavijo, nuo bado ir nuo maro."
  },
  {
    "i": 20640,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 12,
    "t": "Toli mirs nuo maro, arti kris nuo kalavijo; kas bus išsaugotas ir pasigailėtas, mirs nuo bado, nes aš išliesiu savo įniršį ant jų."
  },
  {
    "i": 20641,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 13,
    "t": "Jūs žinosite, kad aš esu Viešpats, kai, perverti smūgiais, jie bus tarp savo atliekų, aplink savo aukurus, ant kiekvienos aukštos kalvos, ant kiekvieno kalno viršaus, po kiekvienu žaliuojančiu medžiu, po kiekvienu vešliu ąžuolu, kur jie siūlo malonų kvapą visoms savo stabams."
  },
  {
    "i": 20642,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 14,
    "t": "Aš ištiesiu ranką prieš juos ir padarysiu šalį dykuma nuo dykumos iki Riblos, visur, kur jie gyvena, ir jie žinos, kad aš esu Viešpats."
  },
  {
    "i": 20643,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 1,
    "t": "Viešpaties žodis atėjo man tokiais žodžiais."
  },
  {
    "i": 20644,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 2,
    "t": "Žmogaus sūnau, sakyk: Taip sako Viešpats Dievas Izraelio kraštui: Pabaiga! Pabaiga ateina ant keturių šalies kampų."
  },
  {
    "i": 20645,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 3,
    "t": "Dabar tau galas; aš išliesiu savo pyktį ant tavęs, kad teistum tave pagal tavo elgesį ir pareikalausiu iš tavęs atsiskaityti už visas tavo bjaurystes."
  },
  {
    "i": 20646,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 4,
    "t": "Aš nežiūrėsiu į tave gailestingai, aš nepasigailėsiu tavęs, bet aš apversiu tavo elgesį ant tavęs, tavo bjaurystės liks tavo viduryje, ir jūs žinosite, kad aš esu Viešpats."
  },
  {
    "i": 20647,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 5,
    "t": "Taip sako Viešpats Dievas: Štai ateina nelaimė, vienintelė nelaimė."
  },
  {
    "i": 20648,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 6,
    "t": "Pabaiga artėja, pabaiga artėja, ji bunda tavo kryptimi, štai ji ateina."
  },
  {
    "i": 20649,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 7,
    "t": "Tai tavo eilė, tu, kuris gyveni krašte. Ateina laikas, diena arti, tai vargas, o ne džiaugsmas kalnams."
  },
  {
    "i": 20650,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 8,
    "t": "Dabar aš greitai išliesiu savo įniršį ant tavęs ir patenkinsiu savo pyktį prieš tave; aš teisiu tave pagal tavo elgesį ir pareikalausiu iš tavęs atsiskaityti už visas tavo bjaurystes."
  },
  {
    "i": 20651,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 9,
    "t": "Aš nežiūrėsiu į tave gailestingai ir nepasigailėsiu, bet aš elgsiuosi su tavimi pagal tavo elgesį, tavo bjaurystės liks tavo viduryje, ir jūs žinosite, kad aš esu Viešpats, kuris trenkia."
  },
  {
    "i": 20652,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 10,
    "t": "Štai diena, štai ateina tavo eilė, ji atėjo, ji išėjo, skeptras pražydo, išdidumas išsiskleidė."
  },
  {
    "i": 20653,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 11,
    "t": "Smurtas pakilo, kad taptų piktumo rykšte."
  },
  {
    "i": 20654,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 12,
    "t": "Ateina laikas, diena arti. Tenaudžia pirkėjas, tenebūna pardavėjas prislėgtas, nes įniršis prieš visus."
  },
  {
    "i": 20655,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 13,
    "t": "Pardavėjas negrįš prie to, ką pardavė, kiekvienas gyvena savo nuodėmėje: jie nebus sustiprinti."
  },
  {
    "i": 20656,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 14,
    "t": "Trimitas trimituoja, viskas paruošta, bet niekas nežygiuoja į mūšį, nes mano įniršis prieš visus."
  },
  {
    "i": 20657,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 15,
    "t": "Kalavijas lauke, maras ir badas viduje. Kas bus kaime, mirs nuo kalavijo, o kas bus mieste, badas ir maras jį sunaikins."
  },
  {
    "i": 20658,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 16,
    "t": "Jie turės išlikusių gyvų, kurie eis į kalnus kaip slėnių karveliai, ir aš priversiu juos visus mirti, kiekvieną už jo kaltę."
  },
  {
    "i": 20659,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 17,
    "t": "Visos rankos nusilps, visi keliai pavirs vandeniu."
  },
  {
    "i": 20660,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 18,
    "t": "Jie apsivilks maišus, drebulys apims juos. Visi veidai bus gėdingi, visos galvos nuskustos."
  },
  {
    "i": 20661,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 19,
    "t": "Jie išmes savo pinigus į gatves, o jų auksas bus jiems suterštas; nei jų pinigai, nei jų auksas negalės jų išgelbėti Viešpaties įniršio dieną. Jie daugiau nepasisotins, jie daugiau nebepripildys savo skrandžių, nes tai buvo jų kaltės proga."
  },
  {
    "i": 20662,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 20,
    "t": "Savo papuošalų grožyje jie dėjo savo išdidumą: jie iš jų padarė savo bjaurius atvaizdus, savo siaubus, todėl aš padarysiu juos jiems suterštus."
  },
  {
    "i": 20663,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 21,
    "t": "Aš atiduosiu juos į svetimų rankas grobimui, į šalies padugnes kaip grobį. Jie jį išniekins."
  },
  {
    "i": 20664,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 22,
    "t": "Aš nusigręšiu nuo jų savo veidą, jie išniekins mano lobyną, barbarai į jį įsiverš ir jį išniekins."
  },
  {
    "i": 20665,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 23,
    "t": "Pasigamink grandinę, nes kraštas pilnas kruvinų egzekucijų, miestas pilnas smurto."
  },
  {
    "i": 20666,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 24,
    "t": "Aš atsiųsiu žiauriausias tautas, kurios užims jų namus. Aš sustabdysiu galingųjų išdidumą, ir jų šventovės bus išniekintos."
  },
  {
    "i": 20667,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 25,
    "t": "Ateina siaubas; jie ieškos taikos, bet jos nebus."
  },
  {
    "i": 20668,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 26,
    "t": "Atsitiks nelaimė po nelaimės, bus naujiena po naujienos; pranašo bus reikalaujama vizijos, kunigui trūks įstatymo, seniūnams – patarimo."
  },
  {
    "i": 20669,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 27,
    "t": "Karalius gedės, kunigaikštis panirs į apleistumą, šalies žmonių rankos drebės. Aš elgsiuosi pagal jų elgesį, teisiu juos pagal jų teismus, ir jie žinos, kad aš esu Viešpats."
  },
  {
    "i": 20670,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 1,
    "t": "Šeštaisiais metais, šeštąjį mėnesį, penktą dieną, sėdėjau savo namuose, ir Judo seniūnai sėdėjo prieš mane; ten Viešpaties Dievo ranka nusileido ant manęs."
  },
  {
    "i": 20671,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 2,
    "t": "Aš pažvelgiau: ten buvo būtybė, kuri atrodė kaip žmogus. Nuo to, kas atrodė kaip jo strėnos ir žemiau, buvo ugnis, o nuo jo strėnų ir aukščiau, tai buvo kažkas panašaus į švytėjimą, kaip ryškus varis."
  },
  {
    "i": 20672,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 3,
    "t": "Jis ištiesė rankos formą ir paėmė mane už plaukų sruogos; dvasia pakėlė mane tarp dangaus ir žemės ir nunešė į Jeruzalę dieviškose vizijose, prie vidinio portiko įėjimo, kuris žiūri į šiaurę, kur yra pavydo stabas, kuris provokuoja pavydą."
  },
  {
    "i": 20673,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 4,
    "t": "Štai Izraelio Dievo šlovė buvo ten; ji atrodė taip, kaip aš buvau matęs slėnyje."
  },
  {
    "i": 20674,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 5,
    "t": "Jis man tarė: 'Žmogaus sūnau, pakelk akis į šiaurę.' Aš pakėliau akis į šiaurę, ir štai šiaurėje nuo aukuro portiko buvo šis pavydo stabas, prie įėjimo."
  },
  {
    "i": 20675,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 6,
    "t": "Jis man tarė: 'Žmogaus sūnau, ar matai, ką jie daro? Visas tas baisias bjaurystes, kurias Izraelio namai daro čia, kad atitolintų mane nuo mano šventyklos? Ir tu dar pamatysi kitų baisių bjaurysčių.'"
  },
  {
    "i": 20676,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 7,
    "t": "Jis nuvedė mane prie kiemo įėjimo. Aš pažiūrėjau: ten buvo skylė sienoje."
  },
  {
    "i": 20677,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 8,
    "t": "Jis man tarė: 'Žmogaus sūnau, padaryk skylę sienoje.' Aš padariau skylę sienoje, ir ten atsirado anga."
  },
  {
    "i": 20678,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 9,
    "t": "Jis man tarė: 'Įeik ir pažiūrėk į tas apgailėtinas bjaurystes, kurias jie čia daro.'"
  },
  {
    "i": 20679,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 10,
    "t": "Aš įėjau ir pažiūrėjau: tai buvo visokiausi roplių ir atstumiančių gyvūnų atvaizdai, ir visos Izraelio namų atliekos išraižytos ant sienos aplinkui."
  },
  {
    "i": 20680,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 11,
    "t": "Septyniasdešimt vyrų, Izraelio namų seniūnai, stovėjo prieš atvaizdus, o Jaazanias, Šafano sūnus, buvo tarp jų, kiekvienas rankoje laikydamas smilkytuvą; ir smilkalų debesies kvapas kilo aukštyn."
  },
  {
    "i": 20681,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 12,
    "t": "Ir tarė man: \"Ar matei, žmogaus sūnau, ką daro Izraelio namų seniūnai tamsoje, kiekvienas savo kambaryje, išpuoštame paveikslais? Jie sako: 'Viešpats mūsų nemato, Viešpats paliko kraštą'."
  },
  {
    "i": 20682,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 13,
    "t": "Ir tarė man: \"Dar matysi baisesnių bjaurysčių, kurias jie daro."
  },
  {
    "i": 20683,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 14,
    "t": "Ir atvedė mane prie Viešpaties šventyklos vartų, kurie yra į šiaurę, ir štai ten sėdėjo moterys, apraudodamos Tamūzą."
  },
  {
    "i": 20684,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 15,
    "t": "Ir tarė man: \"Ar matei, žmogaus sūnau? Dar matysi baisesnių bjaurysčių už šias."
  },
  {
    "i": 20685,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 16,
    "t": "Ir atvedė mane į vidinį Viešpaties šventyklos kiemą. Ir štai, prie Viešpaties šventyklos įėjimo, tarp prieangio ir aukuro, buvo apie dvidešimt penkis vyrus, atsukusius nugaras į Viešpaties šventyklą, žiūrinčius į rytus. Jie lenkėsi į rytus, priešais saulę."
  },
  {
    "i": 20686,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 17,
    "t": "Ir tarė man: \"Ar matei, žmogaus sūnau? Ar neužtenka Judos namams daryti bjaurystes, kurias jie čia daro? Jie pripildo kraštą smurto, jie vėl provokuoja mano pyktį: štai jie prideda šakelę prie savo nosies."
  },
  {
    "i": 20687,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 18,
    "t": "Aš taip pat elgsiuosi su įniršiu; mano akis nepasigailės ir aš nepagailėsiu. Nors jie šauks mano ausims garsiu balsu, aš jų neklausysiu."
  },
  {
    "i": 20688,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 1,
    "t": "Tada garsiu balsu jis šaukė mano ausims: \"Artėja miesto rykštės, kiekvienas su savo sunaikinimo įrankiu rankoje."
  },
  {
    "i": 20689,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 2,
    "t": "Ir štai, šeši vyrai išėjo iš viršutinio prieangio, kuris žiūri į šiaurę, kiekvienas su savo įrankiu smogti rankoje. Tarp jų buvo vyras, apsirengęs linu, su raštininko rašymo reikmenimis prie juosmens. Jie įėjo ir sustojo prie varinio aukuro."
  },
  {
    "i": 20690,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 3,
    "t": "Izraelio Dievo šlovė pakilo nuo cherubo, ant kurio ji buvo, link šventyklos slenksčio, ir jis pašaukė vyrą, apsirengusį linu, su raštininko rašymo reikmenimis prie juosmens;"
  },
  {
    "i": 20691,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 4,
    "t": "Ir Viešpats jam tarė: \"Pereik miestą, pereik Jeruzalę ir pažymėk kryžiumi ant kaktos vyrus, kurie dejuoja ir verkia dėl visų bjaurysčių, kurios daromos jo viduryje."
  },
  {
    "i": 20692,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 5,
    "t": "Aš girdėjau jį sakant kitiems: \"Pereikite miestą po jo ir smūgiuokite. Nesiigailėkite, nepagailėkite;"
  },
  {
    "i": 20693,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 6,
    "t": "seniai, jaunuoliai, mergelės, vaikai, moterys, žudykite ir išnaikinkite visus. Bet nieko nelieskite, kuris turės kryžių ant kaktos. Pradėkite nuo mano šventyklos.\" Taigi jie pradėjo nuo seniūnų, kurie buvo šventykloje."
  },
  {
    "i": 20694,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 7,
    "t": "Ir jis jiems tarė: \"Suterškite šventyklą, pripildykite kiemus aukomis, išeikite.\" Jie išėjo ir smogė visame mieste."
  },
  {
    "i": 20695,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 8,
    "t": "O kai jie smogė, aš buvau paliktas vienas ir puoliau veidu į žemę. Aš šaukiau: \"Ak, Viešpatie Dieve, ar sunaikinsi viską, kas liko iš Izraelio, išliedamas savo įniršį ant Jeruzalės?"
  },
  {
    "i": 20696,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 9,
    "t": "Jis man tarė: \"Izraelio namų ir Judo kaltė yra didžiulė, kraštas pilnas kraujo, miestas pilnas iškrypimo. Nes jie sako: 'Viešpats paliko kraštą, Viešpats nemato'."
  },
  {
    "i": 20697,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 10,
    "t": "Taigi ir aš nepasigailėsiu, nepagailėsiu. Aš pareikalausiu iš jų atsakomybės už jų elgesį."
  },
  {
    "i": 20698,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 11,
    "t": "Tada vyras, apsirengęs linu, su rašymo reikmenimis prie juosmens, atėjo pranešti šiais žodžiais: \"Aš įvykdžiau tai, ką man įsakei."
  },
  {
    "i": 20699,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 1,
    "t": "Aš pažvelgiau: štai ant skliauto, kuris buvo ant cherubų galvų, virš jų, pasirodė tarsi safyro akmuo, kurio išvaizda buvo panaši į sostą."
  }
]
