[
  {
    "i": 9300,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 17,
    "t": "A Omri a celý Izrael s ním odtiahli od Gibetónu a prišli obliehať Tirzu."
  },
  {
    "i": 9301,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 18,
    "t": "Keď Zimri videl, že mesto bolo dobyté, vošiel do veže kráľovského paláca, podpálil nad sebou palác a zahynul."
  },
  {
    "i": 9302,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 19,
    "t": "To bolo pre hriech, ktorého sa dopustil tým, že činil to, čo sa nepáči Hospodinovi, napodobňujúc správanie Jeroboáma a hriech, do ktorého zviedol Izrael."
  },
  {
    "i": 9303,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 20,
    "t": "Zvyšok Zimriho príbehu a sprisahanie, ktoré zosnoval, či to nie je zapísané v Knihe letopisov izraelských kráľov?"
  },
  {
    "i": 9304,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 21,
    "t": "Vtedy sa izraelský ľud rozdelil: jedna polovica sa priklonila k Tibnimu, synovi Ginátovmu, aby ho urobili kráľom, druhá polovica k Omrimu."
  },
  {
    "i": 9305,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 22,
    "t": "Ale strana Omriho zvíťazila nad stranou Tibniho, syna Ginátovho; Tibni zomrel a Omri sa stal kráľom."
  },
  {
    "i": 9306,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 23,
    "t": "V tridsiaty prvý rok Asu, kráľa Júdovho, sa Omri stal kráľom nad Izraelom na dvanásť rokov. Šesť rokov vládol v Tirze."
  },
  {
    "i": 9307,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 24,
    "t": "Potom kúpil od Šémera vrch Samáriu za dve hrivny striebra; postavil tam mesto, ktoré podľa mena Šémera, majiteľa vrchu, nazval Samária."
  },
  {
    "i": 9308,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 25,
    "t": "Omri činil to, čo sa nepáči Hospodinovi, a bol horší ako všetci jeho predchodcovia."
  },
  {
    "i": 9309,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 26,
    "t": "Vo všetkom napodobňoval správanie Jeroboáma, syna Nebátovho, a hriechy, do ktorých zviedol Izrael, čím dráždil Hospodina, Boha Izraela, svojimi márnymi modlami."
  },
  {
    "i": 9310,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 27,
    "t": "Zvyšok Omriho príbehu, čo urobil a jeho hrdinské činy, či to nie je zapísané v Knihe letopisov izraelských kráľov?"
  },
  {
    "i": 9311,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 28,
    "t": "Omri si ľahol so svojimi otcami a pochovali ho v Samárii. Jeho syn Achab vládol namiesto neho."
  },
  {
    "i": 9312,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 29,
    "t": "Achab, syn Omriho, sa stal kráľom nad Izraelom v tridsiaty ôsmy rok Asu, kráľa Júdovho, a vládol dvadsaťdva rokov nad Izraelom v Samárii."
  },
  {
    "i": 9313,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 30,
    "t": "Achab, syn Omriho, činil to, čo sa nepáči Hospodinovi, a bol horší ako všetci jeho predchodcovia."
  },
  {
    "i": 9314,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 31,
    "t": "Najmenšou vecou bolo, že napodobňoval hriechy Jeroboáma, syna Nebátovho: vzal si za ženu Jezabel, dcéru Itobaala, kráľa Sidónčanov, a začal slúžiť Baalovi a klaňať sa mu;"
  },
  {
    "i": 9315,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 32,
    "t": "vystaval mu oltár v Baalovom chráme, ktorý postavil v Samárii."
  },
  {
    "i": 9316,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 33,
    "t": "Achab inštaloval aj posvätný kôl a dopustil sa ďalších urážok, čím dráždil Hospodina, Boha Izraela, viac ako všetci králi Izraela, ktorí boli pred ním."
  },
  {
    "i": 9317,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 34,
    "t": "Za jeho čias Hiel z Betela znovu postavil Jericho; za cenu svojho prvorodeného Abiráma založil jeho základy a za cenu svojho posledného syna Seguba položil jeho brány, podľa slova, ktoré Hospodin povedal skrze službu Jozuu, syna Núnovho."
  },
  {
    "i": 9318,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 1,
    "t": "Eliáš Tišbejský, z Tišbe v Galaáde, povedal Achabovi: \"Ako žije Hospodin, Boh Izraela, ktorému slúžim, nebude týchto rokov rosa ani dážď, iba na moje slovo."
  },
  {
    "i": 9319,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 2,
    "t": "Hospodinovo slovo mu bolo adresované týmito slovami:"
  },
  {
    "i": 9320,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 3,
    "t": "\"Odíď odtiaľto, zamier k východu a ukry sa pri potoku Kerit, ktorý je východne od Jordánu."
  },
  {
    "i": 9321,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 4,
    "t": "Budeš piť z potoka a prikazujem havranom, aby ťa tam kŕmili."
  },
  {
    "i": 9322,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 5,
    "t": "Tak odišiel a urobil tak, ako Hospodin povedal, a išiel sa usadiť k potoku Kerit, východne od Jordánu."
  },
  {
    "i": 9323,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 6,
    "t": "Havrani mu prinášali chlieb ráno a mäso večer a pil z potoka."
  },
  {
    "i": 9324,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 7,
    "t": "Ale stalo sa po určitom čase, že potok vyschol, lebo v krajine nebol dážď."
  },
  {
    "i": 9325,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 8,
    "t": "Vtedy mu bolo adresované Hospodinovo slovo týmito slovami:"
  },
  {
    "i": 9326,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 9,
    "t": "\"Vstaň a choď do Sarepty, ktorá patrí Sidónu, a tam sa zdrž. Hľa, prikazujem tam jednej vdove, aby ťa kŕmila."
  },
  {
    "i": 9327,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 10,
    "t": "Vstal a išiel do Sarepty. Keď prišiel k vchodu do mesta, bola tam vdova, ktorá zbierala drevo; oslovil ju a povedal: \"Prines mi trochu vody v krčahu, aby som sa napil!"
  },
  {
    "i": 9328,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 11,
    "t": "Keď išla po ňu, zakričal na ňu: \"Prines mi aj kúsok chleba v ruke!"
  },
  {
    "i": 9329,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 12,
    "t": "Odpovedala: \"Ako žije Hospodin, tvoj Boh! Nemám upečený chlieb; mám len hrsť múky v nádobe a trochu oleja v krčahu, idem nazbierať dva kúsky dreva, pripravím to pre seba a svojho syna, najeme sa a zomrieme."
  },
  {
    "i": 9330,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 13,
    "t": "Ale Eliáš jej povedal: \"Neboj sa, choď a urob tak, ako hovoríš; lenže, najprv mi z toho priprav malý koláč, ktorý mi prinesieš: potom urobíš pre seba a svojho syna."
  },
  {
    "i": 9331,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 14,
    "t": "Lebo takto hovorí Hospodin, Boh Izraela: Nádoba múky sa neminie, krčah oleja sa nevyprázdni, až do dňa, keď Hospodin pošle dážď na tvár zeme."
  },
  {
    "i": 9332,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 15,
    "t": "Ona išla a urobila tak, ako povedal Eliáš, a jedli, ona, on a jej syn."
  },
  {
    "i": 9333,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 16,
    "t": "Nádoba múky sa neminula a krčah oleja sa nevyprázdnil, podľa slova, ktoré Hospodin povedal skrze službu Eliáša."
  },
  {
    "i": 9334,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 17,
    "t": "Po týchto udalostiach sa stalo, že syn panej domu ochorel a jeho choroba bola taká prudká, že napokon vydýchol."
  },
  {
    "i": 9335,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 18,
    "t": "Vtedy povedala Eliášovi: \"Čo mám s tebou robiť, muž Boží? Prišiel si teda ku mne, aby si mi pripomenul moje previnenia a aby si spôsobil smrť môjho syna!"
  },
  {
    "i": 9336,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 19,
    "t": "Povedal jej: \"Daj mi svojho syna\"; vzal ho z jej lona, ​​vyniesol ho do hornej izby, kde býval, a položil ho na svoju posteľ."
  },
  {
    "i": 9337,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 20,
    "t": "Potom vzýval Hospodina a povedal: \"Hospodine, môj Bože, chceš urobiť zlo aj vdove, ktorá ma prichýlila, aby si spôsobil smrť jej syna?"
  },
  {
    "i": 9338,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 21,
    "t": "Tri razy sa vystrel nad dieťa a vzýval Hospodina: \"Hospodine, môj Bože, prosím ťa, nech sa do neho vráti duša tohto dieťaťa!"
  },
  {
    "i": 9339,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 22,
    "t": "Hospodin vypočul Eliášovu prosbu, duša dieťaťa sa do neho vrátila a on ožil."
  },
  {
    "i": 9340,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 23,
    "t": "Eliáš ho vzal, zniesol ho z hornej izby do domu a vrátil ho jeho matke; a Eliáš povedal: \"Hľa, tvoj syn žije."
  },
  {
    "i": 9341,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 24,
    "t": "Žena mu odpovedala: \"Teraz viem, že si Boží muž a že slovo Hospodinovo v tvojich ústach je pravda!"
  },
  {
    "i": 9342,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 1,
    "t": "Prešiel dlhý čas a Hospodinovo slovo bolo adresované Eliášovi, v tretí rok, týmito slovami: \"Choď sa ukázať Achabovi, pošlem dážď na tvár zeme."
  },
  {
    "i": 9343,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 2,
    "t": "A Eliáš odišiel, aby sa ukázal Achabovi. Keďže hlad sa v Samárii zhoršil,"
  },
  {
    "i": 9344,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 3,
    "t": "Achab dal zavolať Obadiáša, správcu paláca – tento Obadiáš sa veľmi bál Hospodina:"
  },
  {
    "i": 9345,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 4,
    "t": "Keď Jezabel vraždila Hospodinových prorokov, vzal sto prorokov a ukryl ich po päťdesiatich v jaskyni, kde ich zásoboval chlebom a vodou –"
  },
  {
    "i": 9346,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 5,
    "t": "a Achab povedal Obadiášovi: \"Poď! Prejdeme krajinu, ku všetkým prameňom a potokom; možno nájdeme trávu, aby sme udržali kone a mulice pri živote a nepobili dobytok."
  },
  {
    "i": 9347,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 6,
    "t": "Rozdelili si krajinu, aby ňou prešli: Achab odišiel sám po jednej ceste a Obadiáš odišiel sám po druhej ceste."
  },
  {
    "i": 9348,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 7,
    "t": "Keď bol tento na ceste, hľa, stretol Eliáša; spoznal ho a padol na tvár pred zemou a povedal: \"Si to ty, môj pán Eliáš!"
  },
  {
    "i": 9349,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 8,
    "t": "Odpovedal mu: \"Tu som! Choď povedz svojmu pánovi: Tu je Eliáš."
  },
  {
    "i": 9350,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 9,
    "t": "Ale ten povedal: \"Aký hriech som spáchal, že vydávaš svojho služobníka do rúk Achaba, aby si ma nechal zomrieť?"
  },
  {
    "i": 9351,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 10,
    "t": "Ako žije Hospodin, tvoj Boh! Niet národa ani kráľovstva, kam by môj pán neposlal hľadať ťa, a keď odpovedali: Nie je tam, dal zaprisahať kráľovstvo a národ, že ťa nenašli."
  },
  {
    "i": 9352,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 11,
    "t": "A teraz prikazuješ: Choď povedz svojmu pánovi: Tu je Eliáš,"
  },
  {
    "i": 9353,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 12,
    "t": "ale keď ťa opustím, Hospodinov Duch ťa odnesie neviem kam, prídem informovať Achaba, nenájde ťa a zabije ma! Napriek tomu sa tvoj služobník bojí Hospodina od svojej mladosti."
  },
  {
    "i": 9354,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 13,
    "t": "Či sa môj pán nedozvedel, čo som urobil, keď Jezabel vraždila Hospodinových prorokov? Skryl som sto Hospodinových prorokov, po päťdesiatich v jaskyni, a zásoboval som ich chlebom a vodou."
  },
  {
    "i": 9355,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 14,
    "t": "A teraz prikazuješ: Choď povedz svojmu pánovi: Tu je Eliáš. Ale on ma zabije!"
  },
  {
    "i": 9356,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 15,
    "t": "Eliáš mu odpovedal: \"Tak ako žije Hospodin Zástupov, ktorému slúžim, ešte dnes sa mu ukážem."
  },
  {
    "i": 9357,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 16,
    "t": "Obadiáš išiel v ústrety Achabovi a oznámil mu vec; a Achab išiel oproti Eliášovi."
  },
  {
    "i": 9358,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 17,
    "t": "Hneď ako Achab uvidel Eliáša, povedal mu: \"Si to ty, pohroma Izraela!"
  },
  {
    "i": 9359,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 18,
    "t": "Eliáš odpovedal: \"Nie ja som pohroma Izraela, ale ty a tvoja rodina, pretože ste opustili Hospodina a nasledovali ste Baala."
  },
  {
    "i": 9360,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 19,
    "t": "Teraz pošli zhromaždiť celý Izrael ku mne na horu Karmel, so štyristopäťdesiatimi Baalovými prorokmi, ktorí jedia pri stole Jezabel."
  },
  {
    "i": 9361,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 20,
    "t": "Achab zvolal celý Izrael a zhromaždil prorokov na horu Karmel."
  },
  {
    "i": 9362,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 21,
    "t": "Eliáš pristúpil ku všetkému ľudu a povedal: \"Dokedy budete krívať na obe nohy? Ak je Hospodin Boh, nasledujte ho; ak je Baal, nasledujte ho.\" A ľud mu nemohol nič odpovedať."
  },
  {
    "i": 9363,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 22,
    "t": "Eliáš pokračoval: \"Ja zostávam sám ako Hospodinov prorok a Baalových prorokov je štyristopäťdesiat."
  },
  {
    "i": 9364,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 23,
    "t": "Dajte nám dvoch mladých býkov; nech si vyberú jedného pre seba, nech ho rozsekajú a položia na drevo, ale nech doň nezapália oheň. Ja pripravím druhého býka a nezapálim doň oheň."
  },
  {
    "i": 9365,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 24,
    "t": "Budete vzývať meno svojho boha a ja budem vzývať meno Hospodina: boh, ktorý odpovie ohňom, ten je Boh.\" Všetok ľud odpovedal: \"To je dobre."
  },
  {
    "i": 9366,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 25,
    "t": "Eliáš potom povedal Baalovým prorokom: \"Vyberte si býka a začnite, lebo je vás viac. Vzývajte meno svojho boha, ale nezapaľujte oheň."
  },
  {
    "i": 9367,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 26,
    "t": "Vzali býka a pripravili ho a vzývali meno Baala od rána až do poludnia, hovoriac: \"Ó, Baal, odpovedz nám!\" Ale nebol ani hlas, ani odpoveď; a tancovali, ohýbajúc koleno pred oltárom, ktorý postavili."
  },
  {
    "i": 9368,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 27,
    "t": "Na poludnie sa im Eliáš vysmieval a povedal: \"Kričte hlasnejšie, lebo je to boh: má starosti alebo záležitosti, alebo je na ceste; možno spí a prebudí sa!"
  },
  {
    "i": 9369,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 28,
    "t": "Kričali hlasnejšie a porezali sa, podľa svojho zvyku, mečmi a kopijami až do vyliatia krvi."
  },
  {
    "i": 9370,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 29,
    "t": "Keď prešlo poludnie, začali prorokovať až do hodiny predloženia obety, ale nebol žiadny hlas, ani odpoveď, ani znamenie pozornosti."
  },
  {
    "i": 9371,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 30,
    "t": "Vtedy Eliáš povedal všetkému ľudu: \"Pristúpte ku mne\"; a všetok ľud pristúpil k nemu. Opravil Hospodinov oltár, ktorý bol zborený."
  },
  {
    "i": 9372,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 31,
    "t": "Eliáš vzal dvanásť kameňov, podľa počtu kmeňov synov Jakobových, ku ktorému sa Boh obrátil a povedal: \"Tvoje meno bude Izrael\","
  },
  {
    "i": 9373,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 32,
    "t": "a postavil oltár v mene Hospodina. Urobil kanál s obsahom dvoch meríc semena okolo oltára."
  },
  {
    "i": 9374,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 33,
    "t": "Usporiadal drevo, rozsekal býka a položil ho na drevo."
  },
  {
    "i": 9375,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 34,
    "t": "Potom povedal: \"Naplňte štyri nádoby vodou a vylejte ich na celostnú žertvu a na drevo\", a urobili tak; povedal: \"Zdvojnásobte\", a zdvojnásobili; povedal: \"Strojnásobte\", a strojnásobili."
  },
  {
    "i": 9376,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 35,
    "t": "Voda sa rozliala okolo oltára a aj kanál bol naplnený vodou."
  },
  {
    "i": 9377,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 36,
    "t": "V hodinu, keď sa predkladá obeta, Eliáš prorok pristúpil a povedal: \"Hospodine, Bože Abrahámov, Izákov a Izraelov, nech sa dnes vie, že ty si Boh v Izraeli, že ja som tvoj služobník a že na tvoj príkaz som vykonal všetky tieto veci."
  },
  {
    "i": 9378,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 37,
    "t": "Odpovedz mi, Hospodine, odpovedz mi, aby tento ľud vedel, že si to ty, Hospodine, ktorý si Boh a ktorý obracia ich srdce!"
  },
  {
    "i": 9379,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 38,
    "t": "A Hospodinov oheň padol a strávil celostnú žertvu a drevo a pohltil vodu, ktorá bola v kanáli."
  },
  {
    "i": 9380,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 39,
    "t": "A všetok ľud to videl, a padli na tvár svoju, a riekli: Hospodin jest Boh, Hospodin jest Boh!"
  },
  {
    "i": 9381,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 40,
    "t": "A Eliáš im riekol: Pochytajte prorokov Bálových; nech ani jeden z nich neujde. A pochytali ich, a Eliáš ich zaviedol dolu k potoku Kíšon, a tam ich pozabíjal."
  },
  {
    "i": 9382,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 41,
    "t": "A Eliáš riekol Achabovi: Vystúp, jedz a pi, lebo počujem hukot dažďa."
  },
  {
    "i": 9383,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 42,
    "t": "A keď Achab vystúpil jesť a piť, Eliáš vystúpil na vrch Karmel, a sklonil sa k zemi, a položil svoju tvár medzi svoje kolená."
  },
  {
    "i": 9384,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 43,
    "t": "A riekol svojmu služobníkovi: Vystúp teraz, pohliadni smerom k moru. A vystúpil, a pohliadol, a riekol: Ničoho niet. A on riekol: Navráť sa sedem ráz."
  },
  {
    "i": 9385,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 44,
    "t": "A siedmeho razu riekol: Hľa, oblak malý ako dlaň ruky vystupuje z mora. A on riekol: Vystúp, povedz Achabovi: Zapriahaj a zostúp, aby ťa nezastihol dážď."
  },
  {
    "i": 9386,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 45,
    "t": "A stalo sa, medzi tým zatmely sa nebesá oblakmi a vetrom, a bol veliký dážď. A Achab sedel na voze a odišiel do Jezreela."
  },
  {
    "i": 9387,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 46,
    "t": "A ruka Hospodinova bola na Eliášovi, a opásal si svoje bedrá, a bežal pred Achabom až do príchodu do Jezreela."
  },
  {
    "i": 9388,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 1,
    "t": "A Achab oznámil Izebel všetko, čo urobil Eliáš, a všetko, ako pobil všetkých prorokov mečom."
  },
  {
    "i": 9389,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 2,
    "t": "Vtedy poslala Izebel posla k Eliášovi, a riekla: Nech mi tak učinia bohovia, a nech mi to ešte pridajú, ak zajtra okolo tohoto času neurobím z tvojej duše tak, ako z duše každého z nich."
  },
  {
    "i": 9390,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 3,
    "t": "A bál sa, a povstal, a odišiel pre svoju dušu, a prišiel do Beer-šeby, ktorá je v Judsku, a zanechal tam svojho mládenca."
  },
  {
    "i": 9391,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 4,
    "t": "A sám išiel do púšte na deň cesty, a prišiel, a sadol si pod jalovec, a žiadal si zomrieť, a riekol: Dosť už teraz, Hospodine, vezmi moju dušu, lebo nie som lepší ako moji otcovia."
  },
  {
    "i": 9392,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 5,
    "t": "A ľahol si, a zaspal pod jalovcom. A hľa, anjel sa ho dotknul, a riekol mu: Vstaň, najedz sa."
  },
  {
    "i": 9393,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 6,
    "t": "A pohliadol, a hľa, pri jeho hlave posúch pečený na uhlí a krčiažtek vody. A najedol sa, a napil sa, a zase si ľahol."
  },
  {
    "i": 9394,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 7,
    "t": "A zase sa ho dotknul anjel Hospodinov po druhé, a riekol: Vstaň, najedz sa, lebo je ti ďaleká cesta."
  },
  {
    "i": 9395,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 8,
    "t": "A vstal, a najedol sa, a napil sa, a išiel v sile tohoto pokrmu štyridsať dní a štyridsať nocí až k vrchu Božiemu, Choreb."
  },
  {
    "i": 9396,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 9,
    "t": "A vošiel ta do jaskyne, a nocoval tam. A hľa, stalo sa slovo Hospodinovo k nemu, a riekol mu: Čo tu robíš, Eliáš?"
  },
  {
    "i": 9397,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 10,
    "t": "A on riekol: Horlivo som horlil pre Hospodina, Boha Zástupov, lebo synovia Izraelovi opustili tvoju smluvu, tvoje oltáre zborili a tvojich prorokov povraždili mečom; a zostal som iba ja sám, a hľadajú moju dušu, aby ju vzali."
  },
  {
    "i": 9398,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 11,
    "t": "A riekol: Vyjdi, postav sa na vrchu pred Hospodinom. A hľa, Hospodin prechádza. A vietor veliký a silný, ktorý trhal vrchy a lámal skaly pred Hospodinom, ale Hospodin nebol v vetre; a po vetre zemetrasenie, ale Hospodin nebol v zemetrasení;"
  },
  {
    "i": 9399,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 12,
    "t": "a po zemetrasení oheň, ale Hospodin nebol v ohni; a po ohni hlas tichý, jemný."
  }
]
