[
  {
    "i": 28800,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 28,
    "t": "Ona pa je odgovorila in mu rekla: »Gospod, res je, toda mladički pod mizo jedo drobtine od otrok.«"
  },
  {
    "i": 28801,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 29,
    "t": "In rekel ji je: »Zaradi te besede pojdi, demon je šel iz tvoje hčere.«"
  },
  {
    "i": 28802,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 30,
    "t": "Ko je prišla domov, je našla otroka ležati na postelji in demona, ki je šel iz njega."
  },
  {
    "i": 28803,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 31,
    "t": "In odide iz pokrajine Tira in pride skozi Sidon do Galilejskega jezera, skozi deželo Deseteromestja."
  },
  {
    "i": 28804,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 32,
    "t": "In pripeljejo mu gluhega, ki je komaj govoril, in ga prosijo, naj položi roko nanj."
  },
  {
    "i": 28805,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 33,
    "t": "In ga vzame stran od množice, na samo, mu vstavi prste v ušesa in mu s slino dotakne jezik."
  },
  {
    "i": 28806,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 34,
    "t": "In se ozre v nebo, zavzdihne in mu reče: »Efata«, kar pomeni: »Odpri se!«"
  },
  {
    "i": 28807,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 35,
    "t": "In ušesa se mu odprejo in takoj se mu razveže jezik in pravilno govori."
  },
  {
    "i": 28808,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 36,
    "t": "In jim zapoveduje, naj tega nikomur ne povedo; a bolj jim je zapovedoval, bolj so razglašali."
  },
  {
    "i": 28809,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 37,
    "t": "In so bili silno presenečeni in so rekli: »Dobro je vse storil; gluhim daje, da slišijo, in nemim, da govorijo.«"
  },
  {
    "i": 28810,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 1,
    "t": "Tiste dni je bila spet velika množica in niso imeli, kaj bi jedli, pa pokliče k sebi svoje učence in jim reče:"
  },
  {
    "i": 28811,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 2,
    "t": "»Žal mi je te množice, ker so že tri dni pri meni in nimajo, kaj bi jedli."
  },
  {
    "i": 28812,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 3,
    "t": "Če jih pošljem lačne domov, bodo omedleli na poti, ker so nekateri prišli od daleč.«"
  },
  {
    "i": 28813,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 4,
    "t": "In njegovi učenci mu odgovorijo: »Kje bi tukaj v puščavi človek dobil kruh, da bi jih nasitil?«"
  },
  {
    "i": 28814,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 5,
    "t": "In jih vpraša: »Koliko hlebov imate?« Oni pa rečejo: »Sedem.«"
  },
  {
    "i": 28815,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 6,
    "t": "In zapove množici, naj sede na zemljo; in vzame sedem hlebov, se zahvali, jih razlomi in jih daje svojim učencem, da jih strežejo; in jih strežejo množici."
  },
  {
    "i": 28816,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 7,
    "t": "In imeli so še nekaj malih rib; jih blagoslovi in reče, naj jih tudi razdelijo."
  },
  {
    "i": 28817,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 8,
    "t": "In jedli so in se nasitili; in pobrali so ostanke, sedem košev!"
  },
  {
    "i": 28818,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 9,
    "t": "Bilo pa jih je približno štiri tisoč. In jih je odpustil."
  },
  {
    "i": 28819,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 10,
    "t": "In takoj stopi s svojimi učenci v čoln in pride v pokrajino Dalmanuta."
  },
  {
    "i": 28820,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 11,
    "t": "In pridejo farizeji in se pričnejo prepirati z njim; zahtevajo od njega znamenje z neba, da bi ga preizkušali."
  },
  {
    "i": 28821,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 12,
    "t": "In zavzdihne v svojem duhu in reče: »Kaj ta rod zahteva znamenje? Resnično, povem vam, temu rodu se ne bo dalo znamenja.«"
  },
  {
    "i": 28822,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 13,
    "t": "In jih pusti, stopi spet na čoln in odide na drugo stran."
  },
  {
    "i": 28823,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 14,
    "t": "In pozabili so vzeti kruh in niso imeli s seboj v čolnu razen enega hleba."
  },
  {
    "i": 28824,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 15,
    "t": "In jim zapoveduje, rekoč: »Pazite, varujte se farizejske kvasa in Herodovega kvasa.«"
  },
  {
    "i": 28825,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 16,
    "t": "In so se pogovarjali med seboj, da nimajo kruha."
  },
  {
    "i": 28826,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 17,
    "t": "In ko je to spoznal, jim reče: »Kaj se pogovarjate, da nimate kruha? Ali še ne razumete in ne spoznavate? Ali imate zakrknjeno srce?«"
  },
  {
    "i": 28827,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 18,
    "t": "Ali imate oči in ne vidite, ušesa in ne slišite? In ali se ne spominjate,"
  },
  {
    "i": 28828,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 19,
    "t": "ko sem razlomil pet hlebov za pet tisoč ljudi, koliko košev polnih drobcev ste pobrali?« Oni pa mu rečejo: »Dvanajst.«"
  },
  {
    "i": 28829,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 20,
    "t": "»In ko sem razlomil sedem hlebov za štiri tisoč ljudi, koliko košar polnih drobcev ste pobrali?« In rečejo: »Sedem.«"
  },
  {
    "i": 28830,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 21,
    "t": "In jim je rekel: »Ali še ne razumete?«"
  },
  {
    "i": 28831,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 22,
    "t": "In pridejo v Betsajdo; in pripeljejo mu slepega in ga prosijo, naj se ga dotakne."
  },
  {
    "i": 28832,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 23,
    "t": "In vzame slepega za roko in ga odvede ven iz vasi; mu pljune v oči, položi roke nanj in ga vpraša: »Ali kaj vidiš?«"
  },
  {
    "i": 28833,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 24,
    "t": "In on pogleda gor in reče: »Vidim ljudi, vidim jih kakor drevesa, ko hodijo.«"
  },
  {
    "i": 28834,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 25,
    "t": "Potem mu spet položi roke na oči in on spregleda ter ozdravi in je videl vse jasno od daleč."
  },
  {
    "i": 28835,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 26,
    "t": "In ga pošlje domov in reče: »Ne hodi niti v vas!«"
  },
  {
    "i": 28836,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 27,
    "t": "In Jezus odide s svojimi učenci v vasi Cezareje Filipove; in jih vpraša na poti, rekoč: »Kaj pravijo ljudje, kdo sem?«"
  },
  {
    "i": 28837,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 28,
    "t": "Oni pa mu rečejo: »Janez Krstnik; drugi: Elija; drugi pa: eden izmed prerokov.«"
  },
  {
    "i": 28838,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 29,
    "t": "In jih vpraša: »Kaj pa vi pravite, kdo sem?« Peter pa mu odgovori: »Ti si Kristus.«"
  },
  {
    "i": 28839,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 30,
    "t": "In jim strogo zapoveduje, da tega nikomur ne govorijo."
  },
  {
    "i": 28840,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 31,
    "t": "In jih prične učiti, da mora Sin človekov veliko trpeti, biti zavržen od starešin, vélikih duhovnikov in pismoukov, biti umorjen in po treh dneh vstati."
  },
  {
    "i": 28841,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 32,
    "t": "In je odkrito govoril to besedo. Peter pa ga vzame na stran in ga začne grajati."
  },
  {
    "i": 28842,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 33,
    "t": "On pa se obrne in pogleda svoje učence, pograja Petra in reče: »Pojdi od mene, satan, ker ne misliš na to, kar je Božje, ampak na to, kar je človeško!«"
  },
  {
    "i": 28843,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 34,
    "t": "In pokliče k sebi množico in svoje učence in jim reče: »Če hoče kdo iti za menoj, naj se odpove sam sebi, vzame svoj križ in hodi za menoj!«"
  },
  {
    "i": 28844,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 35,
    "t": "Kdor hoče namreč rešiti svoje življenje, ga bo izgubil; kdor pa izgubi svoje življenje zaradi mene in evangelija, ga bo rešil."
  },
  {
    "i": 28845,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 36,
    "t": "Kaj namreč človeku koristi, če si pridobi ves svet, a izgubi svoje življenje?"
  },
  {
    "i": 28846,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 37,
    "t": "Ali kaj more dati človek v zameno za svoje življenje?"
  },
  {
    "i": 28847,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 38,
    "t": "Kdor se bo namreč sramoval mene in mojih besed v tem prešuštniškem in grešnem rodu, tega se bo tudi Sin človekov sramoval, kadar pride v slavi svojega Očeta s svetimi angeli.«"
  },
  {
    "i": 28848,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 1,
    "t": "In jim je rekel: »Resnično, povem vam, da so nekateri med temi, ki tukaj stojijo, ki ne bodo okusili smrti, dokler ne bodo videli Božjega kraljestva, da je prišlo z močjo.«"
  },
  {
    "i": 28849,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 2,
    "t": "In po šestih dneh vzame Jezus s seboj Petra, Jakoba in Janeza in jih popelje same na visoko goro. In se spremeni pred njimi,"
  },
  {
    "i": 28850,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 3,
    "t": "in njegova oblačila postanejo bleščeča, zelo bela, kakor jih ne more noben belilec na zemlji pobeliti."
  },
  {
    "i": 28851,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 4,
    "t": "In jim se prikaže Elija z Mojzesom in se pogovarjata z Jezusom."
  },
  {
    "i": 28852,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 5,
    "t": "In Peter ogovori Jezusa, rekoč: »Učenik, dobro je, da smo tukaj; napravimo tri šotore, enega tebi, enega Mojzesu in enega Eliji.«"
  },
  {
    "i": 28853,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 6,
    "t": "Kajti ni vedel, kaj bi rekel, ker so bili prestrašeni."
  },
  {
    "i": 28854,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 7,
    "t": "In prišel je oblak in jih obsenčil, in iz oblaka se zasliši glas: »Ta je moj ljubljeni Sin; poslušajte ga!«"
  },
  {
    "i": 28855,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 8,
    "t": "In takoj se ozrejo okoli sebe in ne vidijo nikogar več, razen Jezusa samega z njimi."
  },
  {
    "i": 28856,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 9,
    "t": "Ko se spuščajo z gore, jim zapove, naj nikomur ne pripovedujejo, kar so videli, dokler Sin človekov ne vstane od mrtvih."
  },
  {
    "i": 28857,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 10,
    "t": "In so si zapomnili to besedo in se spraševali med seboj, kaj pomeni »vstati od mrtvih«."
  },
  {
    "i": 28858,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 11,
    "t": "In ga vprašajo, rekoč: »Kaj pravijo pismouki, da mora najprej priti Elija?«"
  },
  {
    "i": 28859,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 12,
    "t": "On pa jim reče: »Elija pride najprej in vse obnovi. In kako je pisano o Sinu človekovem, da mora veliko trpeti in biti zaničevan?«"
  },
  {
    "i": 28860,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 13,
    "t": "Toda povem vam, da je Elija že prišel, in so z njim storili, kar so hoteli, kakor je pisano o njem.«"
  },
  {
    "i": 28861,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 14,
    "t": "In ko pridejo k učencem, zagledajo veliko množico okoli njih in pismouke, ki se prepirajo z njimi."
  },
  {
    "i": 28862,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 15,
    "t": "In takoj, ko ga zagleda vsa množica, se zelo začudi in priteče ter ga pozdravi."
  },
  {
    "i": 28863,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 16,
    "t": "In jih vpraša: »O čem se prepirate z njimi?«"
  },
  {
    "i": 28864,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 17,
    "t": "In eden izmed množice mu odgovori: »Učenik, pripeljal sem k tebi svojega sina, ki ima nemega duha;"
  },
  {
    "i": 28865,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 18,
    "t": "in kjerkoli ga napade, ga vrže na tla, in peni se, škriplje z zobmi in otrdi. In sem rekel tvojim učencem, naj ga izženejo, pa ga niso mogli«."
  },
  {
    "i": 28866,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 19,
    "t": "On pa jim odgovori, rekoč: »O neverni rod, doklej bom pri vas? Doklej vas bom prenašal? Pripeljite ga k meni!«"
  },
  {
    "i": 28867,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 20,
    "t": "In ga pripeljejo k njemu. In takoj, ko ga duh zagleda, silovito strese z njim in pade na tla ter se vali in peni."
  },
  {
    "i": 28868,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 21,
    "t": "In vpraša njegovega očeta: »Koliko časa je, odkar se mu je to zgodilo?« On pa reče: »Od otroštva."
  },
  {
    "i": 28869,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 22,
    "t": "In pogosto ga je vrgel v ogenj in v vodo, da bi ga pogubil. Toda če kaj moreš, nam pomagaj, usmili se nas!«"
  },
  {
    "i": 28870,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 23,
    "t": "In Jezus mu reče: »Če moreš! Vse je mogoče tistemu, ki veruje.«"
  },
  {
    "i": 28871,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 24,
    "t": "In takoj zavpije oče otroka in reče: »Verujem! Pomagaj moji neveri!«"
  },
  {
    "i": 28872,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 25,
    "t": "Ko pa Jezus vidi, da se zbira množica, zagrozi nečistemu duhu, rekoč: »Nemi in gluhi duh, jaz ti zapovedujem, izidi iz njega in ne hodi več vanj!«"
  },
  {
    "i": 28873,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 26,
    "t": "In zavpije in silovito strese z njim, izide iz njega; in postane kakor mrtev, tako da je večina rekla: »Umrl je.«"
  },
  {
    "i": 28874,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 27,
    "t": "Jezus pa ga vzame za roko, ga vzdigne in vstane."
  },
  {
    "i": 28875,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 28,
    "t": "Ko pride v hišo, ga učenci vprašajo na samem: »Zakaj ga mi nismo mogli izgnati?«"
  },
  {
    "i": 28876,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 29,
    "t": "In jim reče: »Ta vrsta ne more iziti drugače kakor z molitvijo.«"
  },
  {
    "i": 28877,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 30,
    "t": "In odidejo od tam in gredo skozi Galilejo; in ni hotel, da bi kdo vedel,"
  },
  {
    "i": 28878,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 31,
    "t": "ker je poučeval svoje učence in jim govoril: »Sin človekov bo izdan v roke ljudem in ga bodo ubili, in ko bo umorjen, bo po treh dneh vstal.«"
  },
  {
    "i": 28879,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 32,
    "t": "Oni pa niso razumeli te besede in so se bali ga vprašati."
  },
  {
    "i": 28880,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 33,
    "t": "Mali in veliki v kraljestvu Božjem"
  },
  {
    "i": 28881,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 34,
    "t": "In pridejo v Kafarnaum. Ko je bil v hiši, jih je vprašal: »O čem ste se pogovarjali na poti?«"
  },
  {
    "i": 28882,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 35,
    "t": "Oni pa so molčali, ker so se med potjo pogovarjali med seboj, kdo je največji."
  },
  {
    "i": 28883,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 36,
    "t": "Sede torej in pokliče dvanajstere in jim reče: »Če kdo hoče biti prvi, naj bo zadnji od vseh in služabnik vsem.«"
  },
  {
    "i": 28884,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 37,
    "t": "In vzame dete, ga postavi mednje in ga objame ter jim reče:"
  },
  {
    "i": 28885,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 38,
    "t": "»Kdor sprejme enega od teh otrok v mojem imenu, mene sprejme; kdor pa mene sprejme, ne sprejme mene, ampak tistega, ki me je poslal.«"
  },
  {
    "i": 28886,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 39,
    "t": "Janez mu reče: »Učitelj, videli smo nekoga, ki v tvojem imenu izganja demone in ne hodi za nami, in smo mu branili, ker ni hodil za nami.«"
  },
  {
    "i": 28887,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 40,
    "t": "Jezus pa reče: »Ne branite mu! Zakaj nihče, ki dela čudež v mojem imenu, ne bo mogel kmalu za tem o meni govoriti hudega."
  },
  {
    "i": 28888,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 41,
    "t": "Kdor ni proti nam, je za nas."
  },
  {
    "i": 28889,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 42,
    "t": "»Kdor vam da piti kozarec vode v mojem imenu, ker ste Kristusovi, resnično, povem vam, ne bo izgubil svojega plačila.«"
  },
  {
    "i": 28890,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 43,
    "t": "»Kdor pa pohujša enega od teh malih, ki verujejo, bi bilo bolje zanj, da bi mu obesili mlinski kamen okoli vratu in ga vrgli v morje.«"
  },
  {
    "i": 28891,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 44,
    "t": "In če te tvoja roka pohujša, jo odsekaj: bolje je zate, da greš pohabljen v življenje, kakor da imaš dve roki in greš v pekel, v ogenj neugasljivi,"
  },
  { "i": 28892, "b": 47, "c": 4909, "r": 4909, "o": 45, "t": "[ ... ]" },
  {
    "i": 28893,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 46,
    "t": "In če te tvoja noga pohujša, jo odsekaj: bolje je zate, da greš hrom v življenje, kakor da imaš dve nogi in te vržejo v pekel,"
  },
  {
    "i": 28894,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 47,
    "t": "In če te tvoje oko pohujša, ga iztakni: bolje je zate, da greš z enim očesom v Božje kraljestvo, kakor da imaš dve očesi in te vržejo v pekel,"
  },
  {
    "i": 28895,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 48,
    "t": "kjer njihov črv ne umre in ogenj ne ugasne."
  },
  {
    "i": 28896,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 49,
    "t": "Zakaj vsak bo s ognjem osoljen."
  },
  {
    "i": 28897,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 50,
    "t": "Dobra stvar je sol; če pa sol postane neslana, s čim jo boste osolili? Imejte sol v sebi in živite v miru drug z drugim.«"
  },
  {
    "i": 28898,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 1,
    "t": "Od tam odide v judejsko pokrajino in čez Jordan; in spet pridejo množice k njemu in jih po svoji navadi spet uči."
  },
  {
    "i": 28899,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 2,
    "t": "In pridejo k njemu farizeji in ga vprašujejo, ali je možu dovoljeno ženo odpustiti, in ga preizkušajo."
  }
]
