[
  {
    "i": 17300,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 10,
    "t": "Kẻ khát máu căm ghét người ngay thẳng, còn người công chính tìm kiếm sự hiện diện của người ấy."
  },
  {
    "i": 17301,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 11,
    "t": "Kẻ dại dột trút hết cơn giận, nhưng người khôn ngoan kiềm chế và làm dịu nó."
  },
  {
    "i": 17302,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 12,
    "t": "Khi bậc cai trị lắng nghe lời dối trá, mọi bề tôi đều trở nên gian ác."
  },
  {
    "i": 17303,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 13,
    "t": "Người nghèo và kẻ áp bức gặp nhau: Đức Giê-hô-va soi sáng mắt cả hai."
  },
  {
    "i": 17304,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 14,
    "t": "Vua nào xét xử người yếu thế cách công bình, ngôi vua người ấy sẽ vững bền mãi mãi."
  },
  {
    "i": 17305,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 15,
    "t": "Roi vọt và sự quở trách ban cho sự khôn ngoan, còn con trẻ buông thả làm ô danh mẹ mình."
  },
  {
    "i": 17306,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 16,
    "t": "Khi kẻ ác gia tăng, gian ác cũng gia tăng, nhưng người công chính sẽ chứng kiến sự sụp đổ của chúng."
  },
  {
    "i": 17307,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 17,
    "t": "Hãy sửa phạt con ngươi, nó sẽ cho ngươi an nghỉ và đem lại niềm vui cho tâm hồn ngươi."
  },
  {
    "i": 17308,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 18,
    "t": "Không có khải tượng, dân chúng phóng túng; phước thay cho người nào tuân giữ luật pháp."
  },
  {
    "i": 17309,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 19,
    "t": "Không thể sửa phạt nô lệ bằng lời nói, vì dù nó hiểu, nó cũng không vâng phục."
  },
  {
    "i": 17310,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 20,
    "t": "Ngươi thấy người nào vội vàng trong lời nói chăng? Kẻ dại dột còn có hy vọng hơn người ấy."
  },
  {
    "i": 17311,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 21,
    "t": "Nếu từ nhỏ ngươi nuông chiều nô lệ, cuối cùng nó sẽ trở nên vong ân."
  },
  {
    "i": 17312,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 22,
    "t": "Người hay giận khơi lên tranh cãi, người nóng nảy gây ra nhiều điều phạm tội."
  },
  {
    "i": 17313,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 23,
    "t": "Sự kiêu ngạo của con người sẽ hạ thấp nó, nhưng người khiêm nhường trong tâm linh sẽ được tôn trọng."
  },
  {
    "i": 17314,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 24,
    "t": "Kẻ chia sẻ với kẻ trộm là ghét chính mình, khi nghe lời thề nguyền mà không tố giác."
  },
  {
    "i": 17315,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 25,
    "t": "Sợ loài người là cái bẫy, nhưng ai tin cậy Đức Giê-hô-va được an toàn."
  },
  {
    "i": 17316,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 26,
    "t": "Nhiều người tìm kiếm ân huệ của bậc cai trị, nhưng sự công chính của mỗi người đến từ Đức Giê-hô-va."
  },
  {
    "i": 17317,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 27,
    "t": "Người công chính ghét kẻ gian ác; kẻ gian ác ghét người có đường lối ngay thẳng."
  },
  {
    "i": 17318,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 1,
    "t": "Lời của A-gu-rơ, con trai Gia-kê, từ Ma-sa. Lời sấm của người này cho Y-ti-ên, cho Y-ti-ên và U-can."
  },
  {
    "i": 17319,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 2,
    "t": "Thật vậy, ta là kẻ ngu dại nhất trong loài người, chẳng có chút thông sáng nào."
  },
  {
    "i": 17320,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 3,
    "t": "Ta chưa từng học sự khôn ngoan, cũng không biết sự hiểu biết của các thánh."
  },
  {
    "i": 17321,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 4,
    "t": "Ai đã lên trời rồi lại xuống? Ai đã gom gió trong nắm tay? Ai đã bọc nước trong áo choàng? Ai đã lập vững mọi đầu cùng trái đất? Tên người ấy là gì? Tên con trai người ấy là gì, nếu ngươi biết?"
  },
  {
    "i": 17322,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 5,
    "t": "Mọi lời của Đức Chúa Trời đều tinh sạch, Ngài là thuẫn cho ai nương náu nơi Ngài."
  },
  {
    "i": 17323,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 6,
    "t": "Đừng thêm gì vào lời Ngài, kẻo Ngài khiển trách ngươi và chứng tỏ ngươi là kẻ nói dối."
  },
  {
    "i": 17324,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 7,
    "t": "Tôi cầu xin Ngài hai điều, xin đừng từ chối trước khi tôi chết:"
  },
  {
    "i": 17325,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 8,
    "t": "Xin cất xa khỏi tôi sự gian dối và lời nói dối trá, đừng cho tôi nghèo khổ cũng đừng cho tôi giàu sang, xin cho tôi đủ lương thực cần dùng,"
  },
  {
    "i": 17326,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 9,
    "t": "Kẻo khi no đủ, tôi chối bỏ Ngài và nói: \"Đức Giê-hô-va là ai?\" Hoặc khi nghèo khổ, tôi ăn trộm và làm ô danh Đức Chúa Trời tôi."
  },
  {
    "i": 17327,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 10,
    "t": "Đừng gièm pha nô lệ với chủ nó, kẻo nó nguyền rủa ngươi và ngươi phải chịu tội."
  },
  {
    "i": 17328,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 11,
    "t": "Một dòng dõi nguyền rủa cha mình và không chúc phước cho mẹ mình,"
  },
  {
    "i": 17329,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 12,
    "t": "Một dòng dõi tự cho mình là thanh sạch, nhưng chưa được rửa sạch ô uế,"
  },
  {
    "i": 17330,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 13,
    "t": "Một dòng dõi có đôi mắt kiêu ngạo và hàng mi cao ngạo,"
  },
  {
    "i": 17331,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 14,
    "t": "Một dòng dõi có răng là gươm, hàm là dao, để nuốt người nghèo khỏi xứ, và kẻ khốn khổ khỏi loài người."
  },
  {
    "i": 17332,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 15,
    "t": "Đỉa có hai con gái: \"Cho! Cho!\" Có ba điều không bao giờ no, và bốn điều không bao giờ nói: \"Đủ rồi!\":"
  },
  {
    "i": 17333,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 16,
    "t": "Âm phủ, dạ con hiếm muộn, đất không được no nước, lửa không bao giờ nói: \"Đủ rồi!"
  },
  {
    "i": 17334,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 17,
    "t": "Con mắt nào chế nhạo cha và khinh bỉ sự vâng phục mẹ, quạ trong khe suối sẽ khoét nó, chim ưng sẽ ăn nó."
  },
  {
    "i": 17335,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 18,
    "t": "Có ba điều quá sức tôi, và bốn điều tôi không hiểu:"
  },
  {
    "i": 17336,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 19,
    "t": "Đường chim ưng bay trên trời, đường rắn trườn trên vách đá, đường tàu đi giữa biển khơi, đường người nam đến với người nữ."
  },
  {
    "i": 17337,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 20,
    "t": "Ấy là đường lối của người đàn bà ngoại tình: nó ăn, rồi lau miệng và nói: \"Tôi chẳng làm gì sai!"
  },
  {
    "i": 17338,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 21,
    "t": "Có ba điều khiến đất run rẩy và bốn điều nó không thể chịu nổi:"
  },
  {
    "i": 17339,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 22,
    "t": "Nô lệ trở thành vua, kẻ dại dột ăn no nê,"
  },
  {
    "i": 17340,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 23,
    "t": "Người con gái đáng ghét được gả chồng, tớ gái thừa kế chủ mình."
  },
  {
    "i": 17341,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 24,
    "t": "Có bốn vật nhỏ bé trên đất, nhưng khôn ngoan hơn cả những người khôn ngoan:"
  },
  {
    "i": 17342,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 25,
    "t": "Kiến, một dân tộc yếu ớt, nhưng lo tích trữ lương thực vào mùa hè;"
  },
  {
    "i": 17343,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 26,
    "t": "Lửng, một dân tộc không mạnh mẽ, nhưng làm nhà mình trong các vách đá;"
  },
  {
    "i": 17344,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 27,
    "t": "Cào cào không có vua, nhưng tất cả đều ra trận hàng ngũ chỉnh tề;"
  },
  {
    "i": 17345,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 28,
    "t": "Thằn lằn, có thể bắt bằng tay, nhưng nó ở trong cung điện của vua."
  },
  {
    "i": 17346,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 29,
    "t": "Có ba điều oai vệ, và bốn điều dáng đi uy nghi:"
  },
  {
    "i": 17347,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 30,
    "t": "Sư tử, mạnh mẽ nhất trong các loài thú, không lùi bước trước bất cứ điều gì;"
  },
  {
    "i": 17348,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 31,
    "t": "Gà trống oai vệ, hoặc dê đực, và vua khi diễn thuyết trước dân chúng."
  },
  {
    "i": 17349,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 32,
    "t": "Nếu ngươi dại dột mà tự cao, và nếu ngươi đã suy nghĩ, hãy lấy tay che miệng lại!"
  },
  {
    "i": 17350,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 33,
    "t": "Vì nhồi sữa thì ra bơ, nắn mũi thì ra máu, khuấy giận thì ra tranh cãi."
  },
  {
    "i": 17351,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 1,
    "t": "Lời của Lê-mu-ên, vua ở Ma-sa, lời mẹ người dạy dỗ người:"
  },
  {
    "i": 17352,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 2,
    "t": "Hỡi con trai ta! Hỡi con trai của lòng ta! Hỡi con trai của những lời khấn nguyện của ta!"
  },
  {
    "i": 17353,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 3,
    "t": "Đừng trao sức lực ngươi cho phụ nữ, cũng đừng đi theo con đường đưa các vua đến chỗ diệt vong."
  },
  {
    "i": 17354,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 4,
    "t": "Hỡi Lê-mu-ên, uống rượu không thích hợp cho các vua, uống rượu mạnh không thích hợp cho các vương hầu,"
  },
  {
    "i": 17355,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 5,
    "t": "Kẻo khi uống, họ quên điều đã được ban hành và làm sai lệch quyền lợi của mọi người nghèo."
  },
  {
    "i": 17356,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 6,
    "t": "Hãy cho người sắp chết uống rượu mạnh, cho người cay đắng lòng uống rượu nho:"
  },
  {
    "i": 17357,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 7,
    "t": "Để người ấy uống, quên đi cảnh nghèo và không còn nhớ đến nỗi khốn khổ nữa!"
  },
  {
    "i": 17358,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 8,
    "t": "Hãy mở miệng binh vực người câm, bênh vực quyền lợi của mọi người bị bỏ rơi;"
  },
  {
    "i": 17359,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 9,
    "t": "Hãy mở miệng, xét xử công bình, biện hộ cho người nghèo và người khốn khổ."
  },
  {
    "i": 17360,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 10,
    "t": "Ai tìm được một người nữ tài đức? Giá trị nàng trổi hơn châu ngọc!"
  },
  {
    "i": 17361,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 11,
    "t": "Lòng của chồng nàng tin cậy nàng, chàng sẽ không thiếu lợi lộc."
  },
  {
    "i": 17362,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 12,
    "t": "Nàng làm điều lành chứ không điều dữ cho chàng, trọn cả đời nàng."
  },
  {
    "i": 17363,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 13,
    "t": "Nàng tìm kiếm len và vải lanh, vui vẻ dùng tay làm việc."
  },
  {
    "i": 17364,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 14,
    "t": "Nàng giống như các tàu buôn: Nàng đem lương thực mình từ phương xa đến."
  },
  {
    "i": 17365,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 15,
    "t": "Nàng thức dậy khi trời còn tối, phát lương thực cho gia nhân, và giao việc cho các tớ gái."
  },
  {
    "i": 17366,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 16,
    "t": "Nàng ngắm nghía một cánh đồng và mua nó; nhờ thu nhập từ tay mình, nàng trồng một vườn nho."
  },
  {
    "i": 17367,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 17,
    "t": "Nàng thắt lưng cho mạnh mẽ và làm cho cánh tay mình mạnh mẽ."
  },
  {
    "i": 17368,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 18,
    "t": "Nàng thấy công việc mình được thịnh vượng, đèn nàng không tắt ban đêm."
  },
  {
    "i": 17369,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 19,
    "t": "Nàng đặt tay vào guồng xa, ngón tay nàng cầm con suốt."
  },
  {
    "i": 17370,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 20,
    "t": "Nàng xòe tay giúp người nghèo, giơ tay ra cho người khốn khó."
  },
  {
    "i": 17371,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 21,
    "t": "Nàng không sợ tuyết cho nhà mình, vì cả nhà nàng đều mặc áo kép."
  },
  {
    "i": 17372,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 22,
    "t": "Nàng tự làm chăn mền, áo nàng bằng vải gai mịn và vải tía."
  },
  {
    "i": 17373,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 23,
    "t": "Chồng nàng được người ta biết đến nơi cổng thành, khi chàng ngồi chung với các trưởng lão trong xứ."
  },
  {
    "i": 17374,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 24,
    "t": "Nàng dệt vải đem bán, giao đai lưng cho người buôn."
  },
  {
    "i": 17375,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 25,
    "t": "Sức mạnh và phẩm giá là áo nàng mặc, nàng vui cười khi nghĩ đến tương lai."
  },
  {
    "i": 17376,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 26,
    "t": "Nàng mở miệng nói lời khôn ngoan, trên lưỡi nàng có luật nhân từ."
  },
  {
    "i": 17377,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 27,
    "t": "Nàng xem xét mọi việc trong nhà, không hề ăn bánh của sự lười biếng."
  },
  {
    "i": 17378,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 28,
    "t": "Các con nàng trỗi dậy chúc nàng được phước, chồng nàng cũng ca ngợi nàng:"
  },
  {
    "i": 17379,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 29,
    "t": "\"Có nhiều phụ nữ làm được những việc xuất sắc, nhưng nàng trổi hơn hết thảy!"
  },
  {
    "i": 17380,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 30,
    "t": "Sự quyến rũ dối trá! Sắc đẹp phù du! Người nữ kính sợ Đức Giê-hô-va, ấy là người đáng khen ngợi!"
  },
  {
    "i": 17381,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 31,
    "t": "Hãy ban cho nàng một phần thành quả của tay nàng, và các việc làm của nàng sẽ ngợi khen nàng tại các cổng!"
  },
  {
    "i": 17382,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 1,
    "t": "Lời của Người Truyền Đạo, con trai của Đa-vít, vua tại Giê-ru-sa-lem."
  },
  {
    "i": 17383,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 2,
    "t": "Hư không của sự hư không, Người Truyền Đạo nói; hư không của sự hư không, mọi sự đều hư không!"
  },
  {
    "i": 17384,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 3,
    "t": "Người ta được ích gì trong mọi công lao mình làm ở dưới mặt trời?"
  },
  {
    "i": 17385,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 4,
    "t": "Một thế hệ đi, một thế hệ đến, nhưng đất cứ còn luôn."
  },
  {
    "i": 17386,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 5,
    "t": "Mặt trời mọc, mặt trời lặn, nó vội vã trở về nơi nó đã mọc."
  },
  {
    "i": 17387,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 6,
    "t": "Gió thổi về phương nam, rồi trở về phương bắc; nó xoay vần luôn, và gió trở lại theo vòng nó."
  },
  {
    "i": 17388,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 7,
    "t": "Mọi sông đều chảy về biển, song biển không đầy. Nơi nào sông chảy đến, chúng sẽ tiếp tục chảy đến đó."
  },
  {
    "i": 17389,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 8,
    "t": "Mọi lời nói đều mệt mỏi! Không ai có thể nói rằng mắt không chán xem, và tai không no nghe."
  },
  {
    "i": 17390,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 9,
    "t": "Điều gì đã có, sẽ có; điều gì đã làm, sẽ làm lại; chẳng có điều gì mới ở dưới mặt trời!"
  },
  {
    "i": 17391,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 10,
    "t": "Hoặc có điều gì mà người ta nói: \"Kìa, điều này mới!\" Thật ra, điều đó đã có từ lâu rồi, trước chúng ta."
  },
  {
    "i": 17392,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 11,
    "t": "Chẳng có ai nhớ đến những việc đã qua, và những việc sẽ đến cũng sẽ không được những người sau nhớ đến."
  },
  {
    "i": 17393,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 12,
    "t": "Ta, Người Truyền Đạo, đã làm vua trên Y-sơ-ra-ên tại Giê-ru-sa-lem."
  },
  {
    "i": 17394,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 13,
    "t": "Ta đã hết lòng dùng sự khôn ngoan để tìm tòi và khảo sát mọi việc làm ở dưới trời. Ấy là một việc nhọc nhằn mà Đức Chúa Trời đã giao cho con cái loài người để lo làm."
  },
  {
    "i": 17395,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 14,
    "t": "Ta đã xem xét mọi việc làm ra ở dưới mặt trời; kìa, mọi sự đều hư không và theo luồng gió thổi!"
  },
  {
    "i": 17396,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 15,
    "t": "Vật gì cong vẹo không thể làm cho ngay lại được, vật gì thiếu không thể đếm được."
  },
  {
    "i": 17397,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 16,
    "t": "Ta tự nhủ rằng: Nầy, ta đã tích lũy và gia tăng sự khôn ngoan hơn mọi người đã có trước ta tại Giê-ru-sa-lem, và lòng ta đã thấu hiểu mọi sự khôn ngoan và tri thức."
  },
  {
    "i": 17398,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 17,
    "t": "Ta đã hết lòng tìm hiểu sự khôn ngoan và tri thức, sự điên cuồng và ngu dại, và ta biết rằng điều đó cũng là đuổi theo luồng gió thổi."
  },
  {
    "i": 17399,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 18,
    "t": "Vì ở đâu có nhiều khôn ngoan, ở đó có nhiều buồn rầu; ai thêm tri thức, người ấy thêm đau khổ."
  }
]
