[
  {
    "i": 6900,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 17,
    "t": "Atunci Manoah a zis Îngerului Domnului: „Care este numele Tău, ca, atunci când se va împlini cuvântul Tău, să Te cinstim?”"
  },
  {
    "i": 6901,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 18,
    "t": "Și Îngerul Domnului i-a răspuns: „De ce întrebi de numele Meu, care este minunat?”"
  },
  {
    "i": 6902,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 19,
    "t": "Atunci Manoah a luat iedul împreună cu darul de mâncare și l-a adus ca ardere de tot pe stâncă, Domnului, Care face lucruri minunate. Manoah și soția lui priveau."
  },
  {
    "i": 6903,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 20,
    "t": "Și, pe când flacăra se ridica de pe altar spre cer, Îngerul Domnului S-a suit în flacără înaintea ochilor lui Manoah și ai soției lui, și ei au căzut cu fața la pământ."
  },
  {
    "i": 6904,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 21,
    "t": "Îngerul Domnului nu s-a mai arătat lui Manoah, nici soției lui; și Manoah a cunoscut atunci că era Îngerul Domnului."
  },
  {
    "i": 6905,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 22,
    "t": "Și Manoah a zis soției sale: „Vom muri negreșit, fiindcă L-am văzut pe Dumnezeu!”"
  },
  {
    "i": 6906,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 23,
    "t": "Dar soția lui i-a răspuns: „Dacă Domnul ar fi vrut să ne omoare, n-ar fi primit din mâinile noastre arderea de tot și darul de mâncare, și nu ne-ar fi arătat toate aceste lucruri și nu ne-ar fi făcut să auzim așa ceva acum.”"
  },
  {
    "i": 6907,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 24,
    "t": "Și soția a născut un fiu și i-a pus numele Samson. Și copilul a crescut, iar Domnul l-a binecuvântat."
  },
  {
    "i": 6908,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 25,
    "t": "Și Duhul Domnului a început să-l miște în tabăra lui Dan, între Țorea și Eștaol."
  },
  {
    "i": 6909,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 1,
    "t": "Samson s-a coborât la Timna și a văzut la Timna o femeie dintre fiicele filistenilor."
  },
  {
    "i": 6910,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 2,
    "t": "S-a suit și a spus tatălui său și mamei sale: „Am văzut la Timna o femeie dintre fiicele filistenilor; acum dar, luați-o pentru mine de soție.”"
  },
  {
    "i": 6911,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 3,
    "t": "Dar tatăl său și mama sa i-au zis: „Nu este nicio femeie între fiicele fraților tăi și în tot poporul meu, de te duci să iei soție de la filistenii aceștia netăiați împrejur?” Dar Samson a zis tatălui său: „Ia-o pe ea pentru mine, fiindcă ea îmi place.”"
  },
  {
    "i": 6912,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 4,
    "t": "Dar tatăl său și mama sa nu știau că aceasta era de la Domnul, Care căuta o pricină împotriva filistenilor, fiindcă în acel timp filistenii stăpâneau peste Israel."
  },
  {
    "i": 6913,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 5,
    "t": "Atunci Samson s-a coborât la Timna, și, când a ajuns la viile din Timna, iată, un pui de leu venea în întâmpinarea lui mugind."
  },
  {
    "i": 6914,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 6,
    "t": "Și Duhul Domnului a venit cu putere asupra lui și, deși nu avea nimic în mână, a sfâșiat leul cum se sfâșie un ied; dar n-a spus tatălui său și mamei sale ce făcuse."
  },
  {
    "i": 6915,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 7,
    "t": "Apoi s-a coborât, a vorbit cu femeia și femeia i-a plăcut."
  },
  {
    "i": 6916,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 8,
    "t": "După un timp, Samson s-a întors s-o ia; și s-a abătut ca să vadă trupul leului, și iată, în trupul leului era un roi de albine și miere."
  },
  {
    "i": 6917,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 9,
    "t": "Și a luat mierea în mână și a mers mai departe mâncând-o; și, când a ajuns la tatăl său și la mama sa, le-a dat și lor și au mâncat; dar nu le-a spus că luase mierea din trupul leului."
  },
  {
    "i": 6918,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 10,
    "t": "Tatăl său s-a coborât la femeie și Samson a făcut acolo un ospăț, căci așa obișnuiau să facă tinerii."
  },
  {
    "i": 6919,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 11,
    "t": "Și, când l-au văzut, au ales treizeci de tovarăși care să stea cu el."
  },
  {
    "i": 6920,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 12,
    "t": "Atunci Samson le-a zis: „Vă voi pune o ghicitoare; dacă mi-o dezlegați în cele șapte zile ale ospățului, vă voi da treizeci de tunici de in și treizeci de veșminte de schimb.”"
  },
  {
    "i": 6921,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 13,
    "t": "Dar dacă nu puteți să mi-o dezlegați, voi îmi veți da treizeci de tunici de in și treizeci de veșminte de schimb.” Și ei i-au zis: „Spune-ți ghicitoarea, ca să o auzim!”"
  },
  {
    "i": 6922,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 14,
    "t": "Și le-a zis: „Din cel care mănâncă a ieșit mâncare, și din cel tare a ieșit dulceață.” Dar timp de trei zile n-au putut dezlega ghicitoarea."
  },
  {
    "i": 6923,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 15,
    "t": "În a patra zi i-au zis soției lui Samson: „Ademenește-l pe soțul tău ca să ne spună ghicitoarea, ca nu cumva să te ardem pe tine și casa tatălui tău cu foc. Ne-ați chemat ca să ne jefuiți?”"
  },
  {
    "i": 6924,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 16,
    "t": "Și soția lui Samson a plâns înaintea lui și a zis: „Tu mă urăști și nu mă iubești. Ai pus o ghicitoare fiilor poporului meu și nu mi-ai spus-o mie.” Și el i-a zis: „Iată, nici tatălui meu și nici mamei mele nu le-am spus-o și ție să ți-o spun?”"
  },
  {
    "i": 6925,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 17,
    "t": "Și a plâns înaintea lui în cele șapte zile ale ospățului lor; și în a șaptea zi i-a spus-o, fiindcă îl sâcâia. Atunci ea le-a spus fiilor poporului ei ghicitoarea."
  },
  {
    "i": 6926,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 18,
    "t": "În a șaptea zi, înainte să intre el în odaia de nuntă, oamenii cetății i-au zis: „Ce este mai dulce decât mierea și ce este mai tare decât un leu?” Și el le-a zis: „Dacă n-ați fi arat cu juninca mea, n-ați fi ghicit ghicitoarea mea.”"
  },
  {
    "i": 6927,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 19,
    "t": "Și Duhul Domnului a venit cu putere asupra lui, și s-a coborât la Așkelon și a ucis treizeci de oameni de acolo, a luat prăzile lor și a dat veșmintele de schimb celor care dezlegaseră ghicitoarea. Apoi, aprins de mânie, s-a suit la casa tatălui său."
  },
  {
    "i": 6928,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 20,
    "t": "Atunci soția lui Samson a fost dată tovarășului lui, cel care-i fusese mire."
  },
  {
    "i": 6929,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 1,
    "t": "După un timp, pe vremea secerișului grâului, Samson a mers s-o viziteze pe soția sa cu un ied și a zis: „Voi intra la soția mea în odaie.” Dar socrul său nu i-a dat voie."
  },
  {
    "i": 6930,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 2,
    "t": "Și i-a zis: „Am crezut că o urăști de tot și am dat-o tovarășului tău; dar sora ei mai mică nu este mai bună decât ea? Să fie a ta în locul ei!”"
  },
  {
    "i": 6931,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 3,
    "t": "Atunci Samson le-a zis: „De data aceasta nu voi fi vinovat față de filisteni dacă le voi face vreun rău!”"
  },
  {
    "i": 6932,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 4,
    "t": "Și Samson a plecat și a prins trei sute de șacali, a luat niște făclii și, întorcând animalele coadă la coadă, a pus o făclie între fiecare două cozi, la mijloc."
  },
  {
    "i": 6933,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 5,
    "t": "Apoi a aprins făcliile și a dat drumul animalelor în grâul filistenilor; și a ars grămada de snopi, grâul încă nestrâns, viile și măslinii."
  },
  {
    "i": 6934,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 6,
    "t": "Atunci filistenii au zis: „Cine a făcut aceasta?” Și li s-a răspuns: „Samson, ginerele Timnitului, fiindcă el i-a luat soția și a dat-o tovarășului lui.” Atunci filistenii s-au suit și au ars-o cu foc pe ea și casa tatălui ei."
  },
  {
    "i": 6935,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 7,
    "t": "Și Samson le-a zis: „Dacă faceți astfel, nu voi înceta până nu mă voi răzbuna pe voi.”"
  },
  {
    "i": 6936,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 8,
    "t": "Și i-a lovit cu o mare măcelărie; apoi s-a coborât și a locuit în peștera stâncii Etam."
  },
  {
    "i": 6937,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 9,
    "t": "Atunci filistenii s-au suit, au tăbărât în Iuda și s-au împrăștiat prin Lehi."
  },
  {
    "i": 6938,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 10,
    "t": "Și oamenii din Iuda le-au zis: „Pentru ce v-ați suit împotriva noastră?” Și ei au răspuns: „Ne-am suit să-l legăm pe Samson, ca să-i facem cum ne-a făcut și el.”"
  },
  {
    "i": 6939,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 11,
    "t": "Atunci trei mii de oameni din Iuda s-au coborât la peștera stâncii Etam și i-au zis lui Samson: „Nu știi că filistenii sunt stăpânitorii noștri? Ce ne-ai făcut?” Și el le-a răspuns: „Cum mi-au făcut ei mie, așa le-am făcut și eu lor.”"
  },
  {
    "i": 6940,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 12,
    "t": "Și ei i-au zis: „Ne-am coborât să te legăm ca să te dăm în mâinile filistenilor.” Și Samson le-a zis: „Jurați-mi că nu mă veți ucide voi înșivă.”"
  },
  {
    "i": 6941,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 13,
    "t": "Și ei i-au răspuns: „Nu, ci te vom lega bine și te vom da în mâinile lor, dar negreșit nu te vom ucide.” Atunci l-au legat cu două funii noi și l-au scos din stâncă."
  },
  {
    "i": 6942,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 14,
    "t": "Și, când a ajuns la Lehi și filistenii au ieșit în întâmpinarea lui strigând, Duhul Domnului a venit cu putere asupra lui, și funiile care erau pe brațele lui s-au făcut ca firele de in care sunt arse de foc, și legăturile lui au căzut de pe mâini."
  },
  {
    "i": 6943,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 15,
    "t": "Și a găsit o falcă de măgar proaspătă, și-a întins mâna, a luat-o și a ucis cu ea o mie de oameni."
  },
  {
    "i": 6944,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 16,
    "t": "Și Samson a zis: „Cu o falcă de măgar i-am pus grămezi peste grămezi. Cu o falcă de măgar am ucis o mie de oameni.”"
  },
  {
    "i": 6945,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 17,
    "t": "Și, când a încetat să vorbească, a aruncat falca din mână; de aceea locul acela a fost numit Ramat-Lehi."
  },
  {
    "i": 6946,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 18,
    "t": "Apoi i-a fost foarte sete și a strigat către Domnul și a zis: „Tu ai dat această mare izbăvire prin mâna slujitorului Tău, și acum trebuie să mor de sete și să cad în mâinile celor netăiați împrejur?”"
  },
  {
    "i": 6947,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 19,
    "t": "Atunci Dumnezeu a despicat un gol în stânca Lehi și a ieșit apă din ea. Și Samson a băut, și duhul său s-a întors, și a revenit la viață. De aceea a numit fântâna aceea En-Hacore, care este și astăzi în Lehi."
  },
  {
    "i": 6948,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 20,
    "t": "Și a judecat Samson pe Israel în zilele filistenilor timp de douăzeci de ani."
  },
  {
    "i": 6949,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 1,
    "t": "Apoi Samson a mers la Gaza, a văzut acolo o prostituată și a intrat la ea."
  },
  {
    "i": 6950,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 2,
    "t": "Și s-a spus locuitorilor din Gaza: „Samson a venit aici.” Și ei au înconjurat locul și l-au așteptat toată noaptea la poarta cetății; și au stat liniștiți toată noaptea zicând: „Până la revărsatul zorilor, atunci îl vom ucide.”"
  },
  {
    "i": 6951,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 3,
    "t": "Dar Samson a stat culcat până la miezul nopții, și pe la miezul nopții s-a sculat, a apucat porțile cetății cu amândoi stâlpii lor și le-a smuls împreună cu zăvorul; le-a pus pe umeri și le-a dus pe vârful muntelui care este în fața Hebronului."
  },
  {
    "i": 6952,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 4,
    "t": "După acestea, s-a îndrăgostit de o femeie din valea Sorec, al cărei nume era Dalila."
  },
  {
    "i": 6953,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 5,
    "t": "Și prinții filistenilor s-au suit la ea și i-au zis: „Ademenește-l și vezi de unde vine puterea lui cea mare, și cum am putea să-l biruim, ca să-l legăm și să-l supunem. Și noi îți vom da fiecare câte o mie o sută de sicli de argint.”"
  },
  {
    "i": 6954,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 6,
    "t": "Atunci Dalila i-a zis lui Samson: „Spune-mi, te rog, de unde vine puterea ta cea mare și cu ce trebuie să fii legat ca să fii supus.”"
  },
  {
    "i": 6955,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 7,
    "t": "Și Samson i-a zis: „Dacă mă vor lega cu șapte coarde de arc proaspete, care n-au fost uscate încă, voi slăbi și voi fi ca oricare alt om.”"
  },
  {
    "i": 6956,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 8,
    "t": "Atunci prinții filistenilor i-au adus Dalilei șapte coarde de arc proaspete, care n-au fost uscate încă, și ea l-a legat cu ele."
  },
  {
    "i": 6957,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 9,
    "t": "Și avea câțiva oameni puși la pândă în odaie; și i-a zis: „Samson, filistenii sunt asupra ta!” Și el a rupt coardele arcului cum se rupe un fir de câlți când simte focul. Astfel nu s-a aflat de unde venea puterea lui."
  },
  {
    "i": 6958,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 10,
    "t": "Atunci Dalila i-a zis lui Samson: „Iată, te-ai jucat cu mine și mi-ai spus minciuni. Acum, spune-mi, te rog, cu ce trebuie să fii legat.”"
  },
  {
    "i": 6959,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 11,
    "t": "Și el i-a zis: „Dacă voi fi legat bine cu funii noi, care n-au fost folosite niciodată, voi slăbi și voi fi ca oricare alt om.”"
  },
  {
    "i": 6960,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 12,
    "t": "Atunci Dalila a luat funii noi și l-a legat cu ele și i-a zis: „Samson, filistenii sunt asupra ta!” Și erau câțiva oameni puși la pândă în odaie. Dar el le-a rupt de pe brațe ca pe un fir."
  },
  {
    "i": 6961,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 13,
    "t": "Atunci Dalila i-a zis lui Samson: „Până acum te-ai jucat cu mine și mi-ai spus minciuni. Spune-mi cu ce trebuie să fii legat.” Și el i-a zis: „Dacă vei împleti cele șapte împletituri ale capului meu cu urzeala unei pânze, și le vei bate cu un cui, voi slăbi și voi fi ca oricare alt om.”"
  },
  {
    "i": 6962,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 14,
    "t": "Și, pe când dormea, Dalila a luat cele șapte împletituri ale capului lui și le-a împletit cu urzeala, le-a bătut cu un cui și i-a zis: „Samson, filistenii sunt asupra ta!” Și s-a trezit din somn și a smuls cuiul și urzeala."
  },
  {
    "i": 6963,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 15,
    "t": "Atunci Dalila i-a zis: „Cum poți spune că mă iubești, când inima ta nu este cu mine? De trei ori te-ai jucat cu mine și nu mi-ai spus de unde vine puterea ta cea mare.”"
  },
  {
    "i": 6964,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 16,
    "t": "Și, fiindcă ea îl sâcâia zi de zi cu cuvintele ei și îl chinuia, sufletul lui s-a săturat de moarte."
  },
  {
    "i": 6965,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 17,
    "t": "Și i-a spus tot ce era în inima lui și i-a zis: „Nu s-a suit briciul niciodată pe capul meu, fiindcă sunt nazireu înaintea lui Dumnezeu din pântecele mamei mele. Dacă voi fi ras, atunci puterea mea se va depărta de mine, voi slăbi și voi fi ca toți ceilalți oameni.”"
  },
  {
    "i": 6966,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 18,
    "t": "Și Dalila a văzut că-i spusese tot ce era în inima lui. Atunci a trimis să cheme pe prinții filistenilor și le-a zis: „Suiți-vă de data aceasta, fiindcă mi-a spus tot ce este în inima lui.” Și prinții filistenilor s-au suit la ea și au adus argintul în mână."
  },
  {
    "i": 6967,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 19,
    "t": "Și l-a adormit pe genunchii ei și a chemat un om și a ras cele șapte împletituri ale capului lui. Atunci a început să-l supună și puterea lui s-a depărtat de el."
  },
  {
    "i": 6968,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 20,
    "t": "Și a zis: „Samson, filistenii sunt asupra ta!” Și s-a trezit din somn și a zis: „Voi ieși ca și în celelalte dăți și mă voi scutura.” Dar nu știa că Domnul Se depărtase de el."
  },
  {
    "i": 6969,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 21,
    "t": "Atunci filistenii l-au prins, i-au scos ochii și l-au coborât la Gaza. L-au legat cu lanțuri de aramă și a trebuit să învârtă piatra de moară în închisoare."
  },
  {
    "i": 6970,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 22,
    "t": "Dar părul capului său a început să crească din nou după ce a fost ras."
  },
  {
    "i": 6971,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 23,
    "t": "Și prinții filistenilor s-au adunat ca să aducă o jertfă mare lui Dagon, zeul lor, și să se bucure; și au zis: „Zeul nostru l-a dat în mâinile noastre pe Samson, vrăjmașul nostru.”"
  },
  {
    "i": 6972,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 24,
    "t": "Și, când poporul l-a văzut, au lăudat pe zeul lor, fiindcă au zis: „Zeul nostru l-a dat în mâinile noastre pe vrăjmașul nostru, pe cel care ne pustia țara și ne înmulțea morții.”"
  },
  {
    "i": 6973,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 25,
    "t": "Și, fiindcă erau cu inima veselă, au zis: „Chemați-l pe Samson ca să ne amuze!” Și l-au chemat pe Samson din închisoare, și a jucat înaintea lor; și l-au așezat între stâlpi."
  },
  {
    "i": 6974,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 26,
    "t": "Și Samson i-a zis tânărului care-l ținea de mână: „Lasă-mă să ating stâlpii pe care se sprijină casa, ca să mă rezem de ei.”"
  },
  {
    "i": 6975,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 27,
    "t": "Și casa era plină de bărbați și femei; toți prinții filistenilor erau acolo și, pe acoperiș, erau aproape trei mii de bărbați și femei care se uitau cum se amuza Samson."
  },
  {
    "i": 6976,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 28,
    "t": "Atunci Samson a strigat către Domnul și a zis: „Doamne Dumnezeule, adu-ți aminte de mine, Te rog, și dă-mi putere, Te rog, numai de data aceasta, o, Dumnezeule, ca să mă răzbun cu o singură lovitură pe filisteni pentru cei doi ochi ai mei.”"
  },
  {
    "i": 6977,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 29,
    "t": "Și Samson a apucat stâlpii de la mijloc pe care se sprijinea casa, s-a rezemat de ei, de unul cu mâna dreaptă, de celălalt cu mâna stângă,"
  },
  {
    "i": 6978,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 30,
    "t": "și a zis: „Să mor și eu cu filistenii!” Și s-a aplecat cu toată puterea, și casa a căzut peste prinți și peste tot poporul care era în ea. Cei pe care i-a ucis când a murit au fost mai mulți decât cei pe care îi ucisese în viața lui."
  },
  {
    "i": 6979,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 31,
    "t": "Atunci frații lui și toată casa tatălui său s-au coborât și l-au luat, s-au suit și l-au îngropat între Țorea și Eștaol, în mormântul lui Manoah, tatăl său. Și a judecat pe Israel timp de douăzeci de ani."
  },
  {
    "i": 6980,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 1,
    "t": "Și iată, era un om din muntele lui Efraim, al cărui nume era Mica."
  },
  {
    "i": 6981,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 2,
    "t": "Și el a zis mamei sale: „Cei o mie și o sută de sicli de argint care ți-au fost luați, pentru care ai rostit un blestem și chiar mi-ai spus mie... iată, argintul este la mine; eu l-am luat.” Atunci mama sa a zis: „Binecuvântat să fie fiul meu de Domnul!”"
  },
  {
    "i": 6982,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 3,
    "t": "Și el a înapoiat mamei sale cei o mie și o sută de sicli de argint; și mama sa a zis: „Eu am sfințit de bunăvoie argintul acesta Domnului din mâna mea pentru fiul meu, ca să fac o imagine sculptată și un chip turnat; acum, dar, îl voi înapoia ție.” Dar el a înapoiat argintul mamei sale."
  },
  {
    "i": 6983,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 4,
    "t": "Atunci mama sa a luat două sute de sicli de argint și i-a dat topitorului; și el a făcut din el o imagine sculptată și un chip turnat, care au fost puse în casa lui Mica."
  },
  {
    "i": 6984,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 5,
    "t": "Și omul acesta, Mica, avea o casă a dumnezeilor; și a făcut un efod și terafimi, și a hirotonisit pe unul din fiii săi, care a devenit preotul său."
  },
  {
    "i": 6985,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 6,
    "t": "În acele zile nu era rege în Israel și fiecare făcea ce era drept în ochii săi."
  },
  {
    "i": 6986,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 7,
    "t": "Și era un tânăr din Betleemul lui Iuda, din neamul lui Iuda, care era levit și locuia acolo ca străin."
  },
  {
    "i": 6987,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 8,
    "t": "Și omul acesta a plecat din cetatea Betleemul lui Iuda, ca să meargă să locuiască acolo unde ar putea găsi un loc. Și, în călătoria sa, a ajuns în muntele lui Efraim, la casa lui Mica."
  },
  {
    "i": 6988,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 9,
    "t": "Și Mica l-a întrebat: „De unde vii?” Și el a zis: „Sunt levit din Betleemul lui Iuda și merg să locuiesc acolo unde voi putea găsi un loc.”"
  },
  {
    "i": 6989,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 10,
    "t": "Și Mica i-a zis: „Rămâi cu mine și fii pentru mine un tată și un preot, și-ți voi da zece sicli de argint pe an, veșminte și hrana.”"
  },
  {
    "i": 6990,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 11,
    "t": "Și levitul a consimțit să rămână cu omul acesta; și tânărul a fost pentru el ca unul din fiii săi."
  },
  {
    "i": 6991,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 12,
    "t": "Și Mica a hirotonisit pe levit; și tânărul a devenit preotul său și a locuit în casa lui Mica."
  },
  {
    "i": 6992,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 13,
    "t": "Atunci Mica a zis: „Acum știu că Domnul îmi va face bine, deoarece îl am pe levitul acesta drept preot.”"
  },
  {
    "i": 6993,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 1,
    "t": "În acele zile nu era rege în Israel; și în acele zile tribul lui Dan căuta un teritoriu pentru a locui, căci până în ziua aceea nu le căzuse la sorți niciun teritoriu printre triburile lui Israel."
  },
  {
    "i": 6994,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 2,
    "t": "Și fiii lui Dan au trimis din neamul lor cinci bărbați viteji din Țorea și Eștaol, ca să cerceteze țara și s-o exploreze. Și le-au zis: „Mergeți și cercetați țara.” Și cei cinci bărbați au ajuns în muntele lui Efraim, la casa lui Mica, și au petrecut noaptea acolo."
  },
  {
    "i": 6995,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 3,
    "t": "Când erau lângă casa lui Mica, au recunoscut glasul tânărului levit; și, apropiindu-se de acolo, i-au zis: „Cine te-a adus aici? Ce faci aici? Și ce ai tu aici?”"
  },
  {
    "i": 6996,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 4,
    "t": "Și el le-a răspuns: „Mica a făcut pentru mine cutare și cutare lucru. M-a luat cu simbrie și eu îi slujesc ca preot.”"
  },
  {
    "i": 6997,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 5,
    "t": "Atunci ei i-au zis: „Întreabă, te rog, pe Dumnezeu, ca să știm dacă drumul pe care mergem ne va duce la izbândă.”"
  },
  {
    "i": 6998,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 6,
    "t": "Și preotul le-a răspuns: „Mergeți în pace; drumul vostru este sub privirea Domnului.”"
  },
  {
    "i": 6999,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 7,
    "t": "Atunci cei cinci bărbați au plecat și au ajuns la Laiș. Și au văzut că oamenii care locuiau acolo trăiau în siguranță, ca și sidonienii, liniștiți și încrezători; că nu era nicio lipsă sau restricție de niciun fel în țară, că erau departe de sidonieni și fără relații cu arameii."
  }
]
