[
  {
    "i": 18200,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 4,
    "t": "Pasitikėkite Viešpačiu per amžius! Juk Viešpats yra Uola, amžinai patvari."
  },
  {
    "i": 18201,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 5,
    "t": "Jis parbloškė aukštybių gyventojus, išaukštintą miestą; Jis pažemina jį, pažemina iki žemės, priverčia jį įkasti dulkes."
  },
  {
    "i": 18202,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 6,
    "t": "Jis bus sutryptas kojomis, nelaimėlio kojomis, silpnojo žingsniais."
  },
  {
    "i": 18203,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 7,
    "t": "Teisiojo takas yra tiesumas, Tu išlygini teisiojo pėdsaką."
  },
  {
    "i": 18204,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 8,
    "t": "Taip, Tavo teismų taku mes Tavęs laukėme, Viešpatie, Tavo vardo ir atminimo trokšta siela."
  },
  {
    "i": 18205,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 9,
    "t": "Mano siela Tavęs troško naktį, taip, iš visos širdies mano dvasia Tavęs ieško, nes kai skelbi savo teismus žemei, pasaulio gyventojai mokosi teisingumo."
  },
  {
    "i": 18206,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 10,
    "t": "Jei nedorėliui rodomas gailestingumas, jis nesimoko teisingumo, tiesos krašte jis daro blogį, nematydamas Viešpaties didybės."
  },
  {
    "i": 18207,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 11,
    "t": "Viešpatie, Tavo ranka pakelta, bet jie nemato! Jie pamatys, kupini sumišimo, Tavo pavydulingą meilę šiai tautai, taip, ugnis, paruošta Tavo priešams, juos sunaikins."
  },
  {
    "i": 18208,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 12,
    "t": "Viešpatie, Tu mums užtikrini ramybę, ir net visus mūsų darbus Tu atlieki mums."
  },
  {
    "i": 18209,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 13,
    "t": "Viešpatie, mūsų Dieve, kiti valdovai, išskyrus Tave, viešpatavo mums, bet, prisirišę prie Tavęs vienintelio, mes šaukiamės Tavo vardo."
  },
  {
    "i": 18210,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 14,
    "t": "Mirusieji neatsigaus, šešėliai neprisikels, nes Tu juos aplankei, išnaikinai, sunaikinai net jų atminimą."
  },
  {
    "i": 18211,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 15,
    "t": "Tu padarei mus tauta, Viešpatie, Tu padarei mus tauta ir buvai pašlovintas. Tu atitraukei šalies ribas."
  },
  {
    "i": 18212,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 16,
    "t": "Viešpatie, varge jie Tavęs ieškojo, jie išsiliejo maldoje, nes Tavo bausmė buvo ant jų."
  },
  {
    "i": 18213,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 17,
    "t": "Kaip nėščia moteris artėjant gimdymo valandai kenčia ir šaukia iš skausmų, taip mes buvome Tavo akivaizdoje, Viešpatie."
  },
  {
    "i": 18214,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 18,
    "t": "Mes pradėjome, mes kentėjome, bet tai buvo tam, kad pagimdytume vėją: mes nesuteikėme išgelbėjimo žemei, pasaulyje negimsta gyventojų."
  },
  {
    "i": 18215,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 19,
    "t": "Tavo mirusieji atgis, Tavo lavonai prisikels. Pabuskite ir giedokite, jūs, gyvenantys dulkėse, nes Tavo rasa yra šviesi rasa, ir žemė pagimdys šešėlius."
  },
  {
    "i": 18216,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 20,
    "t": "Eik, mano tauta, įeik į savo kambarius, uždaryk savo duris ant savęs; pasislėpk trumpam, kol praeis įniršis."
  },
  {
    "i": 18217,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 21,
    "t": "Nes štai Viešpats išeina iš savo buveinės nubausti žemės gyventojų kaltės; ir žemė atidengs savo kraują, ji nustos slėpti savo lavonus."
  },
  {
    "i": 18218,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 1,
    "t": "Tą dieną Viešpats nubaus savo kardu, kietu, dideliu ir stipriu, Leviataną, bėgantį serpentiną, Leviataną, vingiuotą serpentiną; Jis nužudys drakoną, gyvenantį jūroje."
  },
  {
    "i": 18219,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 2,
    "t": "Tą dieną giedokite apie nuostabųjį vynuogyną!"
  },
  {
    "i": 18220,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 3,
    "t": "Aš, Viešpats, esu jo sargas, kartkartėmis jį laistau; kad jam nebūtų padaryta žalos, dieną ir naktį jį saugau. —"
  },
  {
    "i": 18221,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 4,
    "t": "Aš neturiu daugiau sienos. Kas pavers mane erškėčiais ir usnimis? — Kare aš jį sutrypsiu, sudeginsiu tuo pačiu metu."
  },
  {
    "i": 18222,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 5,
    "t": "Arba teprašosi mano apsaugos, tesudaro su manimi taiką, taiką, tesudaro su manimi."
  },
  {
    "i": 18223,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 6,
    "t": "Ateityje Jokūbas įsišaknys, Izraelis sužydės ir žydės, pasaulio veidas bus padengtas derliumi."
  },
  {
    "i": 18224,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 7,
    "t": "Ar Jis smogė jam, kaip smogė tie, kurie jam smogė? Ar Jis nužudė, kaip nužudė jo žudikai?"
  },
  {
    "i": 18225,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 8,
    "t": "Išvarydamas ją, atmesdamas, Tu įvykdei teismą, Jis ją išvarė savo smurtiniu atodūsiu, kaip rytų vėjas."
  },
  {
    "i": 18226,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 9,
    "t": "Nes taip bus atleista Jokūbo kaltė, toks bus vaisius, kurį jis surinks atsisakydamas savo nuodėmės, kai visi altoriaus akmenys bus sudaužyti į gabalus kaip kalkių akmenys, kai Ašeros ir smilkalai nebestovės."
  },
  {
    "i": 18227,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 10,
    "t": "Nes įtvirtintas miestas tapo vienuma, apleistas, paliktas kaip dykuma, kur veršeliai ganosi, kur jie guli naikindami šakas."
  },
  {
    "i": 18228,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 11,
    "t": "Kai šakos išdžiūsta, jos laužomos, moterys ateina ir padega jas. O ši tauta nėra protinga, todėl jos kūrėjas nepasigailės jos, tas, kuris ją suformavo, neparodys jai malonės."
  },
  {
    "i": 18229,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 12,
    "t": "Ir nutiks tą dieną, kad Viešpats darys kūlimą, nuo Upės srovės iki Egipto upelio, ir jūs būsite surenkami po vieną, Izraelio vaikai."
  },
  {
    "i": 18230,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 13,
    "t": "Ir nutiks tą dieną, kad bus pučiamas didelis ragas, tada ateis tie, kurie miršta Asirijos krašte, ir tie, kurie ištremti į Egipto kraštą, jie garbina Viešpatį ant švento kalno, Jeruzalėje."
  },
  {
    "i": 18231,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 1,
    "t": "Vargas išpuikusiam vainikui Efraimo girtuoklių, nuvytusiai gėlei jo puikios didybės, esančiai riebaus slėnio viršūnėje, tiems, kuriuos parbloškia vynas."
  },
  {
    "i": 18232,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 2,
    "t": "Štai stiprus ir galingas žmogus tarnauja Viešpačiui, kaip krušos viesulas, niokojanti audra, kaip didžiuliai vandens srautai, kurie išsilieja, savo ranka Jis juos meta ant žemės."
  },
  {
    "i": 18233,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 3,
    "t": "Jos bus sutryptos kojomis, išpuikusis vainikas Efraimo girtuoklių"
  },
  {
    "i": 18234,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 4,
    "t": "ir nuvytusi gėlė jo puikios didybės, esanti riebaus slėnio viršūnėje. Tai kaip prinokęs figas prieš vasarą: kas jį pamato, tuojau pat pagriebia ir praryja."
  },
  {
    "i": 18235,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 5,
    "t": "Tą dieną Viešpats Sabaotas taps didybės vainiku ir puikiu diademas likusiems Jo žmonėms,"
  },
  {
    "i": 18236,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 6,
    "t": "teisingumo dvasia tiems, kurie turi vykdyti teisingumą, ir jėga tiems, kurie atremia ataką prie vartų."
  },
  {
    "i": 18237,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 7,
    "t": "Jie taip pat buvo sutrikdyti vyno, jie kliedėjo nuo gėrimo poveikio. Kunigas ir pranašas, jie buvo sutrikdyti gėrimo, jie buvo apsvaigę nuo vyno, jie kliedėjo nuo gėrimo poveikio, jie buvo sutrikdyti savo regėjimuose, jie kliedėjo savo sentencijose."
  },
  {
    "i": 18238,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 8,
    "t": "Taip, visi stalai yra padengti niekingais vėmalais, nė vienos švarios vietos!"
  },
  {
    "i": 18239,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 9,
    "t": "Kam Jis moko pamoką? Kam Jis aiškina doktriną? Vaikams, kurie vos atjunkyti nuo krūties, vos atitolinti nuo žindymo,"
  },
  {
    "i": 18240,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 10,
    "t": "kai Jis sako: çav laçav, çav laçav; qav laqav, qav laqav ze’êr sham, ze’êr sham."
  },
  {
    "i": 18241,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 11,
    "t": "Taip, per mikčiojančias lūpas ir svetima kalba Jis kalbės šiai tautai."
  },
  {
    "i": 18242,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 12,
    "t": "Jis jiems buvo sakęs: \"Štai poilsis! Duokite poilsį prispaustajam: tai rami vieta.\" Bet jie nenorėjo klausyti."
  },
  {
    "i": 18243,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 13,
    "t": "Todėl Viešpats jiems kalbės taip: çav laçav, çav laçav; qav laqav, qav laqav; ze’êr sham, ze’êr sham, kad eidami jie nugriūtų atgal, kad būtų sulaužyti, įkliūtų į spąstus, įkalinti."
  },
  {
    "i": 18244,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 14,
    "t": "Todėl klausykite Viešpaties žodžio, įžūlūs vyrai, šios tautos, esančios Jeruzalėje, valdovai."
  },
  {
    "i": 18245,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 15,
    "t": "Jūs sakėte: \"Mes sudarėme sandorą su mirtimi, su šeolu mes sudarėme paktą. Kalbant apie grėsmingą rykštę, ji praeis nepasiekiant mūsų, nes mes padarėme melą savo prieglauda, ir melagingume mes pasislėpėme."
  },
  {
    "i": 18246,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 16,
    "t": "Todėl taip kalba Viešpats Viešpats: Štai aš dėsiu Sione akmenį, granito akmenį, kampinį akmenį, brangų, gerai įtvirtintą pamato akmenį: kas juo pasitiki, nebus sukrėstas."
  },
  {
    "i": 18247,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 17,
    "t": "Ir aš paimsiu teisę kaip matą ir teisingumą kaip lygį. Bet kruša nušluos melo prieglaudą ir vandenys užlies slėptuvę;"
  },
  {
    "i": 18248,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 18,
    "t": "jūsų sandora su mirtimi bus nutraukta, jūsų paktas su šeolu negalios. Kalbant apie griaunančią rykštę, kai ji praeis, jūs būsite sutrypti jos."
  },
  {
    "i": 18249,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 19,
    "t": "Kiekvieną kartą, kai ji praeis, ji jus sugriebs, nes kiekvieną rytą ji praeis, ir dieną, ir naktį, ir tik siaubas leis suprasti apreiškimą."
  },
  {
    "i": 18250,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 20,
    "t": "Nes lova bus per trumpa, kad joje išsitiestum, ir apklotas per siauras, kad juo apsigaubtum."
  },
  {
    "i": 18251,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 21,
    "t": "Taip, kaip prie Peracimo kalno, Viešpats pakils, kaip prie Gabaono slėnio, Jis drebės, kad atliktų savo darbą, savo keistą darbą, kad įvykdytų savo užduotį, savo paslaptingą užduotį."
  },
  {
    "i": 18252,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 22,
    "t": "Ir dabar, nustokite tyčiotis, bijodami, kad nesusiveržtų jūsų ryšiai, nes aš tai išgirdau: tai neatšaukiamai nuspręsta Viešpaties Viešpaties Sabaoto prieš visą šalį."
  },
  {
    "i": 18253,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 23,
    "t": "Įsiklausykite ir išgirskite mano balsą; būkite atidūs, išgirskite mano žodį."
  },
  {
    "i": 18254,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 24,
    "t": "Ar artojas visą savo laiką skiria arimui, kad sėtų, suardytų ir akėtų savo žemės kampelį?"
  },
  {
    "i": 18255,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 25,
    "t": "Išlyginęs paviršių, ar neberia juodgrūdės, nebarsto kmynų? Tada Jis deda kviečius, soras, miežius... ir speltas krašte."
  },
  {
    "i": 18256,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 26,
    "t": "Jo Dievas jam išmokė šios taisyklės ir pamokė jį."
  },
  {
    "i": 18257,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 27,
    "t": "Juodgrūdė netraiškoma rogutėmis, per kmynus nepervažiuojama vežimo ratais. Su lazda mušama juodgrūdė, o kmynai mušami spragilu."
  },
  {
    "i": 18258,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 28,
    "t": "Kai kuliamas kvietys, neskubama jo sutraiškyti; paleidžiamas vežimo ratas ir jo pakinktai, jis netraiškomas."
  },
  {
    "i": 18259,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 29,
    "t": "Visa tai yra Viešpaties Sabaoto dovana, nuostabus patarimas, kuris daro didelius dalykus."
  },
  {
    "i": 18260,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 1,
    "t": "Vargas Ariel, Ariel, miestas, kur stovyklavo Dovydas! pridėkite metus po metų, tegul šventės atlieka savo ciklą,"
  },
  {
    "i": 18261,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 2,
    "t": "Aš engsiu Ariel; tai bus dejonės ir ašaros, ir ji bus man kaip Ariel."
  },
  {
    "i": 18262,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 3,
    "t": "Aš apsistosiu ratu prieš tave, aš pradėsiu apgultį prieš tave ir aš pastatysiu įtvirtinimus prieš tave."
  },
  {
    "i": 18263,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 4,
    "t": "Tu būsi pažemintas, Tavo balsas kils iš žemės, iš dulkių jis kils kaip murmėjimas; Tavo balsas kaip dvasios kils iš žemės, tarsi iš dulkių jis murmės."
  },
  {
    "i": 18264,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 5,
    "t": "Tavo priešų minia bus kaip dulkių grūdai, karių minia, kaip vėjas nupučiama bala. Ir staiga, akimirksniu,"
  },
  {
    "i": 18265,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 6,
    "t": "Tave aplankys Viešpats Sabaotas triukšme, drebėjime, šurmulyje, uragane ir audroje, naikinančios ugnies liepsnoje."
  },
  {
    "i": 18266,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 7,
    "t": "Tai bus kaip sapnas, naktinis regėjimas: visų tautų minia, kariaujanti prieš Ariel, visi tie, kurie su juo kovoja, apgula jį ir engia."
  },
  {
    "i": 18267,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 8,
    "t": "Ir tai bus kaip alkano sapnas: štai jis valgo, tada jis atsibunda, tuščias skrandis; arba kaip ištroškusio sapnas: štai jis geria, tada jis atsibunda išsekęs, sausa gerklė. Taip bus visų tautų miniai, kariaujančiai prieš Siono kalną."
  },
  {
    "i": 18268,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 9,
    "t": "Būkite kvaili ir apstulbę, tapkite akli ir be regėjimo; būkite girti, bet ne nuo vyno, svirduliuokite, bet ne nuo gėrimo,"
  },
  {
    "i": 18269,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 10,
    "t": "nes Viešpats išliejo ant jūsų apkvaitimo dvasią, Jis užmerkė jūsų akis (pranašus), Jis uždengė jūsų galvas (regėtojus)."
  },
  {
    "i": 18270,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 11,
    "t": "Ir visi regėjimai jums tapo kaip užantspauduotos knygos žodžiai, kuri atiduodama tam, kuris moka skaityti, sakant: \"Perskaityk tai.\" Bet jis atsako: \"Aš negaliu, nes ji užantspauduota."
  },
  {
    "i": 18271,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 12,
    "t": "Ir knyga atiduodama tam, kuris nemoka skaityti, sakant: \"Perskaityk tai.\" Bet jis atsako: \"Aš nemoku skaityti."
  },
  {
    "i": 18272,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 13,
    "t": "Viešpats pasakė: Kadangi ši tauta yra arti manęs žodžiais ir šlovina mane savo lūpomis, bet jos širdis yra toli nuo manęs ir jos baimė yra tik žmogaus įsakymas, išmokta pamoka,"
  },
  {
    "i": 18273,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 14,
    "t": "taigi! štai aš toliau stebinsiu šią tautą stebuklais ir nuostabomis; išminčių išmintis pražus ir protingųjų protas išnyks."
  },
  {
    "i": 18274,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 15,
    "t": "Vargas tiems, kurie slepiasi, kad paslėptų nuo Viešpaties savo planus, kurie tamsybėse planuoja savo veiksmus ir sako: \"Kas mus mato? Kas mus pažįsta?"
  },
  {
    "i": 18275,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 16,
    "t": "Koks iškrypimas! Ar puodžius panašus į molį, kad kūrinys drįstų pasakyti tam, kuris jį sukūrė: \"Jis manęs nepadarė\", ir puodas savo puodžiui: \"Jis nemoka dirbti?"
  },
  {
    "i": 18276,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 17,
    "t": "Argi ne tiesa, kad po trumpo laiko Libanas vėl taps sodu, o sodas primins mišką?"
  },
  {
    "i": 18277,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 18,
    "t": "Tą dieną kurčiasis išgirs knygos žodžius, ir išlaisvinti nuo šešėlio ir tamsybių akliųjų akys matys."
  },
  {
    "i": 18278,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 19,
    "t": "Nelaimėliai visada ras daugiau džiaugsmo Viešpatyje, vargingiausi žmonės džiūgaus dėl Izraelio Šventojo."
  },
  {
    "i": 18279,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 20,
    "t": "Nes tirano nebebus, pajuokėjas dings, visi niekingi sargai bus pašalinti:"
  },
  {
    "i": 18280,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 21,
    "t": "tie, kurie žodžiais savo pasmerkia, kurie spendžia spąstus teisėjui prie vartų, ir be priežasties atstumia teisųjį."
  },
  {
    "i": 18281,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 22,
    "t": "Todėl taip sako Viešpats, Jokūbo namų Dievas, kuris atpirko Abraomą: nuo šiol Jokūbas nebebus nusivylęs, nuo šiol jo veidas nebeišblykš,"
  },
  {
    "i": 18282,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 23,
    "t": "nes kai jis pamatys savo vaikus, mano rankų darbą, savo namuose, jis pašventins mano vardą, jis pašventins Jokūbo Šventąjį, jis bijos Izraelio Dievo."
  },
  {
    "i": 18283,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 24,
    "t": "Paklydę dvasia išmoks supratimo, ir murmėtojai gaus pamokymą."
  },
  {
    "i": 18284,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 1,
    "t": "Vargas maištingiems vaikams! Viešpaties žodis. Jie kuria planus, kurie ne iš manęs, jie mezga sąjungas, kurių mano dvasia neįkvepia, kraudami nuodėmę ant nuodėmės."
  },
  {
    "i": 18285,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 2,
    "t": "Jie keliauja žemyn į Egiptą, nepasitarę su manimi, kad rastų prieglobstį pas faraoną ir pasislėptų Egipto šešėlyje."
  },
  {
    "i": 18286,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 3,
    "t": "Bet faraono apsauga pavirs jums į gėdą, prieglobstis Egipto šešėlyje į sumaištį."
  },
  {
    "i": 18287,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 4,
    "t": "Nes jo kunigaikščiai buvo Coane, o jo pasiuntiniai pasiekė Hanesą."
  },
  {
    "i": 18288,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 5,
    "t": "Visi nusivilia tauta, kuri negali padėti, kuri neduoda nei pagalbos, nei naudos, bet tik nusivylimą ir sumaištį."
  },
  {
    "i": 18289,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 6,
    "t": "Žodis apie Negebo žvėris. Anksčio ir kančios krašte, liūtės ir riaumojančio liūto, angies ir skraidančio drakono, jie atneša ant asilų nugarų savo turtus, ant kupranugarių kuprų savo lobius, pas tautą, kuri negali padėti:"
  },
  {
    "i": 18290,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 7,
    "t": "Egiptas, kurio pagalba yra tuštybė ir niekas; todėl aš jam daviau šį vardą: Rahaba nugalėtoji."
  },
  {
    "i": 18291,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 8,
    "t": "Dabar eik, užrašyk tai ant lentelės, išraižyk tai ant dokumento, kad tai būtų ateities dienai, amžiams ir per amžius."
  },
  {
    "i": 18292,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 9,
    "t": "Nes tai maištinga tauta, melagingi vaikai, vaikai, kurie atsisako klausyti Viešpaties Įstatymo,"
  },
  {
    "i": 18293,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 10,
    "t": "kurie sakė regėtojams: \"Jūs neregėsite\", ir pranašams: \"Jūs neįžvelgsite mums nieko aiškaus. Sakykite mums glostančius dalykus, turėkite apgaulingas vizijas."
  },
  {
    "i": 18294,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 11,
    "t": "Atsitraukite nuo kelio, pasitraukite nuo tako, pašalinkite nuo mūsų Izraelio Šventąjį."
  },
  {
    "i": 18295,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 12,
    "t": "Todėl taip sako Izraelio Šventasis: Kadangi jūs atmetėte šį žodį ir pasikliovėte apgaulėmis ir klasta, kad jais pasiremtumėte,"
  },
  {
    "i": 18296,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 13,
    "t": "dėl to ši kaltė jums bus kaip plyšys, kuris atsiranda, iškyša aukštai ant pylimo, kuris staiga, vienu smūgiu, sugriūna."
  },
  {
    "i": 18297,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 14,
    "t": "Jis sulaužys jį, kaip sulaužoma puodžiaus ąsotis, be gailesčio sudaužytas į gabalus, ir tarp jo nuolaužų nerasite šukės, kad nugremžtumėte ugnį iš židinio arba pasisemtumėte vandens iš baseino."
  },
  {
    "i": 18298,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 15,
    "t": "Nes taip sako Viešpats Dievas, Izraelio Šventasis: Atsivertime ir ramybėje buvo jūsų išgelbėjimas, ramybėje ir pasitikėjime buvo jūsų jėga, bet jūs nenorėjote!"
  },
  {
    "i": 18299,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 16,
    "t": "Jūs sakėte: \"Ne, nes mes bėgsime ant arklių!\" Gerai! Taip, jūs bėgsite. Ir dar: \"Mes turėsime greitus žirgus!\" Gerai! Jūsų persekiotojai bus greiti."
  }
]
