[
  {
    "i": 16100,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 138,
    "t": "Ti postavljaš svjedočanstvo svoje kao pravdu, kao potpunu istinu."
  },
  {
    "i": 16101,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 139,
    "t": "Revnost me izjeda, jer zlotvori moji zaboravljaju riječ tvoju."
  },
  {
    "i": 16102,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 140,
    "t": "Obećanje tvoje u potpunosti je prokušano, sluga tvoj ga ljubi."
  },
  {
    "i": 16103,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 141,
    "t": "Siromašan sam i prezren, ne zaboravljam zapovijedi tvoje."
  },
  {
    "i": 16104,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 142,
    "t": "Pravda tvoja vječna je pravda, istina je zakon tvoj."
  },
  {
    "i": 16105,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 143,
    "t": "Tjeskoba i pritisak me obuzeše, zapovijedi tvoje su mi naslada."
  },
  {
    "i": 16106,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 144,
    "t": "Svjedočanstvo tvoje vječna je pravda, daj mi razumjeti i živjet ću."
  },
  {
    "i": 16107,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 145,
    "t": "Zovem svim srcem, odgovori mi, Jahve, držat ću se volje tvoje."
  },
  {
    "i": 16108,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 146,
    "t": "Zovem te, spasi me, obdržavat ću svjedočanstvo tvoje."
  },
  {
    "i": 16109,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 147,
    "t": "Prethodim zori i zazivam, nadam se riječi tvojoj."
  },
  {
    "i": 16110,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 148,
    "t": "Oči moje prethode noćnim stražama da razmišljam o obećanju tvome."
  },
  {
    "i": 16111,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 149,
    "t": "U ljubavi svojoj usliši glas moj, Jahve, po sudu svome oživi me."
  },
  {
    "i": 16112,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 150,
    "t": "Približavaju se sramoti progonitelji moji, udaljuju se od zakona tvojega."
  },
  {
    "i": 16113,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 151,
    "t": "Blizu si ti, Jahve, istina je sve zapovijedi tvoje."
  },
  {
    "i": 16114,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 152,
    "t": "Odavno sam spoznao svjedočanstvo tvoje da si ga utemeljio zauvijek."
  },
  {
    "i": 16115,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 153,
    "t": "Vidi nevolju moju, izbavi me, jer ne zaboravljam zakon tvoj."
  },
  {
    "i": 16116,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 154,
    "t": "Iznesi parnicu moju, obrani me, u obećanju svome oživi me."
  },
  {
    "i": 16117,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 155,
    "t": "Daleko je od bezbožnika spasenje, ne traže oni volju tvoju."
  },
  {
    "i": 16118,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 156,
    "t": "Mnogo je milosrđa tvojih, Jahve, po sudu svome oživi me."
  },
  {
    "i": 16119,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 157,
    "t": "Mnogo je progonitelja mojih, tlačitelja mojih, nisam posustao u svjedočanstvu tvome."
  },
  {
    "i": 16120,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 158,
    "t": "Vidjeh otpadnike i gadiše mi se, ne obdržavaju oni obećanje tvoje."
  },
  {
    "i": 16121,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 159,
    "t": "Vidi kako ljubim zapovijedi tvoje, Jahve, u ljubavi svojoj oživi me."
  },
  {
    "i": 16122,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 160,
    "t": "Istina je početak riječi tvoje! Zauvijek su pravedni sudovi tvoji."
  },
  {
    "i": 16123,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 161,
    "t": "Knezovi me progone bez razloga, srce moje strahuje od riječi tvoje."
  },
  {
    "i": 16124,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 162,
    "t": "Radost je za mene u obećanju tvome, kao da nalazim velik plijen."
  },
  {
    "i": 16125,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 163,
    "t": "Laž mrzim i gnušam se nje, zakon tvoj ljubim."
  },
  {
    "i": 16126,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 164,
    "t": "Sedam puta na dan hvalim te zbog pravednih sudova tvojih."
  },
  {
    "i": 16127,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 165,
    "t": "Veliki mir za one koji ljube zakon tvoj, za njih nema spoticanja."
  },
  {
    "i": 16128,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 166,
    "t": "Čekam spasenje tvoje, Jahve, zapovijedi tvoje izvršavam."
  },
  {
    "i": 16129,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 167,
    "t": "Duša moja obdržava svjedočanstvo tvoje, ljubim ga u potpunosti."
  },
  {
    "i": 16130,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 168,
    "t": "Obdržavam zapovijedi tvoje, svjedočanstvo tvoje, svi su putovi moji pred tobom."
  },
  {
    "i": 16131,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 169,
    "t": "Neka vapaj moj bude blizu lica tvojega, Jahve, po riječi svojoj daj mi razumjeti."
  },
  {
    "i": 16132,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 170,
    "t": "Neka molitva moja stigne pred lice tvoje, po obećanju svome izbavi me."
  },
  {
    "i": 16133,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 171,
    "t": "Neka usne moje objavljuju hvalu tvoju, jer me učiš volji svojoj."
  },
  {
    "i": 16134,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 172,
    "t": "Neka jezik moj ponavlja obećanje tvoje, jer sve su zapovijedi tvoje pravedne."
  },
  {
    "i": 16135,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 173,
    "t": "Neka mi ruka tvoja bude u pomoći, jer sam izabrao zapovijedi tvoje."
  },
  {
    "i": 16136,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 174,
    "t": "Želja mi je spasenje tvoje, Jahve, zakon tvoj mi je naslada."
  },
  {
    "i": 16137,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 175,
    "t": "Neka živi duša moja da te hvali, sudovi tvoji neka mi budu u pomoći!"
  },
  {
    "i": 16138,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 176,
    "t": "Zalutao sam kao izgubljena ovca: dođi potražiti slugu svoga. Ne, nisam zaboravio zapovijedi tvoje."
  },
  {
    "i": 16139,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 1,
    "t": "Pjesma penjanja. K Jahvi, kad me obuzme tjeskoba, vičem, on mi odgovara."
  },
  {
    "i": 16140,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 2,
    "t": "Jahve, izbavi me od lažljivih usana, od jezičine podmukle!"
  },
  {
    "i": 16141,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 3,
    "t": "Što će ti dati, i što još, jezičino podmukla?"
  },
  {
    "i": 16142,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 4,
    "t": "Strijele ratnika, koje se oštre na žaru brnistre."
  },
  {
    "i": 16143,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 5,
    "t": "Jao meni što živim u Mešeku, što obitavam u šatorima Kedarovim!"
  },
  {
    "i": 16144,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 6,
    "t": "Duša moja predugo je živjela među ljudima koji mrze mir."
  },
  {
    "i": 16145,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 7,
    "t": "Ja, ako govorim o miru, oni su za rat."
  },
  {
    "i": 16146,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 1,
    "t": "Pjesma za penjanje. Podižem oči svoje k gorama: odakle će mi doći pomoć?"
  },
  {
    "i": 16147,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 2,
    "t": "Pomoć mi dolazi od Jahve koji je stvorio nebo i zemlju."
  },
  {
    "i": 16148,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 3,
    "t": "Neka ne dopusti da ti noga posrne! Neka ne spava čuvar tvoj!"
  },
  {
    "i": 16149,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 4,
    "t": "Gle, ne spava niti drijema čuvar Izraelov."
  },
  {
    "i": 16150,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 5,
    "t": "Jahve je čuvar tvoj, sjena tvoja, Jahve, s desne ti strane."
  },
  {
    "i": 16151,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 6,
    "t": "Danju te sunce neće udariti, ni mjesec noću."
  },
  {
    "i": 16152,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 7,
    "t": "Jahve te čuva od svakoga zla, čuva dušu tvoju."
  },
  {
    "i": 16153,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 8,
    "t": "Jahve te čuva na odlasku, na povratku, otada dovijeka."
  },
  {
    "i": 16154,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 1,
    "t": "Pjesma za penjanje. Davidova. Obradovah se kad mi rekoše: Idemo u dom Jahvin!"
  },
  {
    "i": 16155,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 2,
    "t": "Napokon se zaustavljaju noge naše u vratima tvojim, Jeruzaleme!"
  },
  {
    "i": 16156,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 3,
    "t": "Jeruzaleme, sagrađen kao grad gdje sve zajedno tvori jedno tijelo,"
  },
  {
    "i": 16157,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 4,
    "t": "Tamo se penju plemena, plemena Jahvina, razlog je Izraelu da zahvali imenu Jahvinu."
  },
  {
    "i": 16158,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 5,
    "t": "Jer tamo su sjedala suda, sjedala doma Davidova."
  },
  {
    "i": 16159,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 6,
    "t": "Zazivajte mir nad Jeruzalemom: neka počivaju šatori tvoji!"
  },
  {
    "i": 16160,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 7,
    "t": "Neka zavlada mir u zidovima tvojim: počinak u dvorima tvojim!"
  },
  {
    "i": 16161,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 8,
    "t": "Iz ljubavi prema braći svojoj, prema prijateljima svojim, dopusti mi reći: mir nad tobom!"
  },
  {
    "i": 16162,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 9,
    "t": "Iz ljubavi prema domu Jahve Boga našega, molim se za tvoju sreću!"
  },
  {
    "i": 16163,
    "b": 18,
    "c": 2023,
    "r": 2023,
    "o": 1,
    "t": "Pjesma za penjanje. K tebi podižem oči, koji stoluješ na nebesima;"
  },
  {
    "i": 16164,
    "b": 18,
    "c": 2023,
    "r": 2023,
    "o": 2,
    "t": "Evo ih kao oči slugu prema ruci gospodara njihova. Kao oči služavke prema ruci gospodarice njezine, tako oči naše prema Jahvi Bogu našemu, dokle nas ne sažali."
  },
  {
    "i": 16165,
    "b": 18,
    "c": 2023,
    "r": 2023,
    "o": 3,
    "t": "Smiluj nam se, Jahve, smiluj nam se, previše nas prezir zasićuje;"
  },
  {
    "i": 16166,
    "b": 18,
    "c": 2023,
    "r": 2023,
    "o": 4,
    "t": "Duša naša previše je zasićena sarkazmom zadovoljnih! (Prezir je za ponosne!)"
  },
  {
    "i": 16167,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 1,
    "t": "Pjesma za penjanje. Davidova. Da Jahve nije bio uz nas — neka Izrael to kaže —"
  },
  {
    "i": 16168,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 2,
    "t": "Da Jahve nije bio uz nas kad su nas napali,"
  },
  {
    "i": 16169,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 3,
    "t": "Tada bi nas progutali žive u žaru gnjeva svoga."
  },
  {
    "i": 16170,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 4,
    "t": "Tada bi nas vode preplavile, bujica bi prošla preko nas,"
  },
  {
    "i": 16171,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 5,
    "t": "Tada bi preko duše naše prešle vode nabujale."
  },
  {
    "i": 16172,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 6,
    "t": "Blagoslovljen Jahve koji nas nije predao kao plijen zubima njihovim!"
  },
  {
    "i": 16173,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 7,
    "t": "Duša se naša kao ptica izbavila iz zamke ptičara. Zamka se slomila i mi smo se izbavili;"
  },
  {
    "i": 16174,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 8,
    "t": "Pomoć je naša u imenu Jahve koji je stvorio nebo i zemlju."
  },
  {
    "i": 16175,
    "b": 18,
    "c": 2025,
    "r": 2025,
    "o": 1,
    "t": "Pjesma za penjanje. Tko se uzda u Jahvu, sličan je gori Sionskoj: ništa je ne potresa, stabilna je zauvijek."
  },
  {
    "i": 16176,
    "b": 18,
    "c": 2025,
    "r": 2025,
    "o": 2,
    "t": "Jeruzaleme! Gore ga okružuju, tako Jahve okružuje narod svoj od sada i dovijeka."
  },
  {
    "i": 16177,
    "b": 18,
    "c": 2025,
    "r": 2025,
    "o": 3,
    "t": "Nikada zli štap neće pasti na dio pravednika, da ne bi pravednici pružili ruku svoju prema zločinu."
  },
  {
    "i": 16178,
    "b": 18,
    "c": 2025,
    "r": 2025,
    "o": 4,
    "t": "Čini dobro, Jahve, ljudima dobrima, koji imaju u srcu poštenje."
  },
  {
    "i": 16179,
    "b": 18,
    "c": 2025,
    "r": 2025,
    "o": 5,
    "t": "Ali izopačene, one koji skreću, neka ih odbaci, Jahve, s zločiniteljima! Mir nad Izraelom!"
  },
  {
    "i": 16180,
    "b": 18,
    "c": 2026,
    "r": 2026,
    "o": 1,
    "t": "Pjesma za penjanje. Kad Jahve vrati zarobljenike Siona, bili smo kao u snu;"
  },
  {
    "i": 16181,
    "b": 18,
    "c": 2026,
    "r": 2026,
    "o": 2,
    "t": "Tada se usta naša ispuniše smijehom i usne naše pjesmama. Tada se govorilo među poganima: Čudesa učini za njih Jahve!"
  },
  {
    "i": 16182,
    "b": 18,
    "c": 2026,
    "r": 2026,
    "o": 3,
    "t": "Čudesa učini za nas Jahve, bili smo u radosti."
  },
  {
    "i": 16183,
    "b": 18,
    "c": 2026,
    "r": 2026,
    "o": 4,
    "t": "Vrati, Jahve, zarobljenike naše kao bujice u Negebu!"
  },
  {
    "i": 16184,
    "b": 18,
    "c": 2026,
    "r": 2026,
    "o": 5,
    "t": "Oni koji siju u suzama, žanju u pjesmi."
  },
  {
    "i": 16185,
    "b": 18,
    "c": 2026,
    "r": 2026,
    "o": 6,
    "t": "Odlazi, odlazi plačući, nosi sjeme; dolazi, dolazi pjevajući, donosi snopove svoje."
  },
  {
    "i": 16186,
    "b": 18,
    "c": 2027,
    "r": 2027,
    "o": 1,
    "t": "Pjesma za penjanje. Salomonova. Ako Jahve ne gradi kuću, uzalud se trude graditelji; ako Jahve ne čuva grad, uzalud straža bdije."
  },
  {
    "i": 16187,
    "b": 18,
    "c": 2027,
    "r": 2027,
    "o": 2,
    "t": "Ispraznost je ustajati rano, odgađati odlazak na spavanje, jedući kruh boli, kad on obasipa ljubimca svoga koji spava."
  },
  {
    "i": 16188,
    "b": 18,
    "c": 2027,
    "r": 2027,
    "o": 3,
    "t": "To je baština Jahvina da su sinovi, nagrada, da je plod utrobe;"
  },
  {
    "i": 16189,
    "b": 18,
    "c": 2027,
    "r": 2027,
    "o": 4,
    "t": "Kao strijele u ruci junaka, tako su sinovi mladosti."
  },
  {
    "i": 16190,
    "b": 18,
    "c": 2027,
    "r": 2027,
    "o": 5,
    "t": "Blago čovjeku, onome koji je napunio njima tobolac svoj; nema stida za njih, kad raspravljaju na vratima, s neprijateljima svojim."
  },
  {
    "i": 16191,
    "b": 18,
    "c": 2028,
    "r": 2028,
    "o": 1,
    "t": "Pjesma za penjanje. Blago svima koji se boje Jahve i hode putovima njegovim!"
  },
  {
    "i": 16192,
    "b": 18,
    "c": 2028,
    "r": 2028,
    "o": 2,
    "t": "Od truda ruku svojih hranit ćeš se, blagostanje i sreća za tebe!"
  },
  {
    "i": 16193,
    "b": 18,
    "c": 2028,
    "r": 2028,
    "o": 3,
    "t": "Supruga tvoja: plodna loza u domu tvome. Sinovi tvoji: mladice maslinove oko stola."
  },
  {
    "i": 16194,
    "b": 18,
    "c": 2028,
    "r": 2028,
    "o": 4,
    "t": "Evo blagoslova za čovjeka koji se boji Jahve."
  },
  {
    "i": 16195,
    "b": 18,
    "c": 2028,
    "r": 2028,
    "o": 5,
    "t": "Neka te Jahve blagoslovi sa Siona! Da vidiš Jeruzalem u sreći sve dane života svoga,"
  },
  {
    "i": 16196,
    "b": 18,
    "c": 2028,
    "r": 2028,
    "o": 6,
    "t": "I da vidiš sinove sinova svojih! Mir nad Izraelom!"
  },
  {
    "i": 16197,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 1,
    "t": "Pjesma za penjanje. Mnogo su me proganjali od mladosti moje — neka Izrael to kaže —"
  },
  {
    "i": 16198,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 2,
    "t": "Mnogo su me proganjali od mladosti moje, nisu me nadvladali."
  },
  {
    "i": 16199,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 3,
    "t": "Po leđima mojim orali su orači, produljujući brazde svoje;"
  }
]
