[
  {
    "i": 25300,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 21,
    "t": "Nadat hij hen door deze woorden met vertrouwen had vervuld, en hen bereid had gevonden om voor hun wetten en hun vaderland te sterven, verdeelde hij zijn leger in vier korpsen."
  },
  {
    "i": 25301,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 22,
    "t": "Aan het hoofd van elk korps plaatste hij zijn broeders Simon, Jozef en Jonatan, en gaf aan elk van hen vijftienhonderd mannen."
  },
  {
    "i": 25302,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 23,
    "t": "Bovendien beval hij Esdrias het Heilige Boek te lezen, en nadat hij het wachtwoord had gegeven: \"Gods Hulp!\", nam hij de leiding van het eerste korps en viel Nikanor aan."
  },
  {
    "i": 25303,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 24,
    "t": "De Almachtige zijnde hun bondgenoot, slachtten zij meer dan negenduizend vijanden af, verwondden en verminkten het grootste deel van Nikanors soldaten en joegen hen allen op de vlucht."
  },
  {
    "i": 25304,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 25,
    "t": "Het geld van degenen die hen kwamen kopen, viel in hun handen. Nadat zij zich lang genoeg hadden opgehouden met hen te achtervolgen, keerden zij op hun schreden terug, gedreven door het uur,"
  },
  {
    "i": 25305,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 26,
    "t": "want het was de vooravond van de sabbat, en om die reden hielden zij zich niet op met hun achtervolging."
  },
  {
    "i": 25306,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 27,
    "t": "Toen zij de wapens van de vijanden hadden verzameld en hun buit hadden weggenomen, gaven zij zich over aan de viering van de sabbat, vermenigvuldigden de zegeningen en loofden de Heer die hen had gered en op die dag de eerste manifestatie van Zijn barmhartigheid had vastgesteld."
  },
  {
    "i": 25307,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 28,
    "t": "Na de sabbat deelden zij een deel van de buit uit aan degenen die door de vervolging waren benadeeld, aan de weduwen en de wezen; zijzelf en hun kinderen deelden de rest."
  },
  {
    "i": 25308,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 29,
    "t": "Daarna organiseerden zij een gemeenschappelijk smeekbede, biddend tot de barmhartige Heer om zich volledig met Zijn dienaren te verzoenen."
  },
  {
    "i": 25309,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 30,
    "t": "Zich metend met de soldaten van Timoteüs en Bacchides, doodden zij er meer dan twintigduizend en veroverden vele hoge vestingen. Zij verdeelden hun immense buit in twee gelijke delen, het ene voor henzelf, het andere voor de slachtoffers van de vervolging, de wezen en de weduwen, en de ouderen niet vergetend."
  },
  {
    "i": 25310,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 31,
    "t": "Zij besteedden grote zorg aan het verzamelen van de vijandelijke wapens en bewaarden deze op geschikte plaatsen. Wat de rest van de buit betreft, die brachten zij naar Jeruzalem."
  },
  {
    "i": 25311,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 32,
    "t": "Zij doodden de phylarch die zich in het gevolg van Timoteüs bevond, een zeer goddeloze man die veel kwaad aan de Joden had gedaan."
  },
  {
    "i": 25312,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 33,
    "t": "Terwijl zij de feesten van de overwinning in hun vaderland vierden, verbrandden zij degenen die de heilige poorten in brand hadden gestoken en zich met Callisthenes in één klein huis hadden gevestigd, en die aldus het verdiende loon voor hun heiligschennis ontvingen."
  },
  {
    "i": 25313,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 34,
    "t": "De drievoudige booswicht Nikanor, die de duizend kooplieden had meegebracht voor de verkoop van de Joden,"
  },
  {
    "i": 25314,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 35,
    "t": "vernederd, met de hulp van de Heer, door mensen die, naar hij in stilte dacht, het laagste van het laagste waren, Nikanor, zijn prachtgewaad afleggend, zich zelfs van alle anderen afzonderend, vluchtend door de velden op de manier van een ontsnapte slaaf, bereikte Antiochië, met een buitengewoon geluk terwijl zijn leger was vernietigd."
  },
  {
    "i": 25315,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 36,
    "t": "En hij die aan de Romeinen had beloofd een tribuut te realiseren met de prijs van de gevangenen van Jeruzalem, verkondigde dat de Joden een verdediger hadden, dat de Joden onkwetsbaar waren door het feit zelf dat zij de wetten volgden die hijzelf had gedicteerd."
  },
  {
    "i": 25316,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 1,
    "t": "Rond die tijd was Antiochus jammerlijk teruggekeerd uit de streken van Perzië."
  },
  {
    "i": 25317,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 2,
    "t": "Inderdaad, eenmaal binnengegaan in de stad die Persepolis wordt genoemd, had hij zich ingespannen om de tempel te plunderen en de stad te onderdrukken. Ook kwam het dat de menigte, zich verzettend, naar de wapens greep, en het gebeurde dat Antiochus, op de vlucht gejaagd door de inwoners van het land, een vernederende terugtocht moest uitvoeren."
  },
  {
    "i": 25318,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 3,
    "t": "Toen hij zich in de buurt van Ecbatana bevond, hoorde hij wat er met Nikanor en de mensen van Timoteüs was gebeurd."
  },
  {
    "i": 25319,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 4,
    "t": "Vervoerd door woede, dacht hij de Joden te laten boeten voor de belediging van degenen die hem op de vlucht hadden gejaagd, en om die reden beval hij de bestuurder zijn wagen zonder ophouden voort te duwen tot het einde van de reis. Maar reeds werd hij vergezeld door het vonnis van de Hemel. Hij had immers in zijn trots gezegd: \"Aangekomen in Jeruzalem, zal ik van die stad het gemeenschappelijke graf van de Joden maken."
  },
  {
    "i": 25320,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 5,
    "t": "Maar de Heer die alles ziet, de God van Israël, trof hem met een ongeneeslijke en onoverwinnelijke plaag. Nauwelijks had hij zijn zin beëindigd of een pijn in de ingewanden zonder remedie greep hem aan en hevige pijnen martelden hem van binnen,"
  },
  {
    "i": 25321,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 6,
    "t": "wat volkomen rechtvaardig was, aangezien hij aan de ingewanden van anderen talrijke en vreemde kwellingen had toegebracht."
  },
  {
    "i": 25322,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 7,
    "t": "Hij minderde echter niets van zijn arrogantie; steeds vervuld van trots, blies hij tegen de Joden het vuur van zijn woede en beval de mars te versnellen, toen hij plotseling van de wagen viel die met veel lawaai rolde, het lichaam meegesleurd in een ongelukkige val, en alle ledematen verdraaid."
  },
  {
    "i": 25323,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 8,
    "t": "Hij die even tevoren geloofde, in zijn bovenmenselijke pocherij, de golven van de zee te bevelen, hij die zich inbeeldde de hoogte van de bergen in de weegschaal te wegen, zag zich ter aarde liggen, en vervolgens in een draagstoel vervoerd, de kracht van God aan ieders ogen openbarend,"
  },
  {
    "i": 25324,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 9,
    "t": "zodanig dat de ogen van de goddeloze wemelden van wormen en dat, terwijl hij leefde, zijn vlees in flarden losliet met gruwelijke pijnen, en dat tenslotte de stank van dit rottende vlees het hart van het hele leger deed omdraaien."
  },
  {
    "i": 25325,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 10,
    "t": "Hij die eertijds de sterren van de hemel leek aan te raken, niemand kon hem nu nog begeleiden vanwege het ondraaglijke ongemak van deze geur."
  },
  {
    "i": 25326,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 11,
    "t": "Aldaar begon hij, geheel gebroken, die overdaad aan trots af te leggen en zich bewust te worden van de realiteit onder de goddelijke zweep, gemarteld door pijnlijke crises."
  },
  {
    "i": 25327,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 12,
    "t": "Aangezien hijzelf zijn infectie niet kon verdragen, bekende hij: \"Het is rechtvaardig om zich aan God te onderwerpen, en, een eenvoudig sterfelijk wezen zijnde, er niet aan te denken zich met de godheid gelijk te stellen."
  },
  {
    "i": 25328,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 13,
    "t": "Maar de gebeden van dit verachtelijke wezen gingen naar een Meester die geen medelijden meer met hem zou hebben:"
  },
  {
    "i": 25329,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 14,
    "t": "hij beloofde de heilige stad vrij te verklaren die hij eertijds haastig naderde om haar te slechten en om te vormen tot een gemeenschappelijk graf,"
  },
  {
    "i": 25330,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 15,
    "t": "om van alle Joden de gelijken van de Atheners te maken, zij die hij onwaardig achtte voor de begrafenis en goed om te dienen als voedsel voor de roofvogels of om met hun kinderen aan de beesten te worden geworpen,"
  },
  {
    "i": 25331,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 16,
    "t": "om de heilige Tempel die hij eertijds had beroofd met de mooiste offers te versieren, hem alle heilige vaten dubbel terug te geven en van zijn eigen inkomsten te voorzien in de kosten van de offers,"
  },
  {
    "i": 25332,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 17,
    "t": "en tenslotte zelf Jood te worden en alle bewoonde plaatsen te doorkruisen om aldaar de almacht van God te verkondigen."
  },
  {
    "i": 25333,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 18,
    "t": "Aangezien zijn lijden op geen enkele manier bedaarde, want het rechtvaardige oordeel van God woog op hem, en hij zijn staat hopeloos zag, schreef hij aan de Joden de hieronder beschreven brief, in de vorm van een smeekbede. Zij luidde als volgt:"
  },
  {
    "i": 25334,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 19,
    "t": "\"Aan de uitmuntende Joden, de burgers, Antiochus koning en strateeg: heil, gezondheid en volmaakt geluk!"
  },
  {
    "i": 25335,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 20,
    "t": "Indien het u en uw kinderen goed gaat, en uw zaken naar uw wensen verlopen, betuigen wij zeer grote dankzeggingen."
  },
  {
    "i": 25336,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 21,
    "t": "Wat mij betreft, ik lig krachteloos op een bed en ik bewaar een liefdevolle herinnering aan u. Bij mijn terugkeer uit de streken van Perzië, getroffen door een vervelende kwaal, achtte ik het noodzakelijk de veiligheid van allen te waarborgen."
  },
  {
    "i": 25337,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 22,
    "t": "Niet dat ik wanhoop aan mijn toestand, integendeel, ik heb de vaste hoop aan deze ziekte te ontsnappen."
  },
  {
    "i": 25338,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 23,
    "t": "Maar, overwegende dat mijn vader, telkens wanneer hij de wapens droeg in de landen van hierboven, zijn toekomstige opvolger aanwees,"
  },
  {
    "i": 25339,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 24,
    "t": "opdat, in geval van een onverwachte gebeurtenis of een vervelend gerucht, degenen die zich in de provincies bevonden er niet door zouden kunnen worden verstoord, wetende aan wie hij de leiding van de zaken had nagelaten,"
  },
  {
    "i": 25340,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 25,
    "t": "na bovendien te hebben overwogen dat de vorsten in onze nabijheid en de buren van ons koninkrijk de omstandigheden bespieden en de gebeurtenissen afwachten, heb ik mijn zoon Antiochus tot koning aangewezen, die ik meer dan eens, toen ik de satrapieën van hierboven doorkruiste, aan de meesten van u heb toevertrouwd en aanbevolen. Ik heb hem overigens de hieronder beschreven brief geschreven."
  },
  {
    "i": 25341,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 26,
    "t": "Ik verzoek u daarom en bezweer u, indachtig de weldaden die u van mij in het openbaar en in het bijzonder hebt ontvangen, om elk afzonderlijk, ook voor mijn zoon, de gunstige gevoelens te bewaren die u voor mij koestert."
  },
  {
    "i": 25342,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 27,
    "t": "Ik ben er immers van overtuigd dat hij, vol zachtheid en menselijkheid, mijn intenties nauwgezet zal volgen en goed met u zal opschieten."
  },
  {
    "i": 25343,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 28,
    "t": "Aldus kreeg deze moordenaar, deze godslasteraar, ten prooi aan de ergste pijnen, gelijk aan die welke hij anderen had doen lijden, het betreurenswaardige lot om het leven te verliezen ver van zijn land, midden in de bergen."
  },
  {
    "i": 25344,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 29,
    "t": "Filippus, zijn vertrouweling, bracht zijn lichaam terug, maar, vrezend de zoon van Antiochus, trok hij zich terug in Egypte bij Ptolemeüs Filometor."
  },
  {
    "i": 25345,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 1,
    "t": "Makkabeüs, met zijn metgezellen, heroverde onder de leiding van de Heer het heiligdom en de stad"
  },
  {
    "i": 25346,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 2,
    "t": "en vernietigde de altaren die door de vreemdelingen op het openbare plein waren opgericht, evenals de plaatsen van de eredienst."
  },
  {
    "i": 25347,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 3,
    "t": "Nadat de Tempel was gereinigd, bouwden zij een ander altaar, en nadat zij vonken uit vuurstenen hadden geslagen, namen zij van dit vuur en, na twee jaar van onderbreking, brachten zij een offer, lieten de wierook roken, staken de lampen aan en stelden de toonbroden ten toon."
  },
  {
    "i": 25348,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 4,
    "t": "Daarna, zich op de buik werpend, baden zij de Heer om hen niet meer in zulke kwalen te laten vallen, maar om hen met mate te corrigeren, als zij ooit zouden zondigen, en hen niet aan de godslasterende en barbaarse naties over te leveren."
  },
  {
    "i": 25349,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 5,
    "t": "Het was op dezelfde dag dat de Tempel door de vreemdelingen was ontheiligd dat de dag van de reiniging van de Tempel viel, dat wil zeggen de vijfentwintigste van dezelfde maand die Kisleu is."
  },
  {
    "i": 25350,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 6,
    "t": "Zij vierden met vreugde acht dagen feest op de manier van de Tenten, zich herinnerend hoe zij eertijds, in de dagen van het feest van de Tenten, in de bergen en in de grotten lagen, op de manier van de wilde beesten."
  },
  {
    "i": 25351,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 7,
    "t": "Daarom, thyrsen, mooie takken en palmen dragend, zonden zij hymnen op naar Hem die de reiniging van zijn heilige plaats tot een goed einde had gebracht."
  },
  {
    "i": 25352,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 8,
    "t": "Zij besloten bij een openbaar edict, bevestigd door een stemming, dat de gehele natie van de Joden die dagen elk jaar zou vieren."
  },
  {
    "i": 25353,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 9,
    "t": "Dit waren dus de omstandigheden van de dood van Antiochus, bijgenaamd Epifanes."
  },
  {
    "i": 25354,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 10,
    "t": "Wij zullen nu de feiten uiteenzetten die betrekking hebben op Antiochus Eupator, zoon van deze goddeloze, door de kwalen te samenvatten die door de oorlogen zijn veroorzaakt."
  },
  {
    "i": 25355,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 11,
    "t": "Deze vorst, die het koninkrijk had geërfd, promoveerde aan het hoofd van de zaken een zekere Lysias, opperbevelhebber van Coele-Syrië en Fenicië."
  },
  {
    "i": 25356,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 12,
    "t": "Wat Ptolemeüs betreft, bijgenaamd Makron, de eerste die de rechtvaardigheid jegens de Joden in acht nam, wegens de schade die hun werd toegebracht, had hij zich ingespannen hen vreedzaam te besturen."
  },
  {
    "i": 25357,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 13,
    "t": "Beschuldigd als gevolg hiervan door de vrienden van de koning bij Eupator, werd hij bij elke gelegenheid verrader genoemd, omdat hij Cyprus had verlaten dat Filometor hem had toevertrouwd, de kant van Antiochus Epifanes had gekozen en geen eer had bewezen aan de waardigheid van zijn ambt: hij verliet het bestaan door zich te vergiftigen."
  },
  {
    "i": 25358,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 14,
    "t": "Gorgias, strateeg van de regio geworden, onderhield huurtroepen en greep elke gelegenheid aan om oorlog te voeren tegen de Joden."
  },
  {
    "i": 25359,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 15,
    "t": "Tegelijkertijd vielen de Idumeërs, meesters van goed gelegen vestingen, de Joden lastig, en, de bannelingen van Jeruzalem ontvangend, probeerden zij de oorlog aan te wakkeren."
  },
  {
    "i": 25360,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 16,
    "t": "Makkabeüs en zijn metgezellen, na openbare gebeden te hebben gedaan en God te hebben gevraagd hun bondgenoot te worden, kwamen in beweging tegen de vestingen van de Idumeërs."
  },
  {
    "i": 25361,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 17,
    "t": "Nadat zij hen krachtig hadden aangevallen, werden zij meesters van deze posities en verdreven allen die op de wal vochten; zij slachtten iedereen af die in hun handen viel, zij doodden er niet minder dan twintigduizend."
  },
  {
    "i": 25362,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 18,
    "t": "Minstens negenduizend mannen die hun toevlucht hadden gezocht in twee opmerkelijk sterke torens, met alles bij zich wat nodig is om een belegering te doorstaan,"
  },
  {
    "i": 25363,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 19,
    "t": "liet Makkabeüs Simon en Jozef achter om hen te belegeren, met Zachaeus en de zijnen in voldoende aantallen, en vertrok zelf naar plaatsen waar er urgentie was."
  },
  {
    "i": 25364,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 20,
    "t": "Maar de mensen van Simon, belust op rijkdom, lieten zich door sommigen van degenen die de torens bewaakten met geld omkopen, en voor een bedrag van zeventigduizend drachmen lieten zij een bepaald aantal ontsnappen."
  },
  {
    "i": 25365,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 21,
    "t": "Toen aan Makkabeüs was verteld wat er was gebeurd, riep hij de hoofden van het volk bijeen, hij beschuldigde de schuldigen ervan hun broeders voor geld te hebben verkocht door hun vijanden tegen hen vrij te laten."
  },
  {
    "i": 25366,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 22,
    "t": "Hij liet hen dus als verraders executeren en onmiddellijk daarna nam hij de twee torens in bezit."
  },
  {
    "i": 25367,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 23,
    "t": "Alles tot een goed einde brengend door de waarde van zijn wapens, doodde hij in deze twee vestingen meer dan twintigduizend mannen."
  },
  {
    "i": 25368,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 24,
    "t": "Timoteüs, die eerder door de Joden was verslagen, had een groot aantal buitenlandse troepen opgericht en een hoeveelheid paarden verzameld die uit Azië kwamen, en verscheen weldra in Judea, zich inbeeldend dat hij er zich door de wapens meester van zou maken."
  },
  {
    "i": 25369,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 25,
    "t": "Bij zijn nadering stortten Makkabeüs en zijn mannen zich in smeekbeden voor God, het hoofd bestrooid met aarde en de lendenen omgord met een haren kleed."
  },
  {
    "i": 25370,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 26,
    "t": "Zich uitgestrekt tegen de voorste voet van het altaar, vroegen zij God hun gunstig gezind te zijn, zich de vijand van hun vijanden te verklaren, de tegenstander van hun tegenstanders, volgens de duidelijke uitdrukkingen van de Wet."
  },
  {
    "i": 25371,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 27,
    "t": "Nadat zij na dit gebed de wapens hadden opgenomen, trokken zij uit de stad, tot op een aanzienlijke afstand, en toen zij zich dicht bij de vijand bevonden, stopten zij."
  },
  {
    "i": 25372,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 28,
    "t": "Op hetzelfde moment dat de helderheid van de opkomende zon zich verspreidde, kwamen zij van beide kanten tot de handgemeen, de enen met als onderpand van succes en overwinning, naast hun moed, de toevlucht tot de Heer, de anderen hun drift nemend als gids van de veldslagen."
  },
  {
    "i": 25373,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 29,
    "t": "In het heetst van de strijd verschenen er aan de vijanden uit de hemel, op paarden met gouden tooms, vijf prachtige mannen die zich aan het hoofd van de Joden stelden"
  },
  {
    "i": 25374,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 30,
    "t": "en, Makkabeüs tegelijkertijd te midden van hen nemend en hem met hun harnassen bedekkend, hielden zij hem onkwetsbaar. Zij lanceerden ook pijlen en bliksem op de tegenstanders, die, overweldigd door de verblinding, zich in de grootste wanorde verspreidden."
  },
  {
    "i": 25375,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 31,
    "t": "Twintigduizend vijfhonderd infanteristen en zeshonderd ruiters werden toen afgeslacht."
  },
  {
    "i": 25376,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 32,
    "t": "Wat Timoteüs betreft, hij vluchtte zelf naar een zeer sterke plaats genaamd Gazara, waar Chereas strateeg was."
  },
  {
    "i": 25377,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 33,
    "t": "Gedurende vier dagen belegerden Makkabeüs en de zijnen hem met een vreugdevolle ijver."
  },
  {
    "i": 25378,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 34,
    "t": "Vertrouwend op de sterkte van de plaats, spraken degenen die zich binnenin bevonden enorme godslasteringen en lanceerden goddeloze woorden."
  },
  {
    "i": 25379,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 35,
    "t": "De vijfde dag beginnend te dagen, stormden twintig jonge mannen van de troep van Makkabeüs, die door de godslasteringen met woede waren ontstoken, tegen de muur, bezield met een mannelijke moed en een woeste ijver, en zij slachtten iedereen af die zich voor hen vertoonde."
  },
  {
    "i": 25380,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 36,
    "t": "En anderen beklommen insgelijks de belegerden en namen hen in de rug, staken de torens in brand, en nadat zij brandstapels hadden aangestoken, verbrandden zij de godslasteraars levend. Doch, de poorten brekende, verwelkomden de eersten de rest van het leger, en namen, hen voorgang gevende, de stad in."
  },
  {
    "i": 25381,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 37,
    "t": "Zij sloegen Timotheüs, die zich in een waterput verborgen had, en met hem zijn broeder Chereas en Apollophanes."
  },
  {
    "i": 25382,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 38,
    "t": "Nadat zij deze heldendaden hadden verricht, zegenden zij met hymnen en lofzangen de Heer, die Israël zulke grote weldaden schonk en die hem de overwinning gaf."
  },
  {
    "i": 25383,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 1,
    "t": "Zeer korte tijd daarna verzamelde Lysias, voogd en verwant van de koning, aan het hoofd van de zaken van het koninkrijk, zeer aangedaan door de recente gebeurtenissen,"
  },
  {
    "i": 25384,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 2,
    "t": "ongeveer tachtigduizend man voetvolk, met al zijn ruiterij, en trok op tegen de Joden, in de hoop van de Stad een verblijfplaats voor de Grieken te maken,"
  },
  {
    "i": 25385,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 3,
    "t": "het heiligdom te onderwerpen aan een belasting zoals de andere plaatsen van eredienst der volkeren en elk jaar de waardigheid van hogepriester te verkopen,"
  },
  {
    "i": 25386,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 4,
    "t": "geen rekening houdend met de macht van God, maar vol vertrouwen op zijn myriaden infanteristen, zijn duizenden ruiters en zijn tachtig olifanten."
  },
  {
    "i": 25387,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 5,
    "t": "Nadat hij dus in Judea was binnengedrongen, naderde hij Bethsour, dat een vesting is op ongeveer vijf schoenen afstand van Jeruzalem, en belegerde het hevig."
  },
  {
    "i": 25388,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 6,
    "t": "Toen Maccabeüs en de zijnen vernamen dat Lysias de vestingen belegerde, baden zij tot de Heer met gekerm en tranen, in overeenstemming met de menigte, om een goede engel naar Israël te zenden om het te redden."
  },
  {
    "i": 25389,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 7,
    "t": "Maccabeüs zelf, de wapens als eerste opnemende, spoorde de anderen aan om zich met hem bloot te stellen aan het gevaar om hun broeders te redden. Degenen dus stormden samen voort, vervuld van vurigheid;"
  },
  {
    "i": 25390,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 8,
    "t": "zij bevonden zich nog nabij Jeruzalem toen een ruiter in het wit gekleed aan hun hoofd verscheen, gouden wapens zwaaiend."
  },
  {
    "i": 25391,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 9,
    "t": "Toen zegenden allen tegelijk de barmhartige God en voelden zich bezield met zo'n vurigheid dat zij bereid waren om, niet alleen mensen, maar zelfs de meest wilde beesten en ijzeren muren te doorboren."
  },
  {
    "i": 25392,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 10,
    "t": "Zij trokken op in slagorde, geholpen door een bondgenoot uit de hemel, de Heer had medelijden met hen."
  },
  {
    "i": 25393,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 11,
    "t": "Zij stormden dus als leeuwen op de vijanden af, wierpen elfduizend infanteristen en zestienduizend ruiters ter aarde, en dwongen alle anderen tot de vlucht."
  },
  {
    "i": 25394,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 12,
    "t": "De meesten ontkwamen slechts gewond en zonder wapens. Lysias zelf redde zijn leven door een schandelijke vlucht."
  },
  {
    "i": 25395,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 13,
    "t": "Maar Lysias, die niet verstoken was van verstand, dacht na over de tegenslag die hij zojuist had geleden; begrijpende dat de Hebreeën onoverwinnelijk waren omdat de machtige God met hen streed, zond hij een afvaardiging naar hen"
  },
  {
    "i": 25396,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 14,
    "t": "om hen tot een schikking onder alle billijke voorwaarden te brengen, en beloofde hen de koning te dwingen hun vriend te worden."
  },
  {
    "i": 25397,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 15,
    "t": "Maccabeüs stemde in met alles wat Lysias voorstelde, slechts bezorgd om het algemeen belang. Alles wat Maccabeüs schriftelijk aan Lysias over de Joden overhandigde, willigde de koning in."
  },
  {
    "i": 25398,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 16,
    "t": "De brief die door Lysias aan de Joden was geschreven, was als volgt bewoordingd: \"Lysias aan het Joodse volk, heil."
  },
  {
    "i": 25399,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 17,
    "t": "Johannes en Absalom, uw afgevaardigden, hebben mij de hieronder opgetekende akte overhandigd en mij verzocht de daarin vervatte zaken te bekrachtigen."
  }
]
