[
  {
    "i": 7500,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 16,
    "t": "Saul i Jonatan, syn jeho, a lid s nimi bydlili v Gebě Benjamínově, a Filistinští se utábořili v Michmas."
  },
  {
    "i": 7501,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 17,
    "t": "I vyšly z táboru Filistinských tři houfy hubitelů; jeden houf obrátil se cestou k Ofře, do země Sual."
  },
  {
    "i": 7502,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 18,
    "t": "Druhý houf obrátil se cestou k Bethoron, a třetí houf obrátil se cestou k pomezí, kteréž patří k údolí Seboim proti poušti."
  },
  {
    "i": 7503,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 19,
    "t": "Tedy kováře nebylo nalezeno v vší zemi Izraelské; nebo řekli Filistinští: Aby snad Hebrejští nedělali meče neb kopí."
  },
  {
    "i": 7504,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 20,
    "t": "Protož sstupovali všickni Izraelští k Filistinským, aby ostřili každý radlici svou, a motyku svou, a sekyru svou, a cep."
  },
  {
    "i": 7505,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 21,
    "t": "Když se otupily rady i motyky, též i cepy a sekery, i byla drahost."
  },
  {
    "i": 7506,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 22,
    "t": "Protož v den boje nenašel se meč neb kopí v ruce všeho lidu, kterýž byl s Saulem a s Jonatanem; toliko Saul a Jonatan syn jeho měli."
  },
  {
    "i": 7507,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 23,
    "t": "I vyšel postoj Filistinských ku průchodu Michmas."
  },
  {
    "i": 7508,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 1,
    "t": "Stalo se pak jednoho dne, že řekl Jonatan syn Saulův mládenci, kterýž nosil zbroj jeho: Poď, přejděme k té stráži Filistinských, kteráž jest proti tomuto místu. Ale otci svému nepověděl."
  },
  {
    "i": 7509,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 2,
    "t": "Saul pak seděl na kraji Gaba na místě pod jabloní, kteráž jest v Mageron, a lidu s ním bylo okolo šesti set mužů."
  },
  {
    "i": 7510,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 3,
    "t": "A Ahias syn Achitobův, bratr Ichabodův, syna Fínesa, syna Eliho, kněze Hospodinova v Sílo, nosil efod. (Ale lid nevěděl, že Jonatan odšel.)"
  },
  {
    "i": 7511,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 4,
    "t": "A mezi těmi průchody, kterýmiž se Jonatan snažil přejíti k stráži Filistinských, byla jedna skála odtud, a druhá skála z druhé strany; jméno jedné Boses, a jméno druhé Sene."
  },
  {
    "i": 7512,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 5,
    "t": "Jedna skála ostrá zdvihovala se na půlnoční straně proti Michmas, a druhá na polední straně proti Gaba."
  },
  {
    "i": 7513,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 6,
    "t": "Tedy řekl Jonatan mládenci svému, kterýž nosil zbroj jeho: Poď, přejděme k té stráži těch neobřezanců; snad učiní Hospodin s námi něco, nebo není Hospodinu těžké zachovati skrze maličko i skrze množství."
  },
  {
    "i": 7514,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 7,
    "t": "Odpověděl jemu ten, kterýž nosil zbroj jeho: Učiň všecko, což jest v srdci tvém; obrť se, aj, já s tebou, jako srdce tvé, tak srdce mé."
  },
  {
    "i": 7515,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 8,
    "t": "I řekl Jonatan: Aj, my půjdeme k těm mužům, a ukážeme se jim."
  },
  {
    "i": 7516,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 9,
    "t": "Jestliže takto řeknou nám: Stůjte, dokudž nepřijdeme k vám, tedy budeme státi na místě svém, aniž půjdeme k nim."
  },
  {
    "i": 7517,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 10,
    "t": "Jestliže pak tak řeknou: Vstupte k nám, tedy vstoupíme; nebo dal je Hospodin v ruku naši, a to bude nám za znamení."
  },
  {
    "i": 7518,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 11,
    "t": "A když se ukázali oba dva stráži Filistinských, řekli Filistinští: Aj, Hebrejští vylézají z děr, v kterýchž se skryli."
  },
  {
    "i": 7519,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 12,
    "t": "I odpověděli muži té stráže Jonatanovi a mládenci jeho, kterýž nosil zbroj jeho, a řekli: Vstupte k nám, a oznámíme vám něco. Tedy řekl Jonatan mládenci svému, kterýž nosil zbroj jeho: Vstup za mnou; neboť je dal Hospodin v ruku Izraele."
  },
  {
    "i": 7520,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 13,
    "t": "A tak vstoupil Jonatan po rukou a po nohách, a mládenec jeho, kterýž nosil zbroj jeho, za ním. I padali před Jonatanem, a mládenec jeho, kterýž nosil zbroj jeho, mordoval za ním."
  },
  {
    "i": 7521,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 14,
    "t": "To první mordování, kteréž učinil Jonatan a mládenec jeho, kterýž nosil zbroj jeho, bylo okolo dvadcíti mužů v půlu pole orání."
  },
  {
    "i": 7522,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 15,
    "t": "I stala se hrůza v táboru, i na poli, i v vší společnosti; také i stráž i hubitelé se zděsili. A země se třásla, i byla hrůza veliká od Boha."
  },
  {
    "i": 7523,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 16,
    "t": "I viděli strážní Saulovi v Gaba Benjamín, že se shlukuje množství to a hýbe."
  },
  {
    "i": 7524,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 17,
    "t": "Tedy řekl Saul lidu, kterýž byl s ním: Počtěte, a shlédněte, kdo odšel od nás. A počítali, a aj, Jonatana a mládence jeho, kterýž nosil zbroj jeho, nebylo."
  },
  {
    "i": 7525,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 18,
    "t": "I řekl Saul Achijášovi: Přines korouhev Boží. (Nebo on nosil korouhev před Izraelem v ten den.)"
  },
  {
    "i": 7526,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 19,
    "t": "A dokudž mluvil Saul k knězi, rozmnožoval se hluk v táboru Filistinských; protož řekl Saul knězi: Zdrž ruku svou."
  },
  {
    "i": 7527,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 20,
    "t": "Tedy svolal Saul všecken lid, kterýž byl s ním, a přišli až k boji; a aj, obrátil se meč jednoho každého proti bližnímu jeho, porážka veliká."
  },
  {
    "i": 7528,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 21,
    "t": "Také i ti Hebrejští, kteříž s Filistinskými byli ode dneška před tím, a kteříž vystupovali s nimi do táboru, i ti obrátili se s Izraelem, kteříž byli s Saulem a s Jonatanem."
  },
  {
    "i": 7529,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 22,
    "t": "A všickni muži Izraelští, kteříž se skryli na hoře Efraim, uslyševše, že utíkají Filistinští, také i oni přidružili se k nim v boji."
  },
  {
    "i": 7530,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 23,
    "t": "Tedy spomohl Hospodin Izraelovi v ten den. A boj přenesl se až k Bethoron."
  },
  {
    "i": 7531,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 24,
    "t": "A lid Izraelský zemdlel v ten den, protož zapřisáhl Saul lid, řka: Zlořečený muž, kterýž by okusil pokrmu až do večera, dokudž bych se nepomstil nad nepřátely svými. Protož neokusil žádný z lidu pokrmu."
  },
  {
    "i": 7532,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 25,
    "t": "A všecka země přišla do lesa, kdež byl med na povrchu pole."
  },
  {
    "i": 7533,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 26,
    "t": "I všel lid do lesa, a aj, tekutost medu; ale žádný nevztáhl ruky své k ústům svým, nebo se bál lid přísahy."
  },
  {
    "i": 7534,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 27,
    "t": "Jonatan pak neslyšel, když zapřísáhal otec jeho lid; protož vztáhl konec hůlky, kterouž měl v ruce své, a omočil ji v stružce medové, a zase přiložil ruku svou k ústům svým, i osvítily se oči jeho."
  },
  {
    "i": 7535,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 28,
    "t": "Tedy odpověděl někdo z lidu, a řekl: Zapřisáhl otec tvůj s velikou přísahou lid, řka: Zlořečený muž, kterýž by okusil pokrmu dnes. Protož zemdlel lid."
  },
  {
    "i": 7536,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 29,
    "t": "I řekl Jonatan: Zarmoutil otec můj zemi; vidíte, že se osvítily oči mé, poněvadž jsem okusil maličko medu tohoto."
  },
  {
    "i": 7537,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 30,
    "t": "O což více, kdyby byl dnes okusil lid z kořisti, kterouž našel u nepřátel svých, zdaž by již větší porážka stala se mezi Filistinskými?"
  },
  {
    "i": 7538,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 31,
    "t": "Bili tedy toho dne Filistinské od Michmas až do Ajalon, a lid zemdlel velmi."
  },
  {
    "i": 7539,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 32,
    "t": "Protož obrátil se lid na kořist, a nabrali ovcí, volů a telat, a zabíjeli na zemi, a jedl lid s krví."
  },
  {
    "i": 7540,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 33,
    "t": "I oznámili Saulovi, řkouce: Aj, lid hřeší proti Hospodinu, jeda s krví. Kterýž řekl: Zpronevěřili jste se, převaltež ke mně kámen veliký dnes."
  },
  {
    "i": 7541,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 34,
    "t": "Potom řekl Saul: Rozprostraněte se mezi lid, a rcete jim: Přiveďtež ke mně každý vola svého, a každý ovci svou, a zabíjejte na tomto místě, a jezte, a nehřešte proti Hospodinu, jedouce s krví. Tedy přivedl všecken lid každý vola svého s sebou v noci té, a zabíjeli tam."
  },
  {
    "i": 7542,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 35,
    "t": "I vzdělal Saul oltář Hospodinu, ten první počal vzdělávati oltář Hospodinu."
  },
  {
    "i": 7543,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 36,
    "t": "Potom řekl Saul: Sejděme v noci po Filistinských, a plňme je, až do jitra, a nezanecháme z nich ani jednoho muže. I řekli: Učiň všecko, což se dobrého vidí v očích tvých. Řekl pak kněz: Přistupme sem k Bohu."
  },
  {
    "i": 7544,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 37,
    "t": "I tázal se Saul Boha: Mám-li sejdíti po Filistinských? Dá-liž je v ruku Izraelovi? I neodpověděl mu v ten den."
  },
  {
    "i": 7545,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 38,
    "t": "Protož řekl Saul: Přistupte sem všickni knížata lidu, a zvězte, v čem jest hřích tento dnes."
  },
  {
    "i": 7546,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 39,
    "t": "Nebo jako živ jest Hospodin, kterýž vysvobozuje Izraele, byť i na Jonatanovi synu mém byl, jistě umře. A nebyl žádný, kdo by mu odpověděl ze všeho lidu."
  },
  {
    "i": 7547,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 40,
    "t": "Tedy řekl ke všemu Izraelovi: Vy budete na jedné straně, já pak a Jonatan syn můj budeme na druhé straně. Odpověděl lid Saulovi: Učiň, což se tobě dobrého vidí."
  },
  {
    "i": 7548,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 41,
    "t": "Protož řekl Saul Hospodinu Bohu Izraelskému: Dej upřímé. Tedy vzat jest Jonatan a Saul, a lid vyšel."
  },
  {
    "i": 7549,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 42,
    "t": "I řekl Saul: Meťte mezi mnou a Jonatanem synem mým. A vzat jest Jonatan."
  },
  {
    "i": 7550,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 43,
    "t": "Tedy řekl Saul Jonatanovi: Oznam mi, co jsi učinil? I oznámil jemu Jonatan, a řekl: Doopravdy, okusil jsem maličko medu koncem hůlky, kterouž jsem měl v ruce své, a aj, umříti mám."
  },
  {
    "i": 7551,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 44,
    "t": "Řekl pak Saul: Tak mi Bůh učiň, a tak přidej, jistě že umřeš, Jonatane."
  },
  {
    "i": 7552,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 45,
    "t": "I řekl lid Saulovi: Jonatan-li umře, kterýž učinil vysvobození veliké v Izraeli? Odstup to. Jakož živ jest Hospodin, nepadne vlas s hlavy jeho na zemi, nebo s Bohem pracoval dnes. Tedy vykoupil lid Jonatana, aby neumřel."
  },
  {
    "i": 7553,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 46,
    "t": "A tak odtáhl Saul od stíhání Filistinských, a Filistinští odešli na místo své."
  },
  {
    "i": 7554,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 47,
    "t": "Protož uchopil Saul království nad Izraelem, a bojoval vůkol proti všem nepřátelům svým, proti Moábským, a proti synům Ammonovým, a proti Idumejským, a proti králům Soby, a proti Filistinským; kamž se koli obrátil, ztrestal je."
  },
  {
    "i": 7555,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 48,
    "t": "A sebral vojsko udatné, a porazil Amalechitské, a vysvobodil Izraele z ruky těch, kteříž jej loupili."
  },
  {
    "i": 7556,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 49,
    "t": "Byli pak synové Saulovi Jonatan, a Jesui, a Melchisua. A jména dvou dcer jeho, jméno starší Merob, a jméno mladší Michal."
  },
  {
    "i": 7557,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 50,
    "t": "A jméno manželky Saulovy Achinoam, dcera Achimaasova. A jméno hejtmana vojska jeho Abner, syn Ner, strýce Saulova."
  },
  {
    "i": 7558,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 51,
    "t": "Nebo Cis otec Saulův a Ner otec Abnerův, byli synové Abielovi."
  },
  {
    "i": 7559,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 52,
    "t": "Byl pak boj veliký proti Filistinským po všecky dny Saulovy; protož jakž koli Saul koho viděl silného aneb udatného, připojoval ho k sobě."
  },
  {
    "i": 7560,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 1,
    "t": "Tedy řekl Samuel Saulovi: Mne poslal Hospodin, abych tě pomazal za krále nad lidem jeho, nad Izraelem; nyní tedy poslyš hlasu slov Hospodinových."
  },
  {
    "i": 7561,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 2,
    "t": "Takto dí Hospodin zástupů: Pamatuji, co učinil Amalech Izraelovi, jak se mu postavil na cestě, když šel z Egypta."
  },
  {
    "i": 7562,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 3,
    "t": "Nyní tedy jdi a poraz Amalecha, a zkaž všecko, což má; nešetři ho, ale zbij muže i ženu, dítě i nemluvně, vola i ovci, velblouda i osla."
  },
  {
    "i": 7563,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 4,
    "t": "Protož svolal Saul lid, a sečtl je v Telaim, dvě stě tisíc pěších, a deset tisíc mužů z Judy."
  },
  {
    "i": 7564,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 5,
    "t": "A přišel Saul až k městu Amalechitskému, a učinil úklad v údolí."
  },
  {
    "i": 7565,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 6,
    "t": "Potom řekl Saul Kenejským: Jděte, odstupte, odejděte od Amalechitských, abych vás s nimi nezahladil; nebo jste vy učinili milosrdenství se všemi syny Izraelskými, když chodili z Egypta. Tedy odstoupili Kenejští od Amalechitských."
  },
  {
    "i": 7566,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 7,
    "t": "A porazil Saul Amalechitské od Hevily, až kamž se jde do Sur, kteráž jest proti Egyptu."
  },
  {
    "i": 7567,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 8,
    "t": "A Agaga krále Amalechitského jal živého, a všecken lid zbil ostrostí meče."
  },
  {
    "i": 7568,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 9,
    "t": "Ale Saul a lid ušetřili Agaga, a nejlepších ovcí, i volů, i dobytka vykrmeného, i beranů, i všeho dobrého, a nechtěli jich zahladiti. Všeliké pak zboží pohrdané a mrzké zahladili."
  },
  {
    "i": 7569,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 10,
    "t": "I stalo se slovo Hospodinovo k Samuelovi, řkoucí:"
  },
  {
    "i": 7570,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 11,
    "t": "Žel mi, že jsem Saula ustanovil králem; nebo se odvrátil ode mne, a slov mých nevykonal. I zarmoutil se Samuel, a křičel k Hospodinu po všecku noc."
  },
  {
    "i": 7571,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 12,
    "t": "Vstav pak Samuel ráno, aby šel vstříc Saulovi, oznámeno jest Samuelovi, že přišel Saul do Karmel, a aj, vystavil sobě památník, a obrátiv se, odšel, a sstoupil do Galgal."
  },
  {
    "i": 7572,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 13,
    "t": "Tedy přišel Samuel k Saulovi. I řekl mu Saul: Požehnaný ty od Hospodina, vykonal jsem slovo Hospodinovo."
  },
  {
    "i": 7573,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 14,
    "t": "I řekl Samuel: Což jest to za hlas ovcí v uších mých, a hlas volů, kterýž já slyším?"
  },
  {
    "i": 7574,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 15,
    "t": "Odpověděl Saul: Od Amalechitských je přivedli; nebo ušetřil lid nejlepších ovcí a volů, k obětování Hospodinu Bohu tvému, ostatní pak zahladili jsme."
  },
  {
    "i": 7575,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 16,
    "t": "Tedy řekl Samuel Saulovi: Ponechž toho, a povím tobě, co mi mluvil Hospodin této noci. I řekl jemu: Mluv."
  },
  {
    "i": 7576,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 17,
    "t": "A řekl Samuel: Zdaliž jsi ty nebyť malý před očima svýma, jsi však hlavou pokolení Izraelských? A pomazal tě Hospodin za krále nad Izraelem."
  },
  {
    "i": 7577,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 18,
    "t": "A poslal tě Hospodin na cestu, a řekl: Jdi, a zbij ty hříšníky Amalechitské, a bojuj proti nim, až do zkažení jich."
  },
  {
    "i": 7578,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 19,
    "t": "Pročež jsi neposlechl hlasu Hospodinova? A obrátil ses na kořist, a činils to, což jest zlého před očima Hospodinovýma?"
  },
  {
    "i": 7579,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 20,
    "t": "I řekl Saul Samuelovi: Ale poslechl jsem hlasu Hospodinova, a šel jsem na cestu, na kterouž mne poslal Hospodin, a přivedl jsem Agaga krále Amalechitského, a Amalechitské jsem zahladil."
  },
  {
    "i": 7580,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 21,
    "t": "A lid z kořisti vzal ovce a dobytek, to nejlepší z věcí zasvěcených, aby je obětoval Hospodinu, Bohu tvému, v Gilgalu."
  },
  {
    "i": 7581,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 22,
    "t": "Ale Samuel řekl: \"Což Hospodin má takovou zálibu v zápalných obětech a obětech jako v poslušnosti hlasu Hospodinovu? Hle, poslušnost je lepší než oběť, a poddajnost lepší než tuk beranů."
  },
  {
    "i": 7582,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 23,
    "t": "Neboť vzpoura je jako hřích čarování a svéhlavost jako modlářství a uctívání teráfů. Poněvadž jsi zavrhl slovo Hospodinovo, zavrhl tě i on, abys nebyl králem!"
  },
  {
    "i": 7583,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 24,
    "t": "Saul Samuelovi řekl: \"Zhřešil jsem, neboť jsem přestoupil rozkaz Hospodinův a tvá slova. Bál jsem se lidu a poslechl jsem ho."
  },
  {
    "i": 7584,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 25,
    "t": "Nyní tě prosím, odpusť mi můj hřích a vrať se se mnou, abych se poklonil Hospodinu."
  },
  {
    "i": 7585,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 26,
    "t": "Samuel však Saulovi odpověděl: \"Nepůjdu s tebou zpět. Protože jsi zavrhl slovo Hospodinovo, zavrhl tě Hospodin, abys nebyl králem nad Izraelem."
  },
  {
    "i": 7586,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 27,
    "t": "Když se Samuel obracel k odchodu, Saul uchopil cíp jeho pláště, až se odtrhl,"
  },
  {
    "i": 7587,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 28,
    "t": "a Samuel mu řekl: \"Dnes od tebe Hospodin odtrhl království izraelské a dal je tvému bližnímu, který je lepší než ty."
  },
  {
    "i": 7588,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 29,
    "t": "(Neboť Vznešený Izraele nelže a nelituje, protože není člověk, aby litoval.)"
  },
  {
    "i": 7589,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 30,
    "t": "Saul řekl: \"Zhřešil jsem, avšak nyní tě prosím, ucti mě před staršími mého lidu a před Izraelem a vrať se se mnou, abych se poklonil Hospodinu, Bohu tvému."
  },
  {
    "i": 7590,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 31,
    "t": "Samuel se vrátil se Saulem a Saul se poklonil Hospodinu."
  },
  {
    "i": 7591,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 32,
    "t": "Potom Samuel řekl: \"Přiveďte ke mně Agaga, krále Amalečanů.\" A Agag k němu přišel rozradostněn a řekl: \"Věru, hořká je smrt!"
  },
  {
    "i": 7592,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 33,
    "t": "Samuel řekl: \"Jako tvůj meč zbavil ženy dětí, tak bude tvá matka mezi ženami zbavena svého dítěte!\" A Samuel Agaga rozsekal před Hospodinem v Gilgalu."
  },
  {
    "i": 7593,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 34,
    "t": "Potom Samuel odešel do Rámy a Saul vystoupil do svého domu v Gibei Saulově."
  },
  {
    "i": 7594,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 35,
    "t": "Samuel již Saula neviděl až do dne své smrti. Samuel truchlil nad Saulem, neboť Hospodin litoval, že Saula ustanovil králem nad Izraelem."
  },
  {
    "i": 7595,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 1,
    "t": "Hospodin Samuelovi řekl: \"Dokdy budeš truchlit nad Saulem, když jsem jej zavrhl, aby nekraloval nad Izraelem? Naplň svůj roh olejem a jdi. Posílám tě k Jišaiovi Betlémskému, neboť jsem si mezi jeho syny vyhlédl krále."
  },
  {
    "i": 7596,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 2,
    "t": "Samuel řekl: \"Jak mohu jít? Saul to uslyší a zabije mě!\" Hospodin odpověděl: \"Vezmi s sebou jalovici a řekni: Přišel jsem obětovat Hospodinu."
  },
  {
    "i": 7597,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 3,
    "t": "Pozvi Jišaie k oběti a já ti ukážu, co máš učinit. Pomažeš mi toho, koho ti povím."
  },
  {
    "i": 7598,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 4,
    "t": "Samuel učinil, jak mu Hospodin přikázal. Když přišel do Betléma, starší města se s ním s bázní setkali a ptali se: \"Zda tvůj příchod věští dobré, vidoucí\" —"
  },
  {
    "i": 7599,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 5,
    "t": "\"Ano, odpověděl Samuel, přišel jsem obětovat Hospodinu. Posvěťte se a pojďte se mnou k oběti.\" Posvětil Jišaie a jeho syny a pozval je k oběti."
  }
]
