[
  {
    "i": 31000,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 23,
    "t": "Jesus respondeu, e disse-lhe: Se alguém me ama, guardará a minha palavra, e meu Pai o amará, e viremos para ele, e faremos nele morada."
  },
  {
    "i": 31001,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 24,
    "t": "Quem não me ama não guarda as minhas palavras; ora, a palavra que ouvistes não é minha, mas do Pai que me enviou."
  },
  {
    "i": 31002,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 25,
    "t": "Tenho-vos dito isto, estando convosco."
  },
  {
    "i": 31003,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 26,
    "t": "Mas aquele Consolador, o Espírito Santo, que o Pai enviará em meu nome, esse vos ensinará todas as coisas, e vos fará lembrar de tudo quanto vos tenho dito."
  },
  {
    "i": 31004,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 27,
    "t": "Deixo-vos a paz, a minha paz vos dou; não vo-la dou como o mundo a dá. Não se turbe o vosso coração, nem se atemorize."
  },
  {
    "i": 31005,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 28,
    "t": "Ouvistes que eu vos disse: Vou, e venho para vós. Se me amásseis, certamente exultaríeis porque eu disse: Vou para o Pai; porque meu Pai é maior do que eu."
  },
  {
    "i": 31006,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 29,
    "t": "Eu vo-lo disse agora antes que aconteça, para que, quando acontecer, vós acrediteis."
  },
  {
    "i": 31007,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 30,
    "t": "Já não falarei muito convosco, porque se aproxima o príncipe deste mundo, e nada tem em mim;"
  },
  {
    "i": 31008,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 31,
    "t": "Mas é para que o mundo saiba que eu amo o Pai, e que faço como o Pai me mandou. Levantai-vos, vamo-nos daqui."
  },
  {
    "i": 31009,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 1,
    "t": "EU sou a videira verdadeira, e meu Pai é o lavrador."
  },
  {
    "i": 31010,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 2,
    "t": "Toda a vara em mim, que não dá fruto, a tira; e limpa toda aquela que dá fruto, para que dê mais fruto."
  },
  {
    "i": 31011,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 3,
    "t": "Vós já estais limpos, pela palavra que vos tenho falado."
  },
  {
    "i": 31012,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 4,
    "t": "Estai em mim, e eu em vós; como a vara de si mesma não pode dar fruto, se não estiver na videira, assim também vós, se não estiverdes em mim."
  },
  {
    "i": 31013,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 5,
    "t": "Eu sou a videira, vós as varas; quem está em mim, e eu nele, esse dá muito fruto; porque sem mim nada podeis fazer."
  },
  {
    "i": 31014,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 6,
    "t": "Se alguém não estiver em mim, será lançado fora, como a vara, e secará; e os colhem e lançam no fogo, e ardem."
  },
  {
    "i": 31015,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 7,
    "t": "Se vós estiverdes em mim, e as minhas palavras estiverem em vós, pedireis tudo o que quiserdes, e vos será feito."
  },
  {
    "i": 31016,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 8,
    "t": "Nisto é glorificado meu Pai, que deis muito fruto; e assim sereis meus discípulos."
  },
  {
    "i": 31017,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 9,
    "t": "Como o Pai me amou, também eu vos amei a vós; permanecei no meu amor."
  },
  {
    "i": 31018,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 10,
    "t": "Se guardardes os meus mandamentos, permanecereis no meu amor; do mesmo modo que eu tenho guardado os mandamentos de meu Pai, e permaneço no seu amor."
  },
  {
    "i": 31019,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 11,
    "t": "Tenho-vos dito isto, para que o meu gozo permaneça em vós, e o vosso gozo seja completo."
  },
  {
    "i": 31020,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 12,
    "t": "O meu mandamento é este: Que vos ameis uns aos outros, assim como eu vos amei."
  },
  {
    "i": 31021,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 13,
    "t": "Ninguém tem maior amor do que este, de dar alguém a sua vida pelos seus amigos."
  },
  {
    "i": 31022,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 14,
    "t": "Vós sereis meus amigos, se fizerdes o que eu vos mando."
  },
  {
    "i": 31023,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 15,
    "t": "Já vos não chamarei servos, porque o servo não sabe o que faz o seu senhor; mas tenho-vos chamado amigos, porque tudo quanto ouvi de meu Pai vos tenho feito conhecer."
  },
  {
    "i": 31024,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 16,
    "t": "Não me escolhestes vós a mim, mas eu vos escolhi a vós, e vos nomeei, para que vades e deis fruto, e o vosso fruto permaneça; a fim de que tudo quanto em meu nome pedirdes ao Pai ele vo-lo conceda."
  },
  {
    "i": 31025,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 17,
    "t": "Isto vos mando: Que vos ameis uns aos outros."
  },
  {
    "i": 31026,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 18,
    "t": "Se o mundo vos odeia, sabei que, primeiro do que a vós, me odiou a mim."
  },
  {
    "i": 31027,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 19,
    "t": "Se vós fôsseis do mundo, o mundo amaria o que era seu, mas porque não sois do mundo, antes eu vos escolhi do mundo, por isso é que o mundo vos odeia."
  },
  {
    "i": 31028,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 20,
    "t": "Lembrai-vos da palavra que vos disse: Não é o servo maior do que o seu SENHOR. Se a mim me perseguiram, também vos perseguirão a vós; se guardaram a minha palavra, também guardarão a vossa."
  },
  {
    "i": 31029,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 21,
    "t": "Mas tudo isto vos farão por causa do meu nome, porque não conhecem aquele que me enviou."
  },
  {
    "i": 31030,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 22,
    "t": "Se eu não viera, nem lhes houvera falado, não teriam pecado, mas agora não têm desculpa do seu pecado."
  },
  {
    "i": 31031,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 23,
    "t": "Aquele que me odeia, odeia também a meu Pai."
  },
  {
    "i": 31032,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 24,
    "t": "Se eu entre eles não fizesse tais obras, quais nenhum outro tem feito, não teriam pecado; mas agora, viram-nas e me odiaram a mim e a meu Pai."
  },
  {
    "i": 31033,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 25,
    "t": "Mas é para que se cumpra a palavra que está escrita na sua lei: Odiaram-me sem causa."
  },
  {
    "i": 31034,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 26,
    "t": "Mas, quando vier o Consolador, que eu da parte do Pai vos hei de enviar, aquele Espírito de verdade, que procede do Pai, ele testificará de mim."
  },
  {
    "i": 31035,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 27,
    "t": "E vós também testificareis, pois estivestes comigo desde o princípio."
  },
  {
    "i": 31036,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 1,
    "t": "TENHO-VOS dito estas coisas para que vos não escandalizeis."
  },
  {
    "i": 31037,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 2,
    "t": "Expulsar-vos-ão das sinagogas; vem mesmo a hora em que qualquer que vos matar cuidará fazer um serviço a Deus."
  },
  {
    "i": 31038,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 3,
    "t": "E isto vos farão, porque não conheceram ao Pai nem a mim."
  },
  {
    "i": 31039,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 4,
    "t": "Mas tenho-vos dito isto, a fim de que, quando chegar aquela hora, vos lembreis de que já vo-lo tinha dito. E eu não vos disse isto desde o princípio, porque estava convosco."
  },
  {
    "i": 31040,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 5,
    "t": "E agora vou para aquele que me enviou; e nenhum de vós me pergunta: Para onde vais?"
  },
  {
    "i": 31041,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 6,
    "t": "Antes, porque isto vos tenho dito, o vosso coração se encheu de tristeza."
  },
  {
    "i": 31042,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 7,
    "t": "Todavia digo-vos a verdade, que vos convém que eu vá; porque, se eu não for, o Consolador não virá a vós; mas, quando eu for, vo-lo enviarei."
  },
  {
    "i": 31043,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 8,
    "t": "E, quando ele vier, convencerá o mundo do pecado, e da justiça e do juízo."
  },
  {
    "i": 31044,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 9,
    "t": "Do pecado, porque não crêem em mim;"
  },
  {
    "i": 31045,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 10,
    "t": "Da justiça, porque vou para meu Pai, e não me vereis mais;"
  },
  {
    "i": 31046,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 11,
    "t": "E do juízo, porque já o príncipe deste mundo está julgado."
  },
  {
    "i": 31047,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 12,
    "t": "Ainda tenho muito que vos dizer, mas vós não o podeis suportar agora."
  },
  {
    "i": 31048,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 13,
    "t": "Mas, quando vier aquele, o Espírito de verdade, ele vos guiará em toda a verdade; porque não falará de si mesmo, mas dirá tudo o que tiver ouvido, e vos anunciará o que há de vir."
  },
  {
    "i": 31049,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 14,
    "t": "Ele me glorificará, porque há de receber do que é meu, e vo-lo há de anunciar."
  },
  {
    "i": 31050,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 15,
    "t": "Tudo quanto o Pai tem é meu; por isso vos disse que há de receber do que é meu e vo-lo há de anunciar."
  },
  {
    "i": 31051,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 16,
    "t": "Um pouco, e não me vereis; e outra vez um pouco, e ver-me-eis; porquanto vou para o Pai."
  },
  {
    "i": 31052,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 17,
    "t": "Então alguns dos seus discípulos disseram uns aos outros: Que é isto que nos diz? Um pouco, e não me vereis; e outra vez um pouco, e ver-me-eis; e: Porquanto vou para o Pai?"
  },
  {
    "i": 31053,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 18,
    "t": "Diziam, pois: Que quer dizer isto: Um pouco? Não sabemos o que diz."
  },
  {
    "i": 31054,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 19,
    "t": "Conheceu, pois, Jesus que o queriam interrogar, e disse-lhes: Indagais entre vós acerca disto que disse: Um pouco, e não me vereis, e outra vez um pouco, e ver-me-eis?"
  },
  {
    "i": 31055,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 20,
    "t": "Na verdade, na verdade vos digo que vós chorareis e vos lamentareis, e o mundo se alegrará, e vós estareis tristes, mas a vossa tristeza se converterá em alegria."
  },
  {
    "i": 31056,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 21,
    "t": "A mulher, quando está para dar à luz, sente tristeza, porque é chegada a sua hora; mas, depois de ter dado à luz a criança, já não se lembra da aflição, pelo prazer de haver nascido um homem no mundo."
  },
  {
    "i": 31057,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 22,
    "t": "Assim também vós agora, na verdade, tendes tristeza; mas outra vez vos verei, e o vosso coração se alegrará, e a vossa alegria ninguém vo-la tirará."
  },
  {
    "i": 31058,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 23,
    "t": "E naquele dia nada me perguntareis. Na verdade, na verdade vos digo que tudo quanto pedirdes a meu Pai, em meu nome, ele vo-lo há de dar."
  },
  {
    "i": 31059,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 24,
    "t": "Até agora nada pedistes em meu nome; pedi, e recebereis, para que o vosso gozo se cumpra."
  },
  {
    "i": 31060,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 25,
    "t": "Disse-vos isto por parábolas; chega, porém, a hora em que não vos falarei mais por parábolas, mas abertamente vos falarei acerca do Pai."
  },
  {
    "i": 31061,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 26,
    "t": "Naquele dia pedireis em meu nome, e não vos digo que eu rogarei por vós ao Pai;"
  },
  {
    "i": 31062,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 27,
    "t": "Pois o mesmo Pai vos ama, visto como vós me amastes, e crestes que saí de Deus."
  },
  {
    "i": 31063,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 28,
    "t": "Saí do Pai, e vim ao mundo; outra vez deixo o mundo, e vou para o Pai."
  },
  {
    "i": 31064,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 29,
    "t": "Disseram-lhe os seus discípulos: Eis que agora falas abertamente, e não dizes parábola alguma."
  },
  {
    "i": 31065,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 30,
    "t": "Agora conhecemos que sabes tudo, e não precisas de que alguém te interrogue. Por isso cremos que saíste de Deus."
  },
  {
    "i": 31066,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 31,
    "t": "Respondeu-lhes Jesus: Credes agora?"
  },
  {
    "i": 31067,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 32,
    "t": "Eis que chega a hora, e já se aproxima, em que vós sereis dispersos cada um para sua parte, e me deixareis só; mas não estou só, porque o Pai está comigo."
  },
  {
    "i": 31068,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 33,
    "t": "Tenho-vos dito isto, para que em mim tenhais paz; no mundo tereis aflições, mas tende bom ânimo, eu venci o mundo."
  },
  {
    "i": 31069,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 1,
    "t": "JESUS falou assim e, levantando seus olhos ao céu, disse: Pai, é chegada a hora; glorifica a teu Filho, para que também o teu Filho te glorifique a ti;"
  },
  {
    "i": 31070,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 2,
    "t": "Assim como lhe deste poder sobre toda a carne, para que dê a vida eterna a todos quantos lhe deste."
  },
  {
    "i": 31071,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 3,
    "t": "E a vida eterna é esta: que te conheçam, a ti só, por único Deus verdadeiro, e a Jesus Cristo, a quem enviaste."
  },
  {
    "i": 31072,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 4,
    "t": "Eu glorifiquei-te na terra, tendo consumado a obra que me deste a fazer."
  },
  {
    "i": 31073,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 5,
    "t": "E agora glorifica-me tu, ó Pai, junto de ti mesmo, com aquela glória que tinha contigo antes que o mundo existisse."
  },
  {
    "i": 31074,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 6,
    "t": "Manifestei o teu nome aos homens que do mundo me deste; eram teus, e tu mos deste, e guardaram a tua palavra."
  },
  {
    "i": 31075,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 7,
    "t": "Agora já têm conhecido que tudo quanto me deste provém de ti;"
  },
  {
    "i": 31076,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 8,
    "t": "Porque lhes dei as palavras que tu me deste; e eles as receberam, e têm verdadeiramente conhecido que saí de ti, e creram que me enviaste."
  },
  {
    "i": 31077,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 9,
    "t": "Eu rogo por eles; não rogo pelo mundo, mas por aqueles que me deste, porque são teus."
  },
  {
    "i": 31078,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 10,
    "t": "E todas as minhas coisas são tuas, e as tuas coisas são minhas; e nisso sou glorificado."
  },
  {
    "i": 31079,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 11,
    "t": "E eu já não estou mais no mundo, mas eles estão no mundo, e eu vou para ti. Pai santo, guarda em teu nome aqueles que me deste, para que sejam um, assim como nós."
  },
  {
    "i": 31080,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 12,
    "t": "Estando eu com eles no mundo, guardava-os em teu nome. Tenho guardado aqueles que tu me deste, e nenhum deles se perdeu, senão o filho da perdição, para que a Escritura se cumprisse."
  },
  {
    "i": 31081,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 13,
    "t": "Mas agora vou para ti, e digo isto no mundo, para que tenham a minha alegria completa em si mesmos."
  },
  {
    "i": 31082,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 14,
    "t": "Dei-lhes a tua palavra, e o mundo os odiou, porque não são do mundo, assim como eu não sou do mundo."
  },
  {
    "i": 31083,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 15,
    "t": "Não peço que os tires do mundo, mas que os livres do mal."
  },
  {
    "i": 31084,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 16,
    "t": "Não são do mundo, como eu do mundo não sou."
  },
  {
    "i": 31085,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 17,
    "t": "Santifica-os na tua verdade; a tua palavra é a verdade."
  },
  {
    "i": 31086,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 18,
    "t": "Assim como tu me enviaste ao mundo, também eu os enviei ao mundo."
  },
  {
    "i": 31087,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 19,
    "t": "E por eles me santifico a mim mesmo, para que também eles sejam santificados na verdade."
  },
  {
    "i": 31088,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 20,
    "t": "E não rogo somente por estes, mas também por aqueles que pela sua palavra hão de crer em mim;"
  },
  {
    "i": 31089,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 21,
    "t": "Para que todos sejam um, como tu, ó Pai, o és em mim, e eu em ti; que também eles sejam um em nós, para que o mundo creia que tu me enviaste."
  },
  {
    "i": 31090,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 22,
    "t": "E eu dei-lhes a glória que a mim me deste, para que sejam um, como nós somos um."
  },
  {
    "i": 31091,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 23,
    "t": "Eu neles, e tu em mim, para que eles sejam perfeitos em unidade, e para que o mundo conheça que tu me enviaste a mim, e que os tens amado a eles como me tens amado a mim."
  },
  {
    "i": 31092,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 24,
    "t": "Pai, aqueles que me deste quero que, onde eu estiver, também eles estejam comigo, para que vejam a minha glória que me deste; porque tu me amaste antes da fundação do mundo."
  },
  {
    "i": 31093,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 25,
    "t": "Pai justo, o mundo não te conheceu; mas eu te conheci, e estes conheceram que tu me enviaste a mim."
  },
  {
    "i": 31094,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 26,
    "t": "E eu lhes fiz conhecer o teu nome, e lho farei conhecer mais, para que o amor com que me tens amado esteja neles, e eu neles esteja."
  },
  {
    "i": 31095,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 1,
    "t": "TENDO Jesus dito isto, saiu com os seus discípulos para além do ribeiro de Cedrom, onde havia um horto, no qual ele entrou e seus discípulos."
  },
  {
    "i": 31096,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 2,
    "t": "E Judas, que o traía, também conhecia aquele lugar, porque Jesus muitas vezes se ajuntava ali com os seus discípulos."
  },
  {
    "i": 31097,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 3,
    "t": "Tendo, pois, Judas recebido a coorte e oficiais dos principais sacerdotes e fariseus, veio para ali com lanternas, e archotes e armas."
  },
  {
    "i": 31098,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 4,
    "t": "Sabendo, pois, Jesus todas as coisas que sobre ele haviam de vir, adiantou-se, e disse-lhes: A quem buscais?"
  },
  {
    "i": 31099,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 5,
    "t": "Responderam-lhe: A Jesus Nazareno. Disse-lhes Jesus: Sou eu. E Judas, que o traía, estava com eles."
  }
]
