[
  {
    "i": 1500,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 28,
    "t": "Dies alles sind die Stämme Israels, zwölf an der Zahl, und dies ist es, was ihr Vater zu ihnen sprach, als er sie segnete; jeden segnete er mit dem Segen, der ihm gebührte."
  },
  {
    "i": 1501,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 29,
    "t": "Und er gebot ihnen und sprach zu ihnen: Ich werde zu meinem Volk versammelt; begrabt mich bei meinen Vätern in der Höhle, die auf dem Feld Ephrons, des Hetiters, ist,"
  },
  {
    "i": 1502,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 30,
    "t": "in der Höhle, die auf dem Feld von Machpela liegt, gegenüber Mamre, im Lande Kanaan, die Abraham von Ephron, dem Hetiter, gekauft hat zum Erbbegräbnis."
  },
  {
    "i": 1503,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 31,
    "t": "Dort haben sie Abraham und seine Frau Sara begraben, dort haben sie Isaak und seine Frau Rebekka begraben, und dort habe ich Lea begraben."
  },
  {
    "i": 1504,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 32,
    "t": "Das Feld und die Höhle darauf sind gekauft von den Söhnen Heths."
  },
  {
    "i": 1505,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 33,
    "t": "Und als Jakob seine Gebote an seine Söhne vollendet hatte, zog er seine Füße auf das Bett zurück, verschied und wurde zu seinem Volk versammelt."
  },
  {
    "i": 1506,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 1,
    "t": "Da fiel Joseph auf das Angesicht seines Vaters, weinte über ihm und küsste ihn."
  },
  {
    "i": 1507,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 2,
    "t": "Und Joseph gebot seinen Dienern, den Ärzten, seinen Vater einzubalsamieren; und die Ärzte balsamierten Israel ein."
  },
  {
    "i": 1508,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 3,
    "t": "Es dauerte vierzig Tage, denn so lange dauern die Tage der Einbalsamierung. Und die Ägypter beweinten ihn siebzig Tage."
  },
  {
    "i": 1509,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 4,
    "t": "Als aber die Tage der Trauer vorüber waren, redete Joseph zum Haus Pharaos und sprach: Wenn ich Gnade gefunden habe vor euren Augen, so redet doch vor den Ohren Pharaos und sagt:"
  },
  {
    "i": 1510,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 5,
    "t": "Mein Vater hat mich einen Eid schwören lassen und gesagt: Siehe, ich sterbe; in meinem Grab, das ich mir im Lande Kanaan gegraben habe, dort sollst du mich begraben. So lass mich doch hinaufziehen und meinen Vater begraben; danach will ich zurückkommen."
  },
  {
    "i": 1511,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 6,
    "t": "Und Pharao sprach: Zieh hinauf und begrabe deinen Vater, wie er dich hat schwören lassen."
  },
  {
    "i": 1512,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 7,
    "t": "Da zog Joseph hinauf, um seinen Vater zu begraben, und mit ihm zogen hinauf alle Knechte Pharaos, die Ältesten seines Hauses und alle Ältesten des Landes Ägypten,"
  },
  {
    "i": 1513,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 8,
    "t": "und das ganze Haus Josephs, seine Brüder und das Haus seines Vaters; nur ihre Kinder, ihre Schafe und ihre Rinder ließen sie im Lande Goschen zurück."
  },
  {
    "i": 1514,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 9,
    "t": "Und es zogen mit ihm Streitwagen und Reiter, so dass es ein sehr großes Heer war."
  },
  {
    "i": 1515,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 10,
    "t": "Als sie aber zu Goren-Ha-Atad kamen, das jenseits des Jordan liegt, da hielten sie dort eine sehr große und feierliche Klage, und er hielt für seinen Vater eine Trauer von sieben Tagen."
  },
  {
    "i": 1516,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 11,
    "t": "Und die Bewohner des Landes, die Kanaaniter, sahen die Trauer in Goren-Ha-Atad und sprachen: Das ist eine schwere Trauer für die Ägypter. Darum nannte man den Ort Abel-Mizrajim, das jenseits des Jordan liegt."
  },
  {
    "i": 1517,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 12,
    "t": "Und seine Söhne taten mit ihm, wie er ihnen geboten hatte."
  },
  {
    "i": 1518,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 13,
    "t": "Und seine Söhne trugen ihn in das Land Kanaan und begruben ihn in der Höhle auf dem Feld von Machpela, das Abraham von Ephron, dem Hetiter, gekauft hatte zum Erbbegräbnis, gegenüber Mamre."
  },
  {
    "i": 1519,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 14,
    "t": "Und Joseph kehrte nach Ägypten zurück, er und seine Brüder und alle, die mit ihm hinaufgezogen waren, um seinen Vater zu begraben."
  },
  {
    "i": 1520,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 15,
    "t": "Als aber Josephs Brüder sahen, dass ihr Vater gestorben war, sprachen sie: Vielleicht wird Joseph uns hassen und uns alles Böse vergelten, das wir an ihm getan haben."
  },
  {
    "i": 1521,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 16,
    "t": "Darum ließen sie Joseph sagen: Dein Vater hat vor seinem Tod geboten und gesagt:"
  },
  {
    "i": 1522,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 17,
    "t": "So sollt ihr zu Joseph sagen: Ach, vergib doch deinen Brüdern die Übertretung und ihre Sünde, dass sie dir Böses getan haben! Und nun vergib doch die Übertretung der Knechte des Gottes deines Vaters! Und Joseph weinte, als sie zu ihm redeten."
  },
  {
    "i": 1523,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 18,
    "t": "Und seine Brüder gingen selbst hin und fielen vor ihm nieder und sprachen: Siehe, wir sind deine Knechte!"
  },
  {
    "i": 1524,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 19,
    "t": "Joseph aber sprach zu ihnen: Fürchtet euch nicht! Stehe ich denn an Gottes Statt?"
  },
  {
    "i": 1525,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 20,
    "t": "Ihr gedachtet es zwar böse mit mir, aber Gott gedachte es gut, um zu tun, was jetzt geschieht, nämlich ein großes Volk am Leben zu erhalten."
  },
  {
    "i": 1526,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 21,
    "t": "So fürchtet euch nun nicht! Ich will euch und eure Kinder versorgen. Und er tröstete sie und redete freundlich mit ihnen."
  },
  {
    "i": 1527,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 22,
    "t": "So wohnte Joseph in Ägypten, er und das Haus seines Vaters. Und Joseph lebte hundertundzehn Jahre."
  },
  {
    "i": 1528,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 23,
    "t": "Und Joseph sah die Enkel Ephraims, und auch die Söhne Machirs, des Sohnes Manasses, wurden auf Josephs Schoß geboren."
  },
  {
    "i": 1529,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 24,
    "t": "Und Joseph sprach zu seinen Brüdern: Ich sterbe, aber Gott wird euch gewiss heimsuchen und euch aus diesem Land in das Land hinaufführen, das er Abraham, Isaak und Jakob mit einem Eid versprochen hat."
  },
  {
    "i": 1530,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 25,
    "t": "Und Joseph ließ die Söhne Israels schwören und sprach: Wenn Gott euch heimsuchen wird, so sollt ihr meine Gebeine von hier mit hinaufnehmen."
  },
  {
    "i": 1531,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 26,
    "t": "Und Joseph starb im Alter von hundertundzehn Jahren; und sie balsamierten ihn ein und legten ihn in einen Sarg in Ägypten."
  },
  {
    "i": 1532,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 1,
    "t": "Dies sind die Namen der Söhne Israels, die mit Jakob nach Ägypten kamen; jeder kam mit seinem Haus."
  },
  {
    "i": 1533,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 2,
    "t": "Ruben, Simeon, Levi und Juda,"
  },
  {
    "i": 1534,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 3,
    "t": "Issachar, Sebulon und Benjamin,"
  },
  {
    "i": 1535,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 4,
    "t": "Dan und Naftali, Gad und Asser."
  },
  {
    "i": 1536,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 5,
    "t": "Alle Seelen, die aus Jakobs Leib hervorgegangen sind, waren siebzig an der Zahl. Joseph aber war schon in Ägypten."
  },
  {
    "i": 1537,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 6,
    "t": "Und Joseph starb und alle seine Brüder und alle diese Generation."
  },
  {
    "i": 1538,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 7,
    "t": "Aber die Söhne Israels waren fruchtbar und mehrten sich, wurden zahlreich und sehr mächtig, so dass das Land von ihnen erfüllt wurde."
  },
  {
    "i": 1539,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 8,
    "t": "Da kam ein neuer König über Ägypten, der Joseph nicht kannte."
  },
  {
    "i": 1540,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 9,
    "t": "Und er sprach zu seinem Volk: Siehe, das Volk der Söhne Israels ist zahlreicher und mächtiger als wir."
  },
  {
    "i": 1541,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 10,
    "t": "Wohlan, lasst uns weise mit ihnen umgehen, damit sie sich nicht noch mehr mehren, und wenn es Krieg gibt, schließen sie sich auch noch unseren Feinden an und kämpfen gegen uns und ziehen aus dem Land."
  },
  {
    "i": 1542,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 11,
    "t": "Darum setzten sie Fronvögte über sie, um sie mit ihren Lasten zu bedrücken. So bauten sie für Pharao die Städte Pitom und Ramses als Vorratsstädte."
  },
  {
    "i": 1543,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 12,
    "t": "Aber je mehr sie sie bedrückten, desto mehr mehrten sie sich und breiteten sich aus, so dass man sich vor den Söhnen Israels fürchtete."
  },
  {
    "i": 1544,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 13,
    "t": "Und die Ägypter zwangen die Söhne Israels zur Arbeit mit Härte."
  },
  {
    "i": 1545,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 14,
    "t": "Und sie machten ihnen das Leben bitter mit harter Arbeit in Ton und Ziegeln und mit aller Arbeit auf dem Feld, mit aller Arbeit, die sie sie mit Härte tun ließen."
  },
  {
    "i": 1546,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 15,
    "t": "Und der König von Ägypten sprach zu den Hebammen der Hebräerinnen, von denen die eine Schifra und die andere Pua hieß:"
  },
  {
    "i": 1547,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 16,
    "t": "Wenn ihr den Hebräerinnen beim Gebären helft und sie auf dem Gebärstuhl seht, dann sollt ihr, wenn es ein Sohn ist, ihn töten, wenn es aber eine Tochter ist, soll sie leben bleiben."
  },
  {
    "i": 1548,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 17,
    "t": "Aber die Hebammen fürchteten Gott und taten nicht, wie der König von Ägypten ihnen befohlen hatte, sondern ließen die Knaben leben."
  },
  {
    "i": 1549,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 18,
    "t": "Da ließ der König von Ägypten die Hebammen rufen und sprach zu ihnen: Warum habt ihr das getan und die Knaben leben lassen?"
  },
  {
    "i": 1550,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 19,
    "t": "Die Hebammen antworteten dem Pharao: Die hebräischen Frauen sind nicht wie die ägyptischen, denn sie sind kräftig; ehe die Hebamme zu ihnen kommt, haben sie schon geboren."
  },
  {
    "i": 1551,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 20,
    "t": "Da tat Gott den Hebammen Gutes; und das Volk mehrte sich und wurde sehr mächtig."
  },
  {
    "i": 1552,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 21,
    "t": "Und weil die Hebammen Gott fürchteten, beschenkte er sie mit Nachkommen."
  },
  {
    "i": 1553,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 22,
    "t": "Da gebot Pharao seinem ganzen Volk und sprach: Alle Söhne, die geboren werden, sollt ihr in den Fluss werfen, aber alle Töchter sollt ihr leben lassen."
  },
  {
    "i": 1554,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 1,
    "t": "Und ein Mann aus dem Haus Levi ging hin und nahm eine Tochter Levis zur Frau."
  },
  {
    "i": 1555,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 2,
    "t": "Und die Frau wurde schwanger und gebar einen Sohn. Als sie sah, dass er ein schönes Kind war, verbarg sie ihn drei Monate."
  },
  {
    "i": 1556,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 3,
    "t": "Als sie ihn aber nicht länger verbergen konnte, nahm sie ein Kästchen aus Schilf und verpichte es mit Erdharz und Pech, legte das Kind hinein und setzte es in das Schilf am Ufer des Flusses."
  },
  {
    "i": 1557,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 4,
    "t": "Und seine Schwester stellte sich von ferne hin, um zu erfahren, was mit ihm geschehen würde."
  },
  {
    "i": 1558,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 5,
    "t": "Da kam die Tochter Pharaos herab, um im Fluss zu baden, und ihre Dienerinnen gingen am Ufer des Flusses entlang. Als sie das Kästchen im Schilf sah, sandte sie ihre Dienerin hin und ließ es holen."
  },
  {
    "i": 1559,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 6,
    "t": "Und sie öffnete es und sah das Kind; und siehe, es war ein weinender Knabe. Da hatte sie Mitleid mit ihm und sprach: Das ist eines der hebräischen Kinder."
  },
  {
    "i": 1560,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 7,
    "t": "Da sprach seine Schwester zu der Tochter Pharaos: Soll ich hingehen und dir eine hebräische Frau als Amme rufen, dass sie dir das Kind stille?"
  },
  {
    "i": 1561,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 8,
    "t": "Die Tochter Pharaos sprach zu ihr: Geh hin! Da ging das Mädchen hin und rief die Mutter des Kindes."
  },
  {
    "i": 1562,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 9,
    "t": "Und die Tochter Pharaos sprach zu ihr: Nimm dieses Kind mit dir und stille es mir, ich will dir deinen Lohn geben. Da nahm die Frau das Kind und stillte es."
  },
  {
    "i": 1563,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 10,
    "t": "Als nun das Kind größer war, brachte sie es der Tochter Pharaos; und es wurde ihr Sohn, und sie gab ihm den Namen Mose, denn sie sprach: Ich habe ihn aus dem Wasser gezogen."
  },
  {
    "i": 1564,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 11,
    "t": "Es geschah aber in jenen Tagen, als Mose groß geworden war, dass er zu seinen Brüdern hinausging und ihre Lasten ansah. Da sah er, wie ein Ägypter einen Hebräer schlug, einen von seinen Brüdern."
  },
  {
    "i": 1565,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 12,
    "t": "Und er wandte sich hierhin und dorthin, und als er sah, dass niemand da war, erschlug er den Ägypter und verscharte ihn im Sand."
  },
  {
    "i": 1566,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 13,
    "t": "Am nächsten Tag ging er wieder hinaus, und siehe, da stritten zwei hebräische Männer miteinander. Da sprach er zu dem, der Unrecht tat: Warum schlägst du deinen Nächsten?"
  },
  {
    "i": 1567,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 14,
    "t": "Der sprach: Wer hat dich zum Obersten und Richter über uns gesetzt? Willst du mich etwa töten, wie du den Ägypter getötet hast? Da fürchtete sich Mose und sprach: Nun ist die Sache gewiss bekannt geworden!"
  },
  {
    "i": 1568,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 15,
    "t": "Als Pharao von dieser Sache hörte, suchte er Mose zu töten. Aber Mose floh vor Pharao und hielt sich im Lande Midian auf; und er setzte sich an einen Brunnen."
  },
  {
    "i": 1569,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 16,
    "t": "Der Priester von Midian aber hatte sieben Töchter. Die kamen, um Wasser zu schöpfen und die Tröge zu füllen, um das Kleinvieh ihres Vaters zu tränken."
  },
  {
    "i": 1570,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 17,
    "t": "Da kamen die Hirten und trieben sie weg. Da stand Mose auf und half ihnen und tränkte ihr Kleinvieh."
  },
  {
    "i": 1571,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 18,
    "t": "Als sie aber zu ihrem Vater Reguel kamen, sprach er: Warum seid ihr heute so früh gekommen?"
  },
  {
    "i": 1572,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 19,
    "t": "Sie antworteten: Ein Ägypter hat uns aus der Hand der Hirten gerettet und hat auch für uns geschöpft und das Kleinvieh getränkt."
  },
  {
    "i": 1573,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 20,
    "t": "Da sprach er zu seinen Töchtern: Und wo ist er? Warum habt ihr den Mann so verlassen? Ladet ihn doch ein, Brot zu essen!"
  },
  {
    "i": 1574,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 21,
    "t": "Und Mose willigte ein, bei dem Mann zu bleiben. Und er gab Mose seine Tochter Zippora zur Frau."
  },
  {
    "i": 1575,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 22,
    "t": "Und sie gebar einen Sohn, dem gab er den Namen Gerschom, denn er sprach: Ich bin ein Fremdling im fremden Land."
  },
  {
    "i": 1576,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 23,
    "t": "Nach langer Zeit starb der König von Ägypten. Und die Söhne Israels seufzten wegen der Knechtschaft und schrien, und ihr Geschrei über die Knechtschaft stieg zu Gott auf."
  },
  {
    "i": 1577,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 24,
    "t": "Und Gott hörte ihr Seufzen, und Gott gedachte an seinen Bund mit Abraham, Isaak und Jakob."
  },
  {
    "i": 1578,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 25,
    "t": "Und Gott sah die Söhne Israels, und Gott erkannte sie an..."
  },
  {
    "i": 1579,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 1,
    "t": "Mose aber hütete das Kleinvieh Jetros, seines Schwiegervaters, des Priesters von Midian. Und er trieb das Kleinvieh über die Wüste hinaus und kam zu dem Berg Gottes, dem Horeb."
  },
  {
    "i": 1580,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 2,
    "t": "Und der Engel des Herrn erschien ihm in einer Feuerflamme mitten aus einem Dornbusch. Und er sah, und siehe, der Dornbusch brannte im Feuer und ward doch nicht verzehrt."
  },
  {
    "i": 1581,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 3,
    "t": "Da sprach Mose: »Ich will hingehen und diese große Erscheinung sehen, warum der Dornbusch nicht verbrennt.«"
  },
  {
    "i": 1582,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 4,
    "t": "Als aber der Herr sah, dass er hinging, um zu sehen, rief Gott ihm aus dem Dornbusch zu und sprach: »Mose, Mose!« Er antwortete: »Hier bin ich.«"
  },
  {
    "i": 1583,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 5,
    "t": "Er sprach: »Tritt nicht näher! Ziehe deine Schuhe von deinen Füßen, denn der Ort, darauf du stehst, ist heiliges Land.«"
  },
  {
    "i": 1584,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 6,
    "t": "Und er sprach: »Ich bin der Gott deiner Väter, der Gott Abrahams, der Gott Isaaks und der Gott Jakobs.« Und Mose verhüllte sein Angesicht, denn er fürchtete sich, Gott anzuschauen."
  },
  {
    "i": 1585,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 7,
    "t": "Und der Herr sprach: »Ich habe das Elend meines Volkes in Ägypten wohl gesehen und ihr Schreien über ihre Bedränger gehört; ich kenne ihre Leiden."
  },
  {
    "i": 1586,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 8,
    "t": "Und ich bin herabgekommen, um sie aus der Hand der Ägypter zu erretten und sie aus diesem Land hinaufzuführen in ein gutes und weites Land, in ein Land, darin Milch und Honig fließt, in das Gebiet der Kanaaniter, Hethiter, Amoriter, Perisiter,"
  },
  {
    "i": 1587,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 9,
    "t": "Nun aber ist das Schreien der Kinder Israel vor mich gekommen, und ich habe auch ihre Bedrückung gesehen, womit die Ägypter sie bedrängen."
  },
  {
    "i": 1588,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 10,
    "t": "So geh nun hin: Ich will dich zum Pharao senden, damit du mein Volk, die Kinder Israel, aus Ägypten führst.«"
  },
  {
    "i": 1589,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 11,
    "t": "Mose sprach zu Gott: »Wer bin ich, dass ich zum Pharao gehen und die Kinder Israel aus Ägypten führen sollte?«"
  },
  {
    "i": 1590,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 12,
    "t": "Er sprach: »Ich will mit dir sein, und das soll dir ein Zeichen sein, dass ich dich gesandt habe: Wenn du das Volk aus Ägypten geführt hast, werdet ihr Gott auf diesem Berge dienen.«"
  },
  {
    "i": 1591,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 13,
    "t": "Mose sprach zu Gott: »Siehe, wenn ich zu den Kindern Israel komme und ihnen sage: Der Gott eurer Väter hat mich zu euch gesandt, und sie mich fragen: Wie ist sein Name?, was soll ich ihnen sagen?«"
  },
  {
    "i": 1592,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 14,
    "t": "Gott sprach zu Mose: »Ich bin, der ich bin.« Und er sprach: »So sollst du zu den Kindern Israel sagen: Ich bin, der hat mich zu euch gesandt.«"
  },
  {
    "i": 1593,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 15,
    "t": "Gott sprach weiter zu Mose: »So sollst du zu den Kindern Israel sagen: Der Herr, der Gott eurer Väter, der Gott Abrahams, der Gott Isaaks und der Gott Jakobs, hat mich zu euch gesandt. Das ist mein Name ewiglich, und das ist meine Benennung von Geschlecht zu Geschlecht"
  },
  {
    "i": 1594,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 16,
    "t": "Geh hin und versammle die Ältesten Israels und sprich zu ihnen: Der Herr, der Gott eurer Väter, ist mir erschienen, der Gott Abrahams, Isaaks und Jakobs, und hat gesagt: Ich habe euch besucht und gesehen, was euch in Ägypten angetan wird,"
  },
  {
    "i": 1595,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 17,
    "t": "und ich habe gesagt: Ich will euch aus dem Elend Ägyptens hinaufführen in das Land der Kanaaniter, Hethiter, Amoriter, Perisiter, Hivviter und Jebusiter, in ein Land, darin Milch und Honig fließt.«"
  },
  {
    "i": 1596,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 18,
    "t": "Die werden auf deine Stimme hören, und du sollst mit den Ältesten Israels zum König von Ägypten gehen und zu ihm sagen: Der Herr, der Gott der Hebräer, ist uns begegnet. So lass uns nun drei Tagereisen weit in die Wüste ziehen, damit wir dem Herrn, unserem Gott, opfern"
  },
  {
    "i": 1597,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 19,
    "t": "Ich weiß aber, dass euch der König von Ägypten nicht ziehen lassen wird, es sei denn durch eine starke Hand."
  },
  {
    "i": 1598,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 20,
    "t": "Darum will ich meine Hand ausstrecken und Ägypten schlagen mit allerlei Wundern, die ich in ihrer Mitte tun werde; danach wird er euch ziehen lassen."
  },
  {
    "i": 1599,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 21,
    "t": "Und ich will diesem Volk Gunst verschaffen bei den Ägyptern, so dass ihr, wenn ihr auszieht, nicht leer ausziehen werdet."
  }
]
