[
  {
    "i": 11600,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 12,
    "t": "Ó, mi Istenünk, nemde igazságot szolgáltatsz? Mert erőtlenek vagyunk e nagy sokadalommal szemben, mely reánk támad. Mi nem tudjuk, mit cselekedjünk, ezért reád emeljük tekintetünket."
  },
  {
    "i": 11601,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 13,
    "t": "És az egész Júda ott állt az Úr előtt, gyermekeikkel, feleségeikkel és fiaikkal együtt."
  },
  {
    "i": 11602,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 14,
    "t": "A gyülekezet közepén az Úr Lelke szállt Jaháziélre, Zakariás fiára, Benája fiára, Jéiel fiára, Mattániás lévitára, Aszáf fiainak egyikére."
  },
  {
    "i": 11603,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 15,
    "t": "És így szólt: \"Halljátok meg, ti, egész Júda és Jeruzsálem lakói, és te, Josafát király! Ezt mondja nektek az Úr: Ne féljetek, és ne rettegjetek e nagy sokadalomtól, mert nem a ti harcotok ez, hanem Istené!"
  },
  {
    "i": 11604,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 16,
    "t": "Holnap vonuljatok ellenük, mert ímé, a Cisz-hágón jönnek fel, és találkozzatok velük a völgy végén, a Jeruél pusztája felé."
  },
  {
    "i": 11605,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 17,
    "t": "Nem kell majd harcolnotok. Álljatok ott, vegyétek fel a helyeteket, és lássátok meg az Úr szabadítását, melyet nektek ad. Júda és Jeruzsálem, ne féljetek, és ne rettegjetek, holnap vonuljatok ellenük, és az Úr veletek lesz!"
  },
  {
    "i": 11606,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 18,
    "t": "Akkor Josafát arccal a földre borult, és egész Júda és Jeruzsálem lakói leborultak az Úr előtt, hogy imádják őt."
  },
  {
    "i": 11607,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 19,
    "t": "A léviták pedig, a Kehát fiai és a Kórah fiai felálltak, hogy dicsérjék az Úr Izrael Istenét igen hangosan."
  },
  {
    "i": 11608,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 20,
    "t": "Reggel korán felkeltek, és kivonultak a Tekoa pusztájába. Amint kivonultak, Josafát odaállt, és így szólt: \"Halljátok meg, Júda és Jeruzsálem lakói! Higgyetek az Úrban, a ti Istenetekben, és megerősödtek, higgyetek az ő prófétáiban, és szerencsések lesztek!"
  },
  {
    "i": 11609,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 21,
    "t": "Miután tanácsot tartott a néppel, énekeseket állított fel, akik az Úrnak énekeltek, és dicsőítették őt szent ékességekben, amikor a harcosok előtt mentek, és ezt mondták: \"Adjatok hálát az Úrnak, mert örökkévaló az ő szeretete!"
  },
  {
    "i": 11610,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 22,
    "t": "Abban az időben, amikor énekelni kezdték a dicsőítést és a hálaadást, az Úr orv lesőket állított Ammon fiai, Moáb és a Szeír hegység lakói ellen, akik Júda ellen támadtak, és megverettek."
  },
  {
    "i": 11611,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 23,
    "t": "Mert Ammon és Moáb fiai felkeltek a Szeír hegység lakói ellen, hogy kiirtsák és elpusztítsák őket, és amikor végeztek Szeír lakóival, egymást segítették a pusztulásba."
  },
  {
    "i": 11612,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 24,
    "t": "Amikor Júda elérkezett a pusztára néző helyre, és a sokadalom felé fordultak, ímé, holttestek hevertek a földön, és senki sem menekült meg."
  },
  {
    "i": 11613,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 25,
    "t": "Josafát pedig elment népével, hogy zsákmányt szerezzen, és találtak köztük bőségesen jószágot, ruhákat és drága ékszereket. Többet szedtek össze, mint amennyit el tudtak vinni, és három napig gyűjtötték a zsákmányt, mert igen sok volt."
  },
  {
    "i": 11614,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 26,
    "t": "A negyedik napon összegyűltek a Bereká völgyében, mert ott áldották az Urat, ezért nevezték el azt a helyet Bereká völgyének mind a mai napig."
  },
  {
    "i": 11615,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 27,
    "t": "Akkor visszatért minden Júda és Jeruzsálem embere Josafáttal az élükön Jeruzsálembe örömmel, mert az Úr örömöt szerzett nekik ellenségeik felett."
  },
  {
    "i": 11616,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 28,
    "t": "És bementek Jeruzsálembe, az Úr templomába, hárfákkal, citerákkal és trombitákkal."
  },
  {
    "i": 11617,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 29,
    "t": "És Isten félelme szállt a föld minden királyságára, amikor meghallották, hogy az Úr harcolt Izrael ellenségei ellen."
  },
  {
    "i": 11618,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 30,
    "t": "Josafát királysága nyugodt volt, és Isten nyugalmat adott neki mindenfelől."
  },
  {
    "i": 11619,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 31,
    "t": "Josafát uralkodott Júda felett. Harmincöt éves volt, amikor uralkodni kezdett, és huszonöt évig uralkodott Jeruzsálemben. Anyjának neve Azúba volt, Silhi leánya."
  },
  {
    "i": 11620,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 32,
    "t": "Az ő atyjának, Asának útján járt, nem tért el attól, és azt cselekedte, ami helyes az Úr szeme előtt."
  },
  {
    "i": 11621,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 33,
    "t": "A magaslatok azonban nem szűntek meg, és a nép nem irányította szívét atyái Istenéhez."
  },
  {
    "i": 11622,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 34,
    "t": "Josafát többi dolgai, elejétől végig, meg vannak írva Jéhu, Hanáni fia dolgaiban, melyeket feljegyeztek Izrael királyainak könyvébe."
  },
  {
    "i": 11623,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 35,
    "t": "Josafát, Júda királya azután szövetkezett Aháziával, Izrael királyával, aki gonoszságra vitte őt."
  },
  {
    "i": 11624,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 36,
    "t": "Szövetkezett vele, hogy hajókat építsenek Tarsisba menni, és Écion-Geberben építették azokat."
  },
  {
    "i": 11625,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 37,
    "t": "Akkor Eliézer, Dodávahú fia, Máresából, prófétált Josafát ellen, mondván: \"Mivel szövetkeztél Aháziával, az Úr lerombolta a te műveidet.\" És a hajók összetörtek, és nem mehettek Tarsisba."
  },
  {
    "i": 11626,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 1,
    "t": "Josafát azután elaludt atyáival, és eltemették atyáival Dávid városában. Fia, Jórám uralkodott helyette."
  },
  {
    "i": 11627,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 2,
    "t": "Jórámnak voltak testvérei, Josafát fiai: Azariás, Jéhiel, Zakariás, Azariáhu, Mikáel és Sefatiáhu. Mindezek Josafátnak, Izrael királyának fiai voltak."
  },
  {
    "i": 11628,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 3,
    "t": "Apjuk sok ajándékot adott nekik, ezüstöt, aranyat, ékszereket és megerősített városokat Júdában, de a királyságot Jórámra hagyta, mert ő volt az elsőszülött."
  },
  {
    "i": 11629,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 4,
    "t": "Jórám pedig megerősödött atyja királyságában, és miután megerősödött, kardélre hányatta minden testvérét, és Izrael egyes vezetőit is."
  },
  {
    "i": 11630,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 5,
    "t": "Jórám harminckét éves volt, amikor uralkodni kezdett, és nyolc évig uralkodott Jeruzsálemben."
  },
  {
    "i": 11631,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 6,
    "t": "Járt Izrael királyainak útján, ahogyan Aháb háza is járt, mert Aháb leányát vette feleségül, és azt cselekedte, ami gonosz az Úr szeme előtt."
  },
  {
    "i": 11632,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 7,
    "t": "Az Úr azonban nem akarta elpusztítani Dávid házát, a szövetség miatt, melyet vele kötött, és az ígéret miatt, melyet neki adott, hogy mindig lámpát ad neki és fiainak."
  },
  {
    "i": 11633,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 8,
    "t": "Az ő idejében szakadt le Edóm Júda uralma alól, és királyt választott magának."
  },
  {
    "i": 11634,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 9,
    "t": "Jórám pedig átkelt, és vele tisztjei és minden szekere. Éjjel felkelt, és megverte az edómiakat, akik körülvették őt, és a szekerek vezéreit is."
  },
  {
    "i": 11635,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 10,
    "t": "Így szakadt le Edóm Júda uralma alól mind a mai napig. Akkoriban szakadt le Libná is az ő uralma alól, mert elhagyta az Urat, atyái Istenét."
  },
  {
    "i": 11636,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 11,
    "t": "Ő is csinált magaslatokat Júda hegyeiben, és paráznává tette Jeruzsálem lakóit, és eltévelyítette Júdát."
  },
  {
    "i": 11637,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 12,
    "t": "Levelet kapott Illés prófétától, mely így szólt: \"Ezt mondja az Úr, Dávid atyád Istene: Mivel nem jártál Josafát atyád útján, sem Asának, Júda királyának útján,"
  },
  {
    "i": 11638,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 13,
    "t": "hanem Izrael királyainak útján jártál, és paráznává tetted Júdát és Jeruzsálem lakóit, ahogyan Aháb háza tette, és megölted testvéreidet, családodat, akik jobbak voltak nálad,"
  },
  {
    "i": 11639,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 14,
    "t": "íme, az Úr nagy csapással sújtja a te népedet, fiaidat, feleségeidet és minden javadat."
  },
  {
    "i": 11640,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 15,
    "t": "Te pedig súlyos betegségekkel leszel sújtva, olyan bélbetegséggel, hogy e betegség miatt napról napra kifolynak a beleid."
  },
  {
    "i": 11641,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 16,
    "t": "Az Úr felingerelte Jórám ellen a filiszteusok és az arabok szellemét, akik a kúsiták szomszédai voltak."
  },
  {
    "i": 11642,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 17,
    "t": "Felvonultak Júda ellen, betörtek oda, és elvitték minden jószágot, mely a király házában volt, sőt, fiait és feleségeit is, és nem maradt neki fia, csak Aházia, a legkisebbik."
  },
  {
    "i": 11643,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 18,
    "t": "Mindezek után az Úr gyógyíthatatlan bélbetegséggel sújtotta őt."
  },
  {
    "i": 11644,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 19,
    "t": "Így történt napról napra, és a második év végén kifolytak a belei, és nagy fájdalmak közepette meghalt. És a nép nem gyújtott neki tüzet, ahogyan atyáinak szokott."
  },
  {
    "i": 11645,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 20,
    "t": "Harminckét éves volt, amikor uralkodni kezdett, és nyolc évig uralkodott Jeruzsálemben. Elment, és senki sem bánta, és eltemették Dávid városában, de nem a királyi sírokba."
  },
  {
    "i": 11646,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 1,
    "t": "Jeruzsálem lakói királlyá tették helyette fiát, Aháziát, mert a csapat, mely az arabokkal betört a táborba, megölte az idősebbeket. Így lett Aházia, Jórám fia, Júda királya."
  },
  {
    "i": 11647,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 2,
    "t": "Negyvenkét éves volt, amikor uralkodni kezdett, és egy évig uralkodott Jeruzsálemben. Anyjának neve Atália volt, Omri leánya."
  },
  {
    "i": 11648,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 3,
    "t": "Ő is Aháb házának útján járt, mert anyja tanácsolta, hogy gonoszul cselekedjék."
  },
  {
    "i": 11649,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 4,
    "t": "Azt cselekedte, ami gonosz az Úr szeme előtt, mint Aháb háza, mert ők lettek az ő tanácsadói apja halála után, a vesztére."
  },
  {
    "i": 11650,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 5,
    "t": "Az ő tanácsukra ment el Jórám fiával, Aháb fiával, Izrael királyával, hogy harcoljon Házáel ellen, Arám királya ellen Rámót-Gileádban. De az arámok megsebesítették Jórámot."
  },
  {
    "i": 11651,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 6,
    "t": "Ő pedig visszatért Jizreelbe, hogy ápolják a sebeit, melyeket Rámótban kapott, amikor harcolt Házáel ellen, Arám királya ellen. Aházia is, Jórám fia, Júda királya lement Jizreelbe, hogy meglátogassa Jórámot, Aháb fiát, mert beteg volt."
  },
  {
    "i": 11652,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 7,
    "t": "Isten pedig úgy rendelte, hogy Aházia Jórámhoz való látogatása a vesztévé legyen. Amikor megérkezett, kiment Jórámmal, hogy találkozzanak Jéhuval, Nimsi fiával, akit az Úr kent fel, hogy kiirtsa Aháb házát."
  },
  {
    "i": 11653,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 8,
    "t": "Amikor Jéhu ítéletet gyakorolt Aháb házán, megtalálta Júda vezetőit és Aházia testvéreinek fiait, akik az ő szolgái voltak, és megölte őket."
  },
  {
    "i": 11654,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 9,
    "t": "Azután megkereste Aháziát, és elfogták, amikor Samáriában rejtőzködött, és elvitték Jéhuhoz, és megölték őt. Majd eltemették, mert azt mondták: \"Josafát fia ez, aki teljes szívével kereste az Urat.\" És nem volt senki Aházia házában, aki uralkodhatott volna."
  },
  {
    "i": 11655,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 10,
    "t": "Amikor Aházia anyja, Atália megtudta, hogy fia meghalt, elhatározta, hogy kiirtja a királyi leszármazottak egész házát Júdában."
  },
  {
    "i": 11656,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 11,
    "t": "De a király leánya, Jehoséba elvette titokban Joást, Aházia fiát a király fiai közül, akiket megöltek, és dajkájával a hálószobába tette. Így rejtette el Jehoséba, Jórám király leánya, Jójada pap felesége (mert ő volt Aházia testvére) Atália elől, hogy ne ölje meg."
  },
  {
    "i": 11657,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 12,
    "t": "Hat évig volt velük elrejtve Isten házában, és Atália uralkodott az ország felett."
  },
  {
    "i": 11658,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 1,
    "t": "A hetedik évben Jójada megerősödött, és szövetséget kötött a századosokkal: Jerohám fiával, Azariással, Johánán fiával, Ismáellel, Obéd fiával, Azariáhuval, Adája fiával, Maászéjáhuval, Zikri fiával, Elisfáttal."
  },
  {
    "i": 11659,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 2,
    "t": "Bejárták Júdát, összegyűjtötték a lévitákat Júda minden városából, és Izrael családfőit, és Jeruzsálembe jöttek."
  },
  {
    "i": 11660,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 3,
    "t": "És az egész gyülekezet szövetséget kötött a királlyal Isten házában. Jójada ezt mondta nekik: \"Íme, a király fia! Uralkodjék ő, ahogyan az Úr megmondta Dávid fiai felől!"
  },
  {
    "i": 11661,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 4,
    "t": "Ez az, amit cselekedjetek: harmadrészetek, papok, léviták és küszöbőrök, akik szombaton szolgálnak,"
  },
  {
    "i": 11662,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 5,
    "t": "harmadrészetek a királyi palotában lesznek, harmadrészetek pedig az Alap kapujában, és az egész nép az Úr házának udvarában."
  },
  {
    "i": 11663,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 6,
    "t": "Senki se menjen be az Úr házába, csak a papok és a szolgáló léviták, mert ők szentek. Az egész nép pedig tartsa meg az Úr parancsait."
  },
  {
    "i": 11664,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 7,
    "t": "A léviták pedig vegyék körül a királyt, mindegyikük fegyverrel a kezében, és kísérjék a királyt, valahova megy. Aki pedig bemegy a templomba, haljon meg."
  },
  {
    "i": 11665,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 8,
    "t": "A léviták és egész Júda úgy cselekedett, ahogyan Jójada pap megparancsolta. Mindenki maga mellé vette embereit, akik szombaton szolgálatba léptek, és akik lejártak, mert Jójada pap nem bocsátott el egyetlen osztályt sem."
  },
  {
    "i": 11666,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 9,
    "t": "Azután Jójada pap a századosoknak odaadta Dávid király lándzsáit, pajzsait és vértjeit, melyek Isten házában voltak."
  },
  {
    "i": 11667,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 10,
    "t": "És felállította az egész népet, mindegyikük fegyverrel a kezében, a templom déli sarkától a templom északi sarkáig, az oltár és a templom körül, hogy körülvegyék a királyt."
  },
  {
    "i": 11668,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 11,
    "t": "Akkor előhozták a király fiát, rátették a koronát, és neki adták a szövetség okmányát. Jójada és fiai felkenték őt, és kiáltották: \"Éljen a király!"
  },
  {
    "i": 11669,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 12,
    "t": "Amikor meghallotta Atália a nép zaját, mely a királyhoz sietett és ujjongott, elment a néphez az Úr templomába."
  },
  {
    "i": 11670,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 13,
    "t": "És amikor meglátta a királyt, amint az emelvényen állt a bejáratnál, a vezéreket és a trombitákat a király mellett, az egész ország népét örvendezni és trombitálni, az énekeseket a hangszerekkel, amint vezették a dicsőítő éneket, Atália megszaggatta a ruháit, és kiáltotta: \"Árulás! Árulás!"
  },
  {
    "i": 11671,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 14,
    "t": "Jójada pedig kivezette a századosokat, akik a csapatot vezették, és ezt mondta nekik: \"Vigyétek ki a sorok között, és aki követi őt, azt öljétek meg karddal\", mert a pap azt mondta: \"Ne öljétek meg az Úr templomában!"
  },
  {
    "i": 11672,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 15,
    "t": "Rátették a kezüket, és amikor a királyi palotához, a Lókapu bejáratához ért, ott megölték őt."
  },
  {
    "i": 11673,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 16,
    "t": "Jójada pedig szövetséget kötött az egész néppel és a királlyal, hogy az Úr népe lesznek."
  },
  {
    "i": 11674,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 17,
    "t": "Akkor az egész nép elment a Baál templomába, és lerombolta azt. Összetörték oltárait és képmásait, és megölték Mattánt, Baál papját az oltárok előtt."
  },
  {
    "i": 11675,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 18,
    "t": "Jójada pedig felállított őröket az Úr házához, a papok, a léviták vezetésével, akiket Dávid osztott be az Úr házához, hogy bemutassák az Úr égőáldozatait, ahogyan Mózes törvényében meg van írva, örömmel és énekkel, Dávid parancsa szerint."
  },
  {
    "i": 11676,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 19,
    "t": "És kapuőröket állított az Úr házának kapuihoz, hogy semmi tisztátalan be ne menjen."
  },
  {
    "i": 11677,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 20,
    "t": "Akkor fogta a századosokat, a nemeseket, a közjogi tisztviselőket és az egész ország népét, és levezette a királyt az Úr házából. A királyi palotába mentek a Felső Kapu boltozatán át, és leültették a királyt a királyi trónra."
  },
  {
    "i": 11678,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 21,
    "t": "Az egész ország népe örvendezett, a város pedig nyugodt maradt. Atáliát pedig megölték karddal."
  },
  {
    "i": 11679,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 1,
    "t": "Joás hétéves volt, amikor uralkodni kezdett, és negyven évig uralkodott Jeruzsálemben. Anyjának neve Cibja volt, a Beérsebából való."
  },
  {
    "i": 11680,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 2,
    "t": "És Joás azt cselekedte, ami kedves volt az Úr színe előtt, mindaddig, amíg élt Jójada, a pap."
  },
  {
    "i": 11681,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 3,
    "t": "Jójada pedig vett neki két feleséget, akiktől fiakat és leányokat nemzett."
  },
  {
    "i": 11682,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 4,
    "t": "Ezt követően Joás szíve arra indíttatott, hogy helyreállítsa az Úr házát."
  },
  {
    "i": 11683,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 5,
    "t": "Összehívta a papokat és a lévitákat, és így szólt hozzájuk: „Menjetek el Júda városaiba, és gyűjtsetek Izráel egész népétől pénzt, hogy évről évre helyreállíthassátok a ti Istenetek házát! Siettessétek ezt a dolgot!” De a léviták nem siettek."
  },
  {
    "i": 11684,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 6,
    "t": "Akkor a király hívatta Jójadát, a főpapot, és ezt mondta neki: „Miért nem követelted meg a lévitáktól, hogy bevigyék Júdából és Jeruzsálemből Mózesnek, az Úr szolgájának és Izráel gyülekezetének adóját a Bizonyság Sátorához?"
  },
  {
    "i": 11685,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 7,
    "t": "Mert Athália és az ő fiai, akik megrontották, megrongálták az Isten házát, és még a szent dolgokat is, melyeket az Úr házába hoztak, a Baáloknak adták.”"
  },
  {
    "i": 11686,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 8,
    "t": "A király tehát parancsot adott, hogy készítsenek egy ládát, és állítsák azt az Úr házának kapuja elé."
  },
  {
    "i": 11687,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 9,
    "t": "És kihirdették Júdában és Jeruzsálemben, hogy hozzák el az Úrnak azt az adót, amelyet Mózes, Isten szolgája Izráelre vetett a pusztában."
  },
  {
    "i": 11688,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 10,
    "t": "És eljöttek a tisztek és az egész nép örömmel, és bedobták a ládába, míg meg nem telt."
  },
  {
    "i": 11689,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 11,
    "t": "Valahányszor pedig a ládát elvitték a királyi tisztviselők a léviták felügyelete alá, és látták, hogy sok pénz van benne, eljött a király titkára a főpap tisztviselőjével, kiürítették a ládát, visszavitték a helyére. Így tettek napról napra, és sok pénzt gyűjtöttek."
  },
  {
    "i": 11690,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 12,
    "t": "A király és Jójada odaadták azt az Úr házának munkavezetőinek. Ezek pedig felfogadtak kőfaragókat és ácsokat, hogy helyreállítsák az Úr házát, vas- és rézműveseket pedig, hogy megjavítsák azt."
  },
  {
    "i": 11691,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 13,
    "t": "A munkavezetők tehát munkához láttak, és a javítás munkája haladt a kezük alatt, és helyreállították az Isten házát az eredeti állapotába, és megerősítették azt."
  },
  {
    "i": 11692,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 14,
    "t": "Amikor végeztek, a pénz többi részét elvitték a királynak és Jójadának, és abból készítettek edényeket az Úr házába, edényeket a szolgálathoz és az égőáldozatokhoz, csészéket és arany- és ezüsttárgyakat. És égőáldozatokat mutattak be az Úr házában szüntelenül, amíg Jójada élt."
  },
  {
    "i": 11693,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 15,
    "t": "Jójada pedig megöregedett és betelt napokkal, és meghalt. Százharminc éves volt, amikor meghalt."
  },
  {
    "i": 11694,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 16,
    "t": "És eltemették a királyokkal együtt Dávid városában, mert jót cselekedett Izráelben Istennel és az Ő házával."
  },
  {
    "i": 11695,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 17,
    "t": "Jójada halála után Júda fejedelmei eljöttek és leborultak a király előtt, és a király hallgatott rájuk."
  },
  {
    "i": 11696,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 18,
    "t": "Elhagyták az Úrnak, atyáik Istenének házát, és szent ligeteket és bálványokat szolgáltak. És ezért harag szállt Júdára és Jeruzsálemre."
  },
  {
    "i": 11697,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 19,
    "t": "Prófétákat küldött hozzájuk, hogy visszatérítsék őket az Úrhoz, de azok bizonyságot tettek ellenük, és nem hallgattak rájuk."
  },
  {
    "i": 11698,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 20,
    "t": "Akkor Isten Lelke felruházta Zakariást, Jójada pap fiát, aki felállt a nép előtt, és így szólt hozzájuk: „Így szól az Isten: Miért szegitek meg az Úr parancsolatait, hogy semmi jót ne érhessetek el? Mivel elhagytátok az Urat, Ő is elhagy titeket.”"
  },
  {
    "i": 11699,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 21,
    "t": "Összeesküdtek ellene, és a király parancsára megkövezték őt az Úr házának udvarában."
  }
]
