[
  {
    "i": 10900,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 8,
    "t": "Și din Tibhat și din Cun, cetăți ale lui Hadadezer, David a luat foarte mult aramă, din care Solomon a făcut marea cea turnată, stâlpii și vasele de aramă."
  },
  {
    "i": 10901,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 9,
    "t": "Auzind Tou, regele Hamatului, că David a bătut toată oastea lui Hadadezer, regele Țobei,"
  },
  {
    "i": 10902,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 10,
    "t": "a trimis pe Hadoram, fiul său, la regele David, să-l salute și să-l binecuvânteze pentru că s-a luptat cu Hadadezer și l-a biruit, căci Hadadezer era în război cu Tou. Și i-a trimis tot felul de vase de aur, de argint și de aramă;"
  },
  {
    "i": 10903,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 11,
    "t": "și regele David le-a închinat și pe acestea Domnului, împreună cu argintul și cu aurul pe care le luase de la toate popoarele: de la Edom, de la Moab, de la fiii lui Amon, de la filisteni și de la Amalec."
  },
  {
    "i": 10904,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 12,
    "t": "Abisai, fiul Țeruiei, a bătut pe edomiți în Valea Sării, optsprezece mii la număr."
  },
  {
    "i": 10905,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 13,
    "t": "A pus dregători în Edom, și tot Edomul s-a supus lui David. Domnul a dat biruință lui David pretutindeni pe unde s-a dus."
  },
  {
    "i": 10906,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 14,
    "t": "David a domnit peste tot Israelul și făcea dreptate și judecată întregului său popor."
  },
  {
    "i": 10907,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 15,
    "t": "Ioab, fiul Țeruiei, era mai mare peste oaste; Iosafat, fiul lui Ahilud, era cronicar;"
  },
  {
    "i": 10908,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 16,
    "t": "Țadoc, fiul lui Ahitub, și Ahimelec, fiul lui Abiatar, erau preoți; Șavșa era logofăt;"
  },
  {
    "i": 10909,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 17,
    "t": "Benaia, fiul lui Iehoiada, era mai mare peste cheretiți și peste peletiți, iar fiii lui David erau cei dintâi lângă rege."
  },
  {
    "i": 10910,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 1,
    "t": "După aceea, a murit Nahaș, regele fiilor lui Amon, și în locul lui a domnit fiul său."
  },
  {
    "i": 10911,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 2,
    "t": "Și David a zis: „Voi arăta bunăvoință lui Hanun, fiul lui Nahaș, pentru că și tatăl său mi-a arătat bunăvoință”. Și David a trimis soli să-l mângâie pentru tatăl său. Dar, când au ajuns slujitorii lui David în țara fiilor lui Amon, la Hanun, ca să-l mângâie,"
  },
  {
    "i": 10912,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 3,
    "t": "căpeteniile fiilor lui Amon au zis lui Hanun: „Crezi tu că David, trimițându-ți niște mângâietori, vrea să cinstească pe tatăl tău? Au nu vezi că slujitorii lui au venit la tine ca să cerceteze, să nimicească și să iscodească țara?”"
  },
  {
    "i": 10913,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 4,
    "t": "Atunci Hanun a luat pe slujitorii lui David, i-a ras, le-a tăiat hainele pe la jumătate, până la șezut, și le-a dat drumul."
  },
  {
    "i": 10914,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 5,
    "t": "Și, ducându-se unii și spunând lui David ce s-a întâmplat cu oamenii aceștia, el a trimis înaintea lor, căci oamenii aceștia erau foarte rușinați. Și regele a poruncit: „Rămâneți la Ierihon, până vă va crește barba, și apoi vă veți întoarce”."
  },
  {
    "i": 10915,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 6,
    "t": "Văzând fiii lui Amon că s-au făcut urâți lui David, Hanun și fiii lui Amon au trimis o mie de talanți de argint ca să tocmească, din Mesopotamia, din Aram-Maaca și din Țoba, care și care; care și care."
  },
  {
    "i": 10916,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 7,
    "t": "Au tocmit treizeci și două de mii de care, cu regele Maaca și cu oastea lui, care au venit și au tăbărât înaintea Medebei. Și fiii lui Amon s-au strâns din cetățile lor și au venit la luptă."
  },
  {
    "i": 10917,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 8,
    "t": "Când a auzit David lucrul acesta, a trimis pe Ioab cu toată oastea vitejilor."
  },
  {
    "i": 10918,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 9,
    "t": "Fiii lui Amon au ieșit și s-au așezat în șir de bătaie la intrarea cetății, iar regii care veniseră stăteau singuri în câmp."
  },
  {
    "i": 10919,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 10,
    "t": "Ioab a văzut că avea să fie bătut și dinainte, și dinapoia lui. A ales din toată elita lui Israel și a așezat-o în șir de bătaie împotriva arameilor."
  },
  {
    "i": 10920,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 11,
    "t": "Și a încredințat pe Abisai, fratele său, cu restul poporului și l-a așezat în șir de bătaie împotriva fiilor lui Amon."
  },
  {
    "i": 10921,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 12,
    "t": "Și a zis: „Dacă vor fi mai tari arameii decât mine, să-mi vii în ajutor; iar dacă vor fi mai tari fiii lui Amon decât tine, eu îți voi veni în ajutor."
  },
  {
    "i": 10922,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 13,
    "t": "Îmbărbătează-te și să ne arătăm vrednici pentru poporul nostru și pentru cetățile Dumnezeului nostru! Și facă Domnul ce va socoti că este bine!”"
  },
  {
    "i": 10923,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 14,
    "t": "Și Ioab, cu poporul care era cu el, au înaintat spre bătaie împotriva arameilor, și ei au fugit dinaintea lui."
  },
  {
    "i": 10924,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 15,
    "t": "Când au văzut fiii lui Amon că arameii fug, au fugit și ei dinaintea lui Abisai, fratele lui Ioab, și au intrat în cetate. Atunci Ioab s-a întors la Ierusalim."
  },
  {
    "i": 10925,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 16,
    "t": "Arameii, văzând că au fost bătuți de Israel, au trimis soli și au adus pe arameii care erau dincolo de râu; Șofac, căpetenia oastei lui Hadadezer, era în fruntea lor."
  },
  {
    "i": 10926,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 17,
    "t": "Lucrul acesta a fost vestit lui David, care a strâns tot Israelul, a trecut Iordanul, a înaintat spre ei și s-a așezat în șir de bătaie împotriva lor. Și David s-a așezat în șir de bătaie împotriva arameilor, și ei au început lupta împotriva lui."
  },
  {
    "i": 10927,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 18,
    "t": "Dar arameii au fugit dinaintea lui Israel, și David a ucis dintre aramei șapte mii de care și patruzeci de mii de pedestrași, și a omorât și pe Șofac, căpetenia oastei."
  },
  {
    "i": 10928,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 19,
    "t": "Văzând supușii lui Hadadezer că au fost bătuți de Israel, au făcut pace cu David și i s-au supus. Și arameii n-au mai vrut să ajute pe fiii lui Amon."
  },
  {
    "i": 10929,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 1,
    "t": "În anul următor, pe vremea când ies regii la război, Ioab a pornit cu oastea și a pustiit țara fiilor lui Amon. A venit și a asediat Raba, pe când David stătea la Ierusalim. Ioab a bătut Raba și a nimicit-o."
  },
  {
    "i": 10930,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 2,
    "t": "David a luat cununa de pe capul lui Milcom și a găsit că cântărea un talant de aur și că era împodobită cu o piatră scumpă. Au pus-o pe capul lui David, care a luat din cetate foarte multe prăzi."
  },
  {
    "i": 10931,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 3,
    "t": "Și pe locuitorii cetății i-a scos afară și i-a pus să taie cu ferestrăul, cu harpoanele de fier și cu topoarele. Așa a făcut tuturor cetăților fiilor lui Amon. Apoi David s-a întors la Ierusalim cu tot poporul."
  },
  {
    "i": 10932,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 4,
    "t": "După aceea, a izbucnit un război cu filistenii la Ghezer. Atunci Sibecai, din Hușa, a ucis pe Sipai, unul din fiii lui Refaim, și filistenii au fost smeriți."
  },
  {
    "i": 10933,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 5,
    "t": "A mai fost o luptă cu filistenii. Elhanan, fiul lui Iair, a ucis pe Lahmi, fratele lui Goliat din Gat, care avea o suliță cu coada cât un sul de țesător."
  },
  {
    "i": 10934,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 6,
    "t": "A mai fost o luptă la Gat. Acolo era un om de o înălțime neobișnuită, care avea șase degete la fiecare mână și șase degete la fiecare picior, douăzeci și patru de degete în totul; și el era tot un fiu al lui Refa."
  },
  {
    "i": 10935,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 7,
    "t": "Pentru că a batjocorit pe Israel, l-a ucis Ionatan, fiul lui Șimea, fratele lui David."
  },
  {
    "i": 10936,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 8,
    "t": "Acești fii ai lui Refa din Gat au fost uciși de David și de slujitorii lui."
  },
  {
    "i": 10937,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 1,
    "t": "Satana s-a ridicat împotriva lui Israel și a ațâțat pe David să numere pe Israel."
  },
  {
    "i": 10938,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 2,
    "t": "David a zis lui Ioab și căpeteniilor poporului: „Duceți-vă, numărați pe Israel de la Beer-Șeba până la Dan, și spuneți-mi ca să știu numărul lor”."
  },
  {
    "i": 10939,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 3,
    "t": "Ioab a răspuns: „Domnul să facă pe poporul său de o sută de ori mai mare decât este! Nu sunt toți, oare, domnul meu, rege, slujitorii domnului meu? Pentru ce vrea domnul meu să facă lucrul acesta? Pentru ce să se facă Israel vinovat prin lucrul acesta?”"
  },
  {
    "i": 10940,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 4,
    "t": "Însă porunca regelui a biruit pe Ioab. Și Ioab a plecat, a străbătut tot Israelul și s-a întors la Ierusalim."
  },
  {
    "i": 10941,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 5,
    "t": "Ioab a dat lui David numărul poporului numărat: în tot Israelul erau un milion o sută de mii de bărbați trăgând sabia, iar în Iuda erau patru sute șaptezeci de mii de bărbați trăgând sabia."
  },
  {
    "i": 10942,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 6,
    "t": "Printre ei n-a numărat pe leviți și pe beniamiți, căci porunca regelui îi repugna."
  },
  {
    "i": 10943,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 7,
    "t": "Lucrul acesta n-a plăcut lui Dumnezeu, care a lovit pe Israel."
  },
  {
    "i": 10944,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 8,
    "t": "Și David a zis lui Dumnezeu: „Am făcut un mare păcat că am făcut lucrul acesta! Acum, iartă, Te rog, nelegiuirea slujitorului Tău, căci am lucrat ca un nebun!”"
  },
  {
    "i": 10945,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 9,
    "t": "Domnul a vorbit lui Gad, văzătorul lui David,"
  },
  {
    "i": 10946,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 10,
    "t": "și i-a zis: „Du-te și spune lui David: ,Așa vorbește Domnul: ,Îți pun înainte trei nenorociri; alege una din ele, ca s-o aduc asupra ta!’”"
  },
  {
    "i": 10947,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 11,
    "t": "Gad s-a dus la David și i-a spus: „Așa vorbește Domnul: ,Alege!"
  },
  {
    "i": 10948,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 12,
    "t": "Sau trei ani de foamete, sau trei luni în care să fii nimicit de vrăjmașii tăi și să fii ajuns de sabia lor, sau trei zile în care sabia Domnului și ciuma să bântuie în țară și îngerul Domnului să nimicească tot ținutul lui Israel. Vezi acum ce trebuie să răspund Celui ce mă trimite.”"
  },
  {
    "i": 10949,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 13,
    "t": "David a răspuns lui Gad: „Sunt într-o mare strâmtorare! Mai bine să cad în mâinile Domnului, căci mare este îndurarea Lui, decât să cad în mâinile oamenilor!”"
  },
  {
    "i": 10950,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 14,
    "t": "Domnul a trimis ciuma în Israel, și au căzut șaptezeci de mii de oameni din Israel."
  },
  {
    "i": 10951,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 15,
    "t": "Dumnezeu a trimis pe înger la Ierusalim ca să-l nimicească; dar, pe când îl nimicea, Domnul S-a uitat și I-a părut rău de nenorocirea aceasta. El a zis îngerului care nimicea: „Destul! Acum trage-ți mâna înapoi!” Îngerul Domnului stătea lângă aria lui Ornan, iebusitul."
  },
  {
    "i": 10952,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 16,
    "t": "David a ridicat ochii și a văzut pe îngerul Domnului stând între pământ și cer și ținând în mână sabia scoasă și întoarsă asupra Ierusalimului. Atunci David și bătrânii, acoperiți cu saci, au căzut cu fața la pământ,"
  },
  {
    "i": 10953,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 17,
    "t": "și David a zis lui Dumnezeu: „Oare n-am poruncit eu să se numere poporul? Eu sunt cel care am păcătuit și am făcut rău; dar oile acestea ce au făcut? Doamne, Dumnezeule, mâna Ta să fie, Te rog, asupra mea și asupra casei mele, dar nu asupra poporului Tău, ca să-l lovești cu o urgie!”"
  },
  {
    "i": 10954,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 18,
    "t": "Îngerul Domnului a poruncit lui Gad să spună lui David să se suie și să ridice un altar Domnului în aria lui Ornan, iebusitul."
  },
  {
    "i": 10955,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 19,
    "t": "David s-a suit după cuvântul pe care-l spusese Gad în Numele Domnului."
  },
  {
    "i": 10956,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 20,
    "t": "Ornan s-a întors și a văzut pe înger; și cei patru fii ai lui s-au ascuns împreună cu el. Ornan treiera grâul"
  },
  {
    "i": 10957,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 21,
    "t": "când a ajuns David la el. Ornan s-a uitat și a zărit pe David; a ieșit din arie și s-a aruncat cu fața la pământ înaintea lui David."
  },
  {
    "i": 10958,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 22,
    "t": "David a zis lui Ornan: „Dă-mi locul ariei tale, ca să zidesc în el un altar Domnului; dă-mi-l pe prețul lui întreg, ca să înceteze urgia aceasta deasupra poporului”."
  },
  {
    "i": 10959,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 23,
    "t": "Ornan a răspuns lui David: „Ia-o, și să facă domnul meu, regele, ce va crede; iată, dau boii pentru arderea de tot, și trăsura pentru lemne, și grâul pentru darul de mâncare, îți dau toate”."
  },
  {
    "i": 10960,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 24,
    "t": "Dar regele David a zis lui Ornan: „Nu! Ci vreau s-o cumpăr pe prețul ei întreg, căci nu voi lua pentru Domnul ce este al tău și nu voi aduce o ardere de tot care să nu mă coste nimic”."
  },
  {
    "i": 10961,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 25,
    "t": "Și David a dat lui Ornan pentru locul acela șase sute de sicli de aur."
  },
  {
    "i": 10962,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 26,
    "t": "David a zidit acolo un altar Domnului și a adus arderi de tot și jertfe de mulțumire. A chemat pe Domnul, și Domnul i-a răspuns, trimițând foc din cer pe altarul arderii de tot."
  },
  {
    "i": 10963,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 27,
    "t": "Domnul a poruncit îngerului să-și bage sabia în teacă."
  },
  {
    "i": 10964,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 28,
    "t": "În vremea aceea, David, văzând că Domnul îl ascultase în aria lui Ornan, iebusitul, a adus jertfe acolo."
  },
  {
    "i": 10965,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 29,
    "t": "Cortul Domnului, pe care-l făcuse Moise în pustie, și altarul arderilor de tot erau atunci pe înălțimea din Gabaon;"
  },
  {
    "i": 10966,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 30,
    "t": "dar David nu putea să se ducă înaintea lor ca să caute pe Dumnezeu, căci îl îngrozea sabia îngerului Domnului."
  },
  {
    "i": 10967,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 1,
    "t": "Atunci David a zis: „Aici va fi casa Domnului Dumnezeu, și aici va fi altarul pentru arderile de tot ale lui Israel!”"
  },
  {
    "i": 10968,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 2,
    "t": "David a poruncit să se strângă pe străinii care erau în țara lui Israel și a pus niște pietrari să taie pietre pentru zidirea Casei lui Dumnezeu."
  },
  {
    "i": 10969,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 3,
    "t": "David a pregătit mult fier pentru cuiele care trebuiau puse la ușile porților și pentru scoabe, aramă atât de multă că n-a mai putut fi cântărită,"
  },
  {
    "i": 10970,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 4,
    "t": "și lemn de cedru fără număr, căci sidonienii și tirienii aduceau lui David lemn de cedru din belșug."
  },
  {
    "i": 10971,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 5,
    "t": "David a zis: „Fiul meu, Solomon, este tânăr și fără experiență, iar Casa care trebuie zidită Domnului trebuie să fie mai mare, ca să aibă strălucire și slavă în toate țările; de aceea vreau să fac pregătiri pentru ea”. Și David a făcut multe pregătiri înainte de moarte."
  },
  {
    "i": 10972,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 6,
    "t": "Apoi a chemat pe fiul său, Solomon, și i-a poruncit să zidească o casă Domnului Dumnezeului lui Israel."
  },
  {
    "i": 10973,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 7,
    "t": "David a zis lui Solomon: „Fiule, aveam de gând să zidesc o casă Numelui Domnului Dumnezeului meu."
  },
  {
    "i": 10974,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 8,
    "t": "Dar Cuvântul Domnului mi-a vorbit astfel: ,Tu ai vărsat mult sânge și ai făcut mari războaie; de aceea, nu vei zidi o casă Numelui Meu, căci ai vărsat mult sânge pe pământ înaintea Mea."
  },
  {
    "i": 10975,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 9,
    "t": "Iată, ți se va naște un fiu, care va fi un om liniștit, și-i voi da odihnă izbăvindu-l de toți vrăjmașii lui de jur împrejur. Căci Solomon va fi numele lui, și voi da lui Israel pace și liniște în timpul vieții lui."
  },
  {
    "i": 10976,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 10,
    "t": "El va zidi o casă Numelui Meu; el Îmi va fi fiu, și Eu îi voi fi tată; și voi întări pe vecie scaunul de domnie al împărăției lui peste Israel”."
  },
  {
    "i": 10977,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 11,
    "t": "Acum, fiule, Domnul să fie cu tine, ca să izbutești și să zidești Casa Domnului Dumnezeului tău, cum a vorbit despre tine."
  },
  {
    "i": 10978,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 12,
    "t": "Numai Domnul să-ți dea pricepere și înțelepciune și să te pună să domnești peste Israel, ca să păzești Legea Domnului Dumnezeului tău."
  },
  {
    "i": 10979,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 13,
    "t": "Vei izbuti dacă vei căuta să împlinești legile și poruncile pe care le-a dat Domnul lui Moise pentru Israel. Întărește-te și îmbărbătează-te! Nu te teme și nu te spăimânta!"
  },
  {
    "i": 10980,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 14,
    "t": "Iată, chiar și în sărăcia mea, am putut strânge pentru casa lui Iahve o sută de mii de talanți de aur, un milion de talanți de argint, atâta bronz și fier încât nu se pot cântări. Am pus deoparte și lemn și pietre, iar tu vei adăuga altele."
  },
  {
    "i": 10981,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 15,
    "t": "Vor fi cu tine mulți meșteri, cioplitori în piatră, sculptori și tâmplari, tot felul de experți în toate artele."
  },
  {
    "i": 10982,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 16,
    "t": "Cât despre aur, argint, bronz și fier, nu se pot număra. Mergi! Acționează, și Iahve să fie cu tine!"
  },
  {
    "i": 10983,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 17,
    "t": "Atunci David a poruncit tuturor ofițerilor lui Israel să-l ajute pe Solomon, fiul său:"
  },
  {
    "i": 10984,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 18,
    "t": "\"Nu este oare Iahve, Dumnezeul vostru, cu voi? Căci v-a dat odihnă pretutindeni, fiindcă a dat pe locuitorii țării în mâinile mele și țara a fost supusă lui Iahve și poporului său."
  },
  {
    "i": 10985,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 19,
    "t": "Acum dați-vă inima și sufletul căutării lui Iahve, Dumnezeul vostru. Mergeți și zidiți sanctuarul lui Iahve, Dumnezeul vostru, pentru a aduce în această casă construită în numele lui Iahve arca alianței lui Iahve și obiectele sfinte ale lui Dumnezeu."
  },
  {
    "i": 10986,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 1,
    "t": "Ajungând bătrân și sătul de zile, David i-a dat fiului său Solomon regalitatea peste Israel."
  },
  {
    "i": 10987,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 2,
    "t": "A adunat toți ofițerii lui Israel, preoții și leviții."
  },
  {
    "i": 10988,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 3,
    "t": "Au fost numărați leviții de treizeci de ani și mai mari. Numărându-i cap după cap, s-au găsit treizeci și opt de mii de bărbați;"
  },
  {
    "i": 10989,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 4,
    "t": "douăzeci și patru de mii dintre ei prezidau slujbele casei lui Iahve, șase mii erau scribi și judecători,"
  },
  {
    "i": 10990,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 5,
    "t": "patru mii portari și patru mii lăudau pe Iahve, cu instrumentele pe care David le făcuse în acest scop."
  },
  {
    "i": 10991,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 6,
    "t": "Apoi David a împărțit leviții în clase: Gherșon, Chehat și Merari."
  },
  {
    "i": 10992,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 7,
    "t": "Pentru gherșoniți: Ladán și Șimei."
  },
  {
    "i": 10993,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 8,
    "t": "Fiii lui Ladán: Yehiel, cel dintâi, Zétam, Yoel, trei în total."
  },
  {
    "i": 10994,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 9,
    "t": "Fiii lui Șimei: Șelomit, Haziel, Harán, trei în total. Aceștia sunt șefii de familie ai lui Ladán."
  },
  {
    "i": 10995,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 10,
    "t": "Fiii lui Șimei: Iahat, Zina, Ieuș, Béria; aceștia au fost fiii lui Șimei, patru în total."
  },
  {
    "i": 10996,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 11,
    "t": "Iahat era cel mai mare, Ziza al doilea, apoi Ieuș și Béria, care nu au avut mulți copii și au fost înregistrați într-o singură familie."
  },
  {
    "i": 10997,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 12,
    "t": "Fiii lui Chehat: Amram, Ițhar, Hebron, Uziel, patru în total."
  },
  {
    "i": 10998,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 13,
    "t": "Fiii lui Amram: Aaron și Moise. Aaron a fost pus deoparte pentru a sfinți lucrurile preasfinte, el și fiii săi pentru totdeauna, a arde tămâie înaintea lui Iahve, a-L sluji și a binecuvânta în numele Său pentru totdeauna."
  },
  {
    "i": 10999,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 14,
    "t": "Moise a fost un om al lui Dumnezeu, ai cărui fii au primit numele tribului lui Levi."
  }
]
