[
  {
    "i": 23100,
    "b": 37,
    "c": 3905,
    "r": 3905,
    "o": 11,
    "t": "En Hij antwoordde mij: \"Zij zullen haar een huis bouwen in het land Sinear, en haar een voetstuk bereiden, waarop zij haar zullen plaatsen."
  },
  {
    "i": 23101,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 1,
    "t": "Ik hief mijn ogen wederom op en zag, en zie, vier wagens kwamen voort tussen twee bergen; en de bergen waren bergen van koper."
  },
  {
    "i": 23102,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 2,
    "t": "Aan de eerste wagen waren voskleurige paarden, en aan de tweede wagen zwarte paarden;"
  },
  {
    "i": 23103,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 3,
    "t": "en aan de derde wagen witte paarden, en aan de vierde wagen sterke, gevlekte paarden."
  },
  {
    "i": 23104,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 4,
    "t": "En ik antwoordde en sprak tot de engel, die met mij sprak: \"Wat zijn deze, mijn heer?"
  },
  {
    "i": 23105,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 5,
    "t": "En de engel antwoordde en sprak tot mij: \"Dit zijn de vier winden des hemels, die uittrekken nadat zij voor de Heer der ganse aarde hebben gestaan."
  },
  {
    "i": 23106,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 6,
    "t": "Die waaraan de zwarte paarden zijn, trekken uit naar het land van het noorden; en de witte trekken uit achter hen aan, en de gevlekte trekken uit naar het land van het zuiden."
  },
  {
    "i": 23107,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 7,
    "t": "En de sterke trokken uit en zochten de aarde te doortrekken. En Hij sprak: \"Gaat heen, doortrekt de aarde!\" Zo doortrokken zij de aarde."
  },
  {
    "i": 23108,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 8,
    "t": "Toen riep Hij mij en sprak tot mij: \"Zie, die naar het land van het noorden uittrekken, hebben Mijn Geest doen rusten in het land van het noorden."
  },
  {
    "i": 23109,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 9,
    "t": "Het woord des HEREN kwam tot mij, zeggende:"
  },
  {
    "i": 23110,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 10,
    "t": "Neem van de ballingen, van Heldai, van Tobia en van Jedaja; kom gij op diezelfde dag en ga in het huis van Josia, de zoon van Zefanja, waar zij uit Babel gekomen zijn."
  },
  {
    "i": 23111,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 11,
    "t": "Neem zilver en goud en maak kronen, en zet ze op het hoofd van Jozua, de zoon van Jozadak, de hogepriester."
  },
  {
    "i": 23112,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 12,
    "t": "En spreek tot hem, zeggende: Zo spreekt de HEERE der heirscharen: Zie, een Man, Wiens Naam is Spruit; en Hij zal uit Zijn plaats uitspruiten, en Hij zal de tempel des HEREN bouwen."
  },
  {
    "i": 23113,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 13,
    "t": "Ja, Hij zal de tempel des HEREN bouwen, en Hij zal de heerlijkheid dragen; en Hij zal zitten en heersen op Zijn troon, en een priester zal zijn aan Zijn rechterhand; en er zal raad des vredes zijn tussen hen beiden."
  },
  {
    "i": 23114,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 14,
    "t": "En de kronen zullen zijn voor Heldai, en voor Tobia, en voor Jedaja, en voor Hen, de zoon van Zefanja, tot een gedachtenis in de tempel des HEREN."
  },
  {
    "i": 23115,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 15,
    "t": "En die verre zijn, zullen komen, en de tempel des HEREN bouwen; en gij zult bekennen, dat de HEERE der heirscharen mij tot u gezonden heeft. En dit zal geschieden, zo gij naarstiglijk zult gehoorzamen de stem des HEREN, uws Gods."
  },
  {
    "i": 23116,
    "b": 37,
    "c": 3907,
    "r": 3907,
    "o": 1,
    "t": "En het geschiedde in het vierde jaar van de koning Darius, dat het woord des HEREN geschiedde tot Zacharia, op de vierden dag der negende maand, in de maand Kislev."
  },
  {
    "i": 23117,
    "b": 37,
    "c": 3907,
    "r": 3907,
    "o": 2,
    "t": "Als Beth-el Zareser en Regem-Melech, en hun mannen gezonden had om het aangezicht des HEREN te smeken,"
  },
  {
    "i": 23118,
    "b": 37,
    "c": 3907,
    "r": 3907,
    "o": 3,
    "t": "Zeggende tot de priesters, die in het huis des HEREN der heirscharen waren, en tot de profeten, zeggende: \"Zal ik in de vijfde maand wenen, mij afscheidende, gelijk als ik nu al zoveel jaren gedaan heb?"
  },
  {
    "i": 23119,
    "b": 37,
    "c": 3907,
    "r": 3907,
    "o": 4,
    "t": "Toen geschiedde het woord des HEREN der heirscharen tot mij, zeggende:"
  },
  {
    "i": 23120,
    "b": 37,
    "c": 3907,
    "r": 3907,
    "o": 5,
    "t": "Spreek tot al het volk des lands, en tot de priesters, zeggende: \"Als gij gevast en geklaagd hebt in de vijfde, en in de zevende maand, en dat nu zeventig jaren; hebt gij Mij enigszins gevast, ja Mij?"
  },
  {
    "i": 23121,
    "b": 37,
    "c": 3907,
    "r": 3907,
    "o": 6,
    "t": "En als gij at, en als gij dronkt, waart gij het niet, die at, en gij het niet, die dronk?"
  },
  {
    "i": 23122,
    "b": 37,
    "c": 3907,
    "r": 3907,
    "o": 7,
    "t": "Zijn het niet deze de woorden, die de HEERE geroepen heeft door de eerste profeten, als Jeruzalem bewoond was, en rustig, met haar steden rondom haar, en het zuiden, en het vlakke veld bewoond waren?"
  },
  {
    "i": 23123,
    "b": 37,
    "c": 3907,
    "r": 3907,
    "o": 8,
    "t": "Voorts geschiedde het woord des HEREN tot Zacharia, zeggende:"
  },
  {
    "i": 23124,
    "b": 37,
    "c": 3907,
    "r": 3907,
    "o": 9,
    "t": "Zo spreekt de HEERE der heirscharen, zeggende: Oefent recht oordeel, en doet barmhartigheid en ontferming, een ieder jegens zijn broeder."
  },
  {
    "i": 23125,
    "b": 37,
    "c": 3907,
    "r": 3907,
    "o": 10,
    "t": "En verdrukt de weduwe, noch de wees, noch den vreemdeling, noch den arme; en bedenkt geen kwaad, een ieder in zijn hart, tegen zijn broeder."
  },
  {
    "i": 23126,
    "b": 37,
    "c": 3907,
    "r": 3907,
    "o": 11,
    "t": "Maar zij weigerden op te merken, en zij trokken den schouder af, en maakten hun oren zwaar om niet te horen."
  },
  {
    "i": 23127,
    "b": 37,
    "c": 3907,
    "r": 3907,
    "o": 12,
    "t": "Ja, zij maakten hun hart tot een diamantsteen, opdat zij niet hoorden de wet, noch de woorden, die de HEERE der heirscharen door Zijn Geest gezonden had, door de eerste profeten; daarom is er een grote toorn geweest van den HEERE der heirscharen."
  },
  {
    "i": 23128,
    "b": 37,
    "c": 3907,
    "r": 3907,
    "o": 13,
    "t": "En het is geschied, gelijk Hij riep, en zij niet hoorden, alzo zullen zij roepen, en Ik zal niet horen, zegt de HEERE der heirscharen."
  },
  {
    "i": 23129,
    "b": 37,
    "c": 3907,
    "r": 3907,
    "o": 14,
    "t": "Maar Ik heb hen verstrooid onder alle heidenen, die zij niet gekend hebben; en het land is achter hen woest geworden, zodat niemand daar door trok, noch wederkeerde; want zij hebben het gewenste land gesteld tot een woestheid."
  },
  {
    "i": 23130,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 1,
    "t": "Voorts geschiedde het woord des HEREN der heirscharen, zeggende:"
  },
  {
    "i": 23131,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 2,
    "t": "Zo spreekt de HEERE der heirscharen: Ik heb geijverd over Jeruzalem, en over Sion, met een grote ijver, en met een grote grimmigheid heb Ik over haar geijverd."
  },
  {
    "i": 23132,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 3,
    "t": "Zo spreekt de HEERE: Ik ben wedergekeerd tot Sion, en Ik zal te midden van Jeruzalem wonen; en Jeruzalem zal genaamd worden een stad der waarheid, en de berg des HEREN der heirscharen, een berg der heiligheid."
  },
  {
    "i": 23133,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 4,
    "t": "Zo spreekt de HEERE der heirscharen: Nog zullen oude mannen en oude vrouwen in de straten van Jeruzalem zitten, en een ieder zal zijn stok in zijn hand hebben, vanwege de veelheid der dagen."
  },
  {
    "i": 23134,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 5,
    "t": "En de straten der stad zullen vol zijn van knechtjes en meisjes, spelende in haar straten."
  },
  {
    "i": 23135,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 6,
    "t": "Zo spreekt de HEERE der heirscharen: Indien het wonderlijk zal zijn in de ogen van het overblijfsel dezes volks in die dagen, zal het ook wonderlijk zijn in Mijn ogen? spreekt de HEERE der heirscharen."
  },
  {
    "i": 23136,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 7,
    "t": "Zo spreekt de HEERE der heirscharen: Zie, Ik zal Mijn volk verlossen uit het land van het oosten, en uit het land van den ondergang der zon."
  },
  {
    "i": 23137,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 8,
    "t": "En Ik zal hen brengen, en zij zullen wonen te midden van Jeruzalem; en zij zullen Mij tot een volk zijn, en Ik zal hun tot een God zijn, in waarheid en in gerechtigheid."
  },
  {
    "i": 23138,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 9,
    "t": "Zo spreekt de HEERE der heirscharen: Laat uw handen sterk zijn, gij, die deze dagen deze woorden hoort van den mond der profeten, welke er waren ten dage, toen het huis des HEREN der heirscharen gegrondvest werd, opdat de tempel gebouwd zou worden."
  },
  {
    "i": 23139,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 10,
    "t": "Want voor dezen tijd was er geen loon des mensen, en geen loon der beesten, en er was geen vrede voor dengene, die uitging, noch voor dengene, die inging, vanwege den wederpartijder; want Ik had alle mensen, de een tegen den anderen losgelaten."
  },
  {
    "i": 23140,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 11,
    "t": "Maar nu zal Ik niet zijn jegens het overblijfsel dezes volks, als in de vorige dagen, spreekt de HEERE der heirscharen."
  },
  {
    "i": 23141,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 12,
    "t": "Want de zaad zal voorspoedig zijn; de wijnstok zal zijn vrucht geven, en de aarde zal haar inkomst geven, en de hemel zal zijn dauw geven; en Ik zal het overblijfsel dezes volks dit alles doen beërven."
  },
  {
    "i": 23142,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 13,
    "t": "En het zal geschieden, gelijk als gijlieden een vloek geweest zijt onder de heidenen, o huis van Juda, en huis van Israël! alzo zal Ik ulieden verlossen, en gij zult tot een zegen zijn; vreest niet, laat uw handen sterk zijn!"
  },
  {
    "i": 23143,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 14,
    "t": "Want zo zegt de HEERE der heirscharen: Gelijk als Ik gedacht heb ulieden kwaad te doen, als Mij uw vaders vertoornd hadden, zegt de HEERE der heirscharen, en het Mij niet berouwde,"
  },
  {
    "i": 23144,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 15,
    "t": "Alzo heb Ik wederom gedacht in deze dagen Jeruzalem en het huis van Juda goed te doen; vreest niet!"
  },
  {
    "i": 23145,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 16,
    "t": "Dit zijn de dingen, die gij doen zult: Spreekt de waarheid, een ieder tot zijn naaste; oordeelt waarachtiglijk, en vreedzaam in uw poorten."
  },
  {
    "i": 23146,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 17,
    "t": "En bedenkt geen kwaad, een ieder in zijn hart tegen zijn naaste; en bemint geen valsen eed; want al deze dingen haat Ik, spreekt de HEERE."
  },
  {
    "i": 23147,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 18,
    "t": "Voorts geschiedde het woord des HEREN der heirscharen tot mij, zeggende:"
  },
  {
    "i": 23148,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 19,
    "t": "\"Zo spreekt de HEERE der heirscharen: Het vasten der vierde, en het vasten der vijfde, en het vasten der zevende, en het vasten der tiende maand zal het huis van Juda wezen tot vreugde, en tot blijdschap, en tot vrolijke hoogtijden; maar hebt de waarheid en den vrede lief!"
  },
  {
    "i": 23149,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 20,
    "t": "Zo spreekt de HEERE der heirscharen: Het zal er nog toe komen, dat volken, en inwoners van vele steden zullen komen."
  },
  {
    "i": 23150,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 21,
    "t": "En de inwoners der ene stad zullen tot de andere gaan, zeggende: \"Laat ons heengaan om het aangezicht des HEREN te smeken, en om den HEERE der heirscharen te zoeken; ik wil ook heengaan."
  },
  {
    "i": 23151,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 22,
    "t": "Alzo zullen vele volken, en machtige natiën komen, om den HEERE der heirscharen te zoeken te Jeruzalem, en om het aangezicht des HEREN te smeken."
  },
  {
    "i": 23152,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 23,
    "t": "Zo spreekt de HEERE der heirscharen: In die dagen zal het geschieden, dat tien mannen uit alle tongen der heidenen zullen grijpen, ja, zij zullen den slip grijpen van dengene, die een Jood is, zeggende: \"Wij zullen met ulieden gaan, want wij hebben gehoord, dat God met ulieden is."
  },
  {
    "i": 23153,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 1,
    "t": "De uitspraak: Het woord des HEREN is in het land Hadrak, en te Damaskus zal het rusten; want des HEREN is het oog van den mens, en van alle geslachten Israëls."
  },
  {
    "i": 23154,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 2,
    "t": "Ook Hamath, dat daaraan paalt, (Tyrus) en Sidon, hoewel het zeer wijs is."
  },
  {
    "i": 23155,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 3,
    "t": "Tyrus heeft zich een sterkte gebouwd, en zilver vergaderd als stof, en fijn goud als slijk der straten."
  },
  {
    "i": 23156,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 4,
    "t": "Ziet, de HEERE zal het erven, en Hij zal haar macht in de zee slaan, en zij zal met vuur verteerd worden."
  },
  {
    "i": 23157,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 5,
    "t": "Askelon zal het zien, en vrezen; ook Gaza, en zal zeer benauwd worden; mitsgaders Ekron, want haar verwachting zal beschaamd worden; en de koning zal uit Gaza vergaan, en Askelon zal niet bewoond worden."
  },
  {
    "i": 23158,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 6,
    "t": "En een bastaard zal wonen te Asdod; en Ik zal den hoogmoed der Filistijnen uitroeien."
  },
  {
    "i": 23159,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 7,
    "t": "En Ik zal zijn bloed uit zijn mond wegnemen, en zijn verfoeiselen tussen zijn tanden weg; en hij zal ook overgebleven zijn voor onzen God, en hij zal zijn als een vorst in Juda, en Ekron als een Jebusiet."
  },
  {
    "i": 23160,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 8,
    "t": "En Ik zal Mij legeren voor Mijn huis, tegen de heir, tegen de wederkerende; en geen verdrukker zal meer door hen heengaan, want nu heb Ik het met Mijn ogen aangezien."
  },
  {
    "i": 23161,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 9,
    "t": "Verheug u zeer, gij dochter Sions! juich, gij dochter Jeruzalems! Ziet, uw Koning zal tot u komen, rechtvaardig, en Hij is een Heiland, arm, en rijdende op een ezel, en op een veulen, een ezelinne's kind."
  },
  {
    "i": 23162,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 10,
    "t": "En Ik zal de wagen uit Efraïm uitroeien, en het paard uit Jeruzalem; en de strijdboog zal uitgeroeid worden; en Hij zal den heidenen vrede spreken; en Zijn heerschappij zal zijn van de ene zee tot de andere zee, en van de rivier tot aan de einden der aarde."
  },
  {
    "i": 23163,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 11,
    "t": "Ook om het bloed uws verbonds wil zal Ik uw gevangenen uitzenden uit den kuil, in welken geen water is."
  },
  {
    "i": 23164,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 12,
    "t": "Keert weder tot de sterkte, gij gevangenen der verwachting! ook heden verkondig Ik, dat Ik u dubbel wedergeven zal."
  },
  {
    "i": 23165,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 13,
    "t": "Want Ik heb voor Mij Juda gespannen, Ik heb Efraïm met den boog gevuld, en Ik zal uw zonen, o Sion! tegen uw zonen, o Javan! opwekken, en Ik zal u stellen als het zwaard eens helds."
  },
  {
    "i": 23166,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 14,
    "t": "En de HEERE zal boven hen gezien worden, en Zijn pijlen zullen uitgaan als bliksem; en de Heere HEERE zal met de bazuin blazen, en Hij zal voortgaan in de wervelwinden des zuidens."
  },
  {
    "i": 23167,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 15,
    "t": "De HEERE der heirscharen zal hen beschutten; en zij zullen verslinden, en de slingervenen onderwerpen; en zij zullen drinken, en zij zullen misbaar maken, als van den wijn; en zij zullen vervuld worden als bekkens, als de hoeken des altaars."
  },
  {
    "i": 23168,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 16,
    "t": "En de HEERE, hun God, zal hen in dien dag behouden, als de kudde van Zijn volk; want zij zullen zijn als de stenen van een kroon, schitterende in Zijn land."
  },
  {
    "i": 23169,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 17,
    "t": "Want hoe groot is Zijn goed, en hoe groot is Zijn schoon! Het koren zal de jongelingen doen wasdom geven, en de most de jongen dochters."
  },
  {
    "i": 23170,
    "b": 37,
    "c": 3910,
    "r": 3910,
    "o": 1,
    "t": "Eist van den HEERE regen ten tijde des spaden regens; de HEERE, Die de lichten maakt, en zal hun stortenden regen geven, een ieder kruid op het veld."
  },
  {
    "i": 23171,
    "b": 37,
    "c": 3910,
    "r": 3910,
    "o": 2,
    "t": "Want de terafim spreken ijdelheid, en de waarzeggers zien leugen, en de dromen spreken bedrog, tevergeefs troosten zij; daarom zijn zij weggetrokken als schapen, zij worden benauwd, omdat er geen herder is."
  },
  {
    "i": 23172,
    "b": 37,
    "c": 3910,
    "r": 3910,
    "o": 3,
    "t": "Mijn toorn is ontstoken tegen de herderen, en over de bokken zal Ik bezoeking doen; want de HEERE der heirscharen zal Zijn kudde, het huis van Juda, bezoeken, en Hij zal hen stellen als Zijn heerlijk paard in den strijd."
  },
  {
    "i": 23173,
    "b": 37,
    "c": 3910,
    "r": 3910,
    "o": 4,
    "t": "Van hem zal de hoeksteen, van hem de nagel, van hem de strijdboog, van hem zal alle dwinger tegelijk"
  },
  {
    "i": 23174,
    "b": 37,
    "c": 3910,
    "r": 3910,
    "o": 5,
    "t": "voortkomen. En zij zullen zijn als helden, die in den strijd den slijk der straten vertreden; en zij zullen strijden, want de HEERE zal met hen zijn, en de ruiters zullen beschaamd worden."
  },
  {
    "i": 23175,
    "b": 37,
    "c": 3910,
    "r": 3910,
    "o": 6,
    "t": "En Ik zal het huis van Juda sterk maken, en het huis van Jozef zal Ik behouden, en Ik zal hen wederbrengen; want Ik zal Mij over hen ontfermen, en zij zullen zijn, alsof Ik hen niet verstoten had; want Ik ben de HEERE, hun God, en Ik zal hen verhoren."
  },
  {
    "i": 23176,
    "b": 37,
    "c": 3910,
    "r": 3910,
    "o": 7,
    "t": "En Efraïm zal zijn als een held, en hun hart zal vrolijk zijn als van den wijn; en hun kinderen zullen het zien, en zij zullen vrolijk zijn; hun hart zal zich verheugen in den HEERE."
  },
  {
    "i": 23177,
    "b": 37,
    "c": 3910,
    "r": 3910,
    "o": 8,
    "t": "Ik zal hun toefluiten, en hen verzamelen; want Ik heb hen verlost, en zij zullen vermenigvuldigd worden naar dat zij vermenigvuldigd waren."
  },
  {
    "i": 23178,
    "b": 37,
    "c": 3910,
    "r": 3910,
    "o": 9,
    "t": "En Ik zal hen onder de volken zaaien, en zij zullen in verre landen Mijner gedenken; en zij zullen hun kinderen opvoeden, en wederkeren."
  },
  {
    "i": 23179,
    "b": 37,
    "c": 3910,
    "r": 3910,
    "o": 10,
    "t": "En Ik zal hen wederbrengen uit Egypteland, en uit Assur zal Ik hen vergaderen; en in het land van Gilead, en op den Libanon zal Ik hen brengen, en er zal hun niet genoeg gevonden worden."
  },
  {
    "i": 23180,
    "b": 37,
    "c": 3910,
    "r": 3910,
    "o": 11,
    "t": "Zij zullen de zee van Egypte doortrekken, en Hij zal de golven in de zee slaan, alle diepten van de Nijl zullen verdrogen. De hoogmoed van Assur zal worden neergeslagen, en de scepter van Egypte zal worden weggenomen."
  },
  {
    "i": 23181,
    "b": 37,
    "c": 3910,
    "r": 3910,
    "o": 12,
    "t": "Ik zal hen sterk maken in de HEERE, en in Zijn Naam zullen zij wandelen, spreekt de HEERE."
  },
  {
    "i": 23182,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 1,
    "t": "Open uw poorten, Libanon, opdat het vuur uw ceders vertere!"
  },
  {
    "i": 23183,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 2,
    "t": "Weeklaag, gij cipres, want de ceder is gevallen, want de heerlijken zijn verwoest. Weeklaag, gij eiken van Basan, want het ontoegankelijke woud is neergehouwen."
  },
  {
    "i": 23184,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 3,
    "t": "Een weeklacht der herders wordt gehoord, want hun heerlijkheid is verwoest. Een gebrul der jonge leeuwen wordt gehoord, want de trots van de Jordaan is verwoest."
  },
  {
    "i": 23185,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 4,
    "t": "Zo spreekt de HEERE, mijn God: \"Weid de slagschapen,"
  },
  {
    "i": 23186,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 5,
    "t": "die hun kopers slachten zonder gestraft te worden, en wier verkopers zeggen: Geprezen zij de HEERE, want ik ben rijk geworden, en wier herders hen niet sparen."
  },
  {
    "i": 23187,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 6,
    "t": "Want Ik zal de inwoners van het land niet meer sparen, spreekt de HEERE. Zie, Ik zal de mensen overleveren, elk in de hand van zijn naaste en in de hand van zijn koning. Zij zullen het land verwoesten, en Ik zal hen uit hun hand niet redden."
  },
  {
    "i": 23188,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 7,
    "t": "Toen weidde ik de slagschapen voor de schapenhandelaars. Ik nam voor mij twee staven, de ene noemde ik Lieflijkheid, de andere Bond, en ik weidde de schapen."
  },
  {
    "i": 23189,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 8,
    "t": "Ik roeide de drie herders in één maand uit. Maar mijn ziel werd ongeduldig over hen, en ook hun ziel had een afkeer van Mij."
  },
  {
    "i": 23190,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 9,
    "t": "Toen zei ik: \"Ik zal u niet meer weiden. Laat sterven wat moet sterven, en laat verdwijnen wat moet verdwijnen, en laat de overigen elkanders vlees eten."
  },
  {
    "i": 23191,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 10,
    "t": "Daarna nam ik mijn staf Lieflijkheid en brak hem in stukken, om mijn verbond te verbreken dat Ik met al de volken had gesloten."
  },
  {
    "i": 23192,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 11,
    "t": "Zo werd het op die dag verbroken, en de schapenhandelaars die op Mij letten, wisten dat dit een woord van de HEERE was."
  },
  {
    "i": 23193,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 12,
    "t": "Toen zei ik tot hen: \"Indien het goed is in uw ogen, geef Mij mijn loon, en zo niet, laat het dan na.\" Zij wogen Mij mijn loon af: dertig zilverstukken."
  },
  {
    "i": 23194,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 13,
    "t": "De HEERE zei tot Mij: \"Werp het naar de pottenbakker, die heerlijke prijs waarmee zij Mij hebben gewaardeerd!\" Ik nam de dertig zilverstukken en wierp ze in het huis van de HEERE, naar de pottenbakker."
  },
  {
    "i": 23195,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 14,
    "t": "Daarna brak ik mijn tweede staf, om de broederschap tussen Juda en Israël te verbreken."
  },
  {
    "i": 23196,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 15,
    "t": "De HEERE zei tot mij: \"Neem opnieuw de werktuigen van een dwaze herder aan,"
  },
  {
    "i": 23197,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 16,
    "t": "want zie, Ik ga een herder verwekken in het land; hij zal niet omzien naar wat verloren is, hij zal het zoekende niet zoeken, het gewonde zal hij niet genezen, het gezonde zal hij niet voeden, maar het vlees van de vette zal hij eten en zelfs hun hoeven afrukken."
  },
  {
    "i": 23198,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 17,
    "t": "Wee de nutteloze herder die de kudde verlaat! Het zwaard zij over zijn arm en over zijn rechteroog! Zijn arm zal geheel verdorren, en zijn rechteroog zal geheel verduisterd worden!"
  },
  {
    "i": 23199,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 1,
    "t": "Een uitspraak. Het woord van de HEERE over Israël."
  }
]
