[
  {
    "i": 8300,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 14,
    "t": "Protože jsi však touto věcí zlehčil Hospodina, syn, který se ti narodil, jistě zemře."
  },
  {
    "i": 8301,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 15,
    "t": "A Nátan odešel do svého domu. Hospodin ranil dítě, které Uriášova žena porodila Davidovi, a těžce onemocnělo."
  },
  {
    "i": 8302,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 16,
    "t": "David prosil Boha za dítě; přísně se postil, vracel se domů a trávil noc leže na holé zemi."
  },
  {
    "i": 8303,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 17,
    "t": "Přední muži jeho domu stáli kolem něj, aby ho zvedli ze země, ale on odmítl a nevzal si s nimi žádné jídlo."
  },
  {
    "i": 8304,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 18,
    "t": "Sedmého dne dítě zemřelo. Davidovi služebníci se báli mu říci, že dítě zemřelo. Říkali si: „Když dítě žilo, mluvili jsme s ním a neposlouchal nás. Jak mu můžeme říci, že dítě zemřelo? Způsobí si neštěstí!"
  },
  {
    "i": 8305,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 19,
    "t": "David si všiml, že si služebníci mezi sebou šeptají, a pochopil, že dítě zemřelo. David se zeptal svých služebníků: „Zemřelo dítě?\" A oni odpověděli: „Ano."
  },
  {
    "i": 8306,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 20,
    "t": "Tehdy David vstal ze země, umyl se, pomazal se vonným olejem a převlékl se. Poté vstoupil do Hospodinovy svatyně a poklonil se. Vrátil se domů, požádal, aby mu přinesli jídlo, a jedl."
  },
  {
    "i": 8307,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 21,
    "t": "Jeho služebníci mu řekli: „Co to děláš? Dokud dítě žilo, postil ses a plakal, a teď, když dítě zemřelo, vstáváš a jíš jídlo!"
  },
  {
    "i": 8308,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 22,
    "t": "Odpověděl: „Dokud dítě žilo, postil jsem se a plakal, protože jsem si říkal: Kdo ví? Hospodin se nade mnou možná smiluje a dítě bude žít."
  },
  {
    "i": 8309,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 23,
    "t": "Nyní, když zemřelo, proč bych se měl postit? Mohu ho přivést zpět? Já jdu k němu, ale ono se ke mně nevrátí."
  },
  {
    "i": 8310,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 24,
    "t": "David utěšoval Bat-šebu, svou ženu. Šel k ní a spal s ní. Otěhotněla a porodila syna, kterého pojmenovala Šalomoun. Hospodin ho miloval,"
  },
  {
    "i": 8311,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 25,
    "t": "a dal to vědět prostřednictvím proroka Nátana. Ten ho pojmenoval Jedidjáš, podle slova Hospodinova."
  },
  {
    "i": 8312,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 26,
    "t": "Jóab zaútočil na Rabbath Amónovců a zmocnil se královského města."
  },
  {
    "i": 8313,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 27,
    "t": "Jóab tehdy poslal posly k Davidovi, aby mu řekli: „Útočil jsem na Rabbath, zmocnil jsem se města vod."
  },
  {
    "i": 8314,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 28,
    "t": "Nyní shromáždi zbytek armády, postav tábor proti městu, aby to nebyl já, kdo dobude město a dá mu mé jméno."
  },
  {
    "i": 8315,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 29,
    "t": "David shromáždil celou armádu a šel k Rabbath, zaútočil na město a zmocnil se ho."
  },
  {
    "i": 8316,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 30,
    "t": "Sejmul z hlavy Milkóma korunu, která vážila talent zlata; byla v ní zasazena drahocenná kámen, který se stal ozdobou Davidovy hlavy. Odnesl si z města nesmírné množství kořisti."
  },
  {
    "i": 8317,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 31,
    "t": "Co se týče jeho obyvatelstva, vyvedl ho, přiměl ho manipulovat s pilou, krumpáči nebo železnými sekerami a zaměstnal ho při práci s cihlami; jednal stejně se všemi městy Amónovců. David a celá armáda se vrátili do Jeruzaléma."
  },
  {
    "i": 8318,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 1,
    "t": "Stalo se pak toto. Absolón, syn Davidův, měl sestru, která byla krásná a jmenovala se Tamar, a Amnón, syn Davidův, se do ní zamiloval."
  },
  {
    "i": 8319,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 2,
    "t": "Amnón byl tak trýzněn, že onemocněl kvůli své sestře Tamar, protože byla panna a Amnón neviděl možnost, jak by jí mohl něco udělat."
  },
  {
    "i": 8320,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 3,
    "t": "Amnón však měl přítele jménem Jónadab, syn Šimeáše, bratra Davidova, a Jónadab byl muž velmi moudrý."
  },
  {
    "i": 8321,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 4,
    "t": "Řekl mu: „Proč jsi, synu králův, každé ráno tak skleslý? Nevysvětlíš mi to?\" Amnón mu odpověděl: „Miluji Tamar, sestru svého bratra Absolóna."
  },
  {
    "i": 8322,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 5,
    "t": "Tehdy mu Jónadab řekl: „Lehni si do postele, hraj nemocného, a až tě tvůj otec přijde navštívit, řekneš mu: Dovol, aby mi má sestra Tamar přišla dát najíst; připraví pokrm před mýma očima, abych ho viděl a jedl z její ruky."
  },
  {
    "i": 8323,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 6,
    "t": "Amnón si tedy lehl a hrál nemocného. Král ho přišel navštívit a Amnón řekl králi: „Dovol, aby má sestra Tamar přišla a přede mýma očima připravila pár koblih, a posilním se z její ruky."
  },
  {
    "i": 8324,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 7,
    "t": "David poslal Tamar do paláce, aby jí řekla: „Jdi tedy ke svému bratru Amnónovi a připrav mu pokrm."
  },
  {
    "i": 8325,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 8,
    "t": "Tamar se vydala do domu svého bratra Amnóna. Ten ležel. Vzala těsto, hnětla ho, tvarovala koblihy před jeho očima a koblihy upekla."
  },
  {
    "i": 8326,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 9,
    "t": "Poté vzala pánev a vysypala ji před ním, ale on odmítl jíst. Amnón řekl: „Vyveďte všechny ode mne.\" A všichni odešli od něho."
  },
  {
    "i": 8327,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 10,
    "t": "Tehdy Amnón řekl Tamar: „Přines pokrm do ložnice, abych se posilnil z tvé ruky.\" A Tamar vzala koblihy, které udělala, a přinesla je svému bratru Amnónovi do ložnice."
  },
  {
    "i": 8328,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 11,
    "t": "Když mu je podávala k jídlu, chytil ji a řekl jí: „Pojď, spi se mnou, sestro má!"
  },
  {
    "i": 8329,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 12,
    "t": "Ale ona mu odpověděla: „Ne, bratře můj! Nezneuctívej mě, neboť tak se v Izraeli nejedná, nepáchej tuto ohavnost."
  },
  {
    "i": 8330,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 13,
    "t": "Já, kam bych nesla svou hanbu? A ty bys byl jako hanebník v Izraeli! Nyní promluv tedy ke králi: neodmítne mi tě dát."
  },
  {
    "i": 8331,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 14,
    "t": "Ale on ji nechtěl slyšet, přemohl ji a znásilnil ji, spal s ní."
  },
  {
    "i": 8332,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 15,
    "t": "Tehdy ji Amnón začal velmi nenávidět — nenávist, kterou k ní choval, převyšovala lásku, kterou ji miloval — a Amnón jí řekl: „Vstaň! Jdi pryč!"
  },
  {
    "i": 8333,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 16,
    "t": "Řekla mu: „Ne, bratře můj, vyhodit mě by bylo horší než to druhé zlo, které jsi mi udělal.\" Ale on ji nechtěl poslouchat."
  },
  {
    "i": 8334,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 17,
    "t": "Zavolal chlapce, který ho obsluhoval, a řekl mu: „Zbav mě té dívky, vyhoď ji ven a zamkni za ní dveře!"
  },
  {
    "i": 8335,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 18,
    "t": "(Nosila luxusní tuniku, která bývala oděvem neprovdaných dívek.) Sluha ji vyvedl ven a zamkl za ní dveře."
  },
  {
    "i": 8336,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 19,
    "t": "Tamar si vzala prach, hodila si ho na hlavu, roztrhla luxusní tuniku, kterou měla na sobě, položila si ruku na hlavu a odešla, křičela cestou."
  },
  {
    "i": 8337,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 20,
    "t": "Její bratr Absolón jí řekl: „Byl s tebou tvůj bratr Amnón? Nyní, sestro má, mlč; je to tvůj bratr: neber si tu záležitost k srdci.\" Tamar zůstala opuštěná v domě svého bratra Absolóna."
  },
  {
    "i": 8338,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 21,
    "t": "Když se král David dozvěděl o celé této historii, byl velmi rozhněvaný, ale nechtěl svému synu Amnónovi dělat potíže, protože ho miloval, protože to byl jeho prvorozený."
  },
  {
    "i": 8339,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 22,
    "t": "Co se týče Absolóna, ten už s Amnónem nepromluvil, protože Absolón začal Amnóna nenávidět kvůli násilí, které spáchal na jeho sestře Tamar."
  },
  {
    "i": 8340,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 23,
    "t": "O dva roky později, když měl Absolón střihače ovcí v Baal-Chasóru, který je blízko Efraimu, pozval všechny syny krále."
  },
  {
    "i": 8341,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 24,
    "t": "Absolón šel ke králi a řekl: „Tvůj služebník má střihače ovcí. Kéž král a jeho služebníci ráčí přijít s tvým služebníkem."
  },
  {
    "i": 8342,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 25,
    "t": "Král odpověděl Absolónovi: „Ne, synu můj, neměli bychom jít všichni a být ti na obtíž.\" Absolón naléhal, ale on nechtěl jít a propustil ho."
  },
  {
    "i": 8343,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 26,
    "t": "Absolón pokračoval: „Dovolíš alespoň, aby s námi šel můj bratr Amnón?\" A král řekl: „Proč by s tebou chodil?"
  },
  {
    "i": 8344,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 27,
    "t": "Ale Absolón naléhal a nechal s ním odejít Amnóna a všechny syny krále. Absolón připravil královskou hostinu,"
  },
  {
    "i": 8345,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 28,
    "t": "a dal služebníkům tento rozkaz: „Dávejte pozor! Až bude Amnónovo srdce veselé od vína a já vám řeknu: Udeřte Amnóna!, usmrtíte ho. Nebojte se; nejsem to já, kdo vám to nařídil? Seberte odvahu a ukažte se statečnými."
  },
  {
    "i": 8346,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 29,
    "t": "Absolónovi služebníci jednali s Amnónem, jak Absolón nařídil. Tehdy všichni synové krále vstali, nasedli každý na svou mulu a utekli."
  },
  {
    "i": 8347,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 30,
    "t": "Když byli na cestě, tato pověst se donesla k Davidovi: „Absolón zabil všechny syny krále, nezůstal jediný!"
  },
  {
    "i": 8348,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 31,
    "t": "Král vstal, roztrhl své oblečení a lehl si na zem; všichni jeho služebníci stáli kolem, oblečení roztrhané."
  },
  {
    "i": 8349,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 32,
    "t": "Ale Jónadab, syn Šimeáše, bratra Davidova, promluvil takto: „Kéž můj pán neříká, že byli usmrceni všichni mladí muži, synové krále, neboť zemřel jen Amnón: Absolón si to slíbil ode dne, kdy Amnón zneuctil jeho sestru Tamar."
  },
  {
    "i": 8350,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 33,
    "t": "Kéž si nyní můj pán král nevštěpuje myšlenku, že zahynuli všichni synové krále. Ne, zemřel jen Amnón,"
  },
  {
    "i": 8351,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 34,
    "t": "a Absolón utekl.\" Mládenec, který byl na stráži, pozvedl oči a spatřil početný dav, který postupoval po cestě od Bachurimu. Strážný přišel oznámit králi: „Viděl jsem muže sestupující po cestě od Bachurimu na úbočí hory."
  },
  {
    "i": 8352,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 35,
    "t": "Tehdy Jónadab řekl králi: „To jsou synové krále, kteří přicházejí: stalo se tak, jak tvůj služebník řekl."
  },
  {
    "i": 8353,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 36,
    "t": "Stěží domluvil, vstoupili synové krále a začali křičet a plakat; i král a všichni jeho služebníci plakali velmi silně."
  },
  {
    "i": 8354,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 37,
    "t": "Absolón uprchl a odešel k Talmajovi, synu Ammihúdovu, králi Gešúru; král celou dobu truchlil pro svého syna."
  },
  {
    "i": 8355,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 38,
    "t": "Absolón uprchl a odešel do Gešúru; zůstal tam tři roky."
  },
  {
    "i": 8356,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 39,
    "t": "Královský duch se přestal bouřit proti Absolónovi, protože se utěšil smrtí Amnónovou."
  },
  {
    "i": 8357,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 1,
    "t": "Jóab, syn Cerújin, poznal, že se srdce krále obrací k Absolónovi."
  },
  {
    "i": 8358,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 2,
    "t": "Tehdy Jóab poslal pro moudrou ženu do Tekóe a řekl jí: „Prosím tě, předstírej, že truchlíš, oblékni si truchlivé šaty, neparfémuj se, buď jako žena, která už mnoho dní truchlí pro mrtvého."
  },
  {
    "i": 8359,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 3,
    "t": "Půjdeš ke králi a předneseš mu tuto řeč.\" Jóab jí vložil do úst slova, která měla říci."
  },
  {
    "i": 8360,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 4,
    "t": "Žena z Tekóe tedy šla ke králi, padla tváří k zemi a poklonila se, pak řekla: „Na pomoc, ó králi!"
  },
  {
    "i": 8361,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 5,
    "t": "Král se jí zeptal: „Co máš?\" Odpověděla: „Běda! Jsem vdova. Můj manžel zemřel,"
  },
  {
    "i": 8362,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 6,
    "t": "a tvá služebnice měla dva syny. Pohádali se spolu na poli, nebyl nikdo, kdo by je rozdělil, jeden udeřil druhého a zabil ho."
  },
  {
    "i": 8363,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 7,
    "t": "Hle, celý klan povstal proti tvé služebnici a řekl: Vydej vraha bratra: usmrtíme ho za cenu života jeho bratra, kterého zabil, a zároveň zničíme dědice. Vyhasí tak jiskru, která mi zbývá, aby mému manželovi nezůstalo jméno ani pozůstalý na zemi."
  },
  {
    "i": 8364,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 8,
    "t": "Král řekl ženě: „Jdi do svého domu, já sám vydám rozkazy v tvé věci."
  },
  {
    "i": 8365,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 9,
    "t": "Žena z Tekóe řekla králi: „Můj pane králi! Nechť vina padne na mě a na mou rodinu; král a jeho trůn jsou nevinní."
  },
  {
    "i": 8366,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 10,
    "t": "Král odpověděl: „Toho, kdo ti vyhrožoval, přiveď mi ho a už ti neublíží."
  },
  {
    "i": 8367,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 11,
    "t": "Řekla: „Kéž král ráčí vyslovit jméno Hospodina, tvého Boha, aby mstitel krve nezvětšil zkázu a nezahubil mého syna!\" Tehdy řekl: „Tak jakože živ je Hospodin, nespadne na zem jediný vlas tvého syna!"
  },
  {
    "i": 8368,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 12,
    "t": "Žena pokračovala: „Ať je tvé služebnici dovoleno říci slovo mému pánu králi\", a on odpověděl: „Mluv."
  },
  {
    "i": 8369,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 13,
    "t": "Žena řekla: „A proč král — vyslovením tohoto rozsudku se sám uznává vinným — choval proti Božímu lidu tuto myšlenku, že nenechá vrátit toho, koho vyhnal?"
  },
  {
    "i": 8370,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 14,
    "t": "Jsme smrtelní a jako vody, které stékají na zem a které nelze sesbírat, a Bůh nevzkřísí mrtvolu: nechť král tedy udělá plány, aby vyhnanec nezůstal v exilu daleko od něho."
  },
  {
    "i": 8371,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 15,
    "t": "„Nyní, jestliže jsem přišla mluvit o této záležitosti k mému pánu králi, je to proto, že mě lidé vyděsili a tvá služebnice si řekla: Budu mluvit s králem a možná král vykoná slovo své služebnice."
  },
  {
    "i": 8372,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 16,
    "t": "Neboť král svolí, aby vysvobodil svou služebnici z rukou člověka, který se snaží vykořenit nás, mě a mého syna společně, z Božího dědictví."
  },
  {
    "i": 8373,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 17,
    "t": "Tvá služebnice řekla: Kéž slovo mého pána krále přinese zklidnění. Neboť můj pán král je jako Boží Anděl, aby pochopil dobro a zlo. Kéž je Hospodin, tvůj Bůh, s tebou!"
  },
  {
    "i": 8374,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 18,
    "t": "Tehdy král, promluvil a řekl ženě: „Prosím tě, nevyhýbej se otázce, kterou ti položím.\" Žena odpověděla: „Ať můj pán král mluví!"
  },
  {
    "i": 8375,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 19,
    "t": "Král se zeptal: „Není s tebou v tom všem Jóabova ruka?\" Žena odvětila: „Tak jakože jsi živ, můj pane králi, nelze jít doprava ani doleva od všeho, co řekl můj pán král: ano, je to tvůj služebník Jóab, kdo mi dal rozkaz, je to on, kdo vložil všechna tato slova do úst tvé služebnice."
  },
  {
    "i": 8376,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 20,
    "t": "Kvůli zamaskování záležitosti jednal tvůj služebník Jóab takto, ale můj pán má moudrost Božího Anděla, ví vše, co se děje na zemi."
  },
  {
    "i": 8377,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 21,
    "t": "Král tehdy řekl Jóabovi: „Nuže, udělám tu věc: Jdi, přiveď mladého muže Absolóna."
  },
  {
    "i": 8378,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 22,
    "t": "Jóab padl tváří k zemi, poklonil se a požehnal krále. Poté Jóab řekl: „Tvůj služebník dnes ví, že našel milost v tvých očích, můj pane králi, protože král vykonal slovo svého služebníka."
  },
  {
    "i": 8379,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 23,
    "t": "Jóab se vydal na cestu, šel do Gešúru a přivedl Absolóna do Jeruzaléma."
  },
  {
    "i": 8380,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 24,
    "t": "Řekl však král: \"Ať se vrátí do svého domu, ale mou tvář neuzří.\" Tak se Absolón vrátil do svého domu a tvář krále neuzřel."
  },
  {
    "i": 8381,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 25,
    "t": "V celém Izraeli nebylo muže tak krásného jako Absolón, jemuž by se tolik chvály dostalo; od chodidla nohy až po temeno hlavy na něm nebyla poskvrna."
  },
  {
    "i": 8382,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 26,
    "t": "A když si stříhal vlasy - neboť stříhal si je každý rok, protože mu byly příliš těžké, takže si je stříhal - vážil vlasy své: dvě stě šekelů podle váhy královské."
  },
  {
    "i": 8383,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 27,
    "t": "Narodili se Absolónovi tři synové a jedna dcera, jejíž jméno bylo Tamar; ona byla žena krásná."
  },
  {
    "i": 8384,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 28,
    "t": "A tak Absolón bydlel dva roky v Jeruzalémě, a tvář krále neuzřel."
  },
  {
    "i": 8385,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 29,
    "t": "I poslal Absolón pro Jóaba, aby ho poslal ke králi, ale on nechtěl k němu přijít. Poslal pro něj ještě jednou, ale on nepřišel."
  },
  {
    "i": 8386,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 30,
    "t": "Tehdy Absolón řekl svým služebníkům: \"Hleďte, Jóabův díl pole sousedí s mým a má ječmen; jděte a zapalte ho ohněm.\" I zapálili služebníci Absolónovi pole ohněm."
  },
  {
    "i": 8387,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 31,
    "t": "I přišel Jóab k Absolónovi do domu a řekl mu: \"Proč zapálili tvoji služebníci mé pole ohněm?"
  },
  {
    "i": 8388,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 32,
    "t": "Absolón odpověděl Jóabovi: \"Hle, poslal jsem pro tebe se slovy: 'Přijď sem, chci tě poslat ke králi se slovy: Proč jsem se vrátil z Gešúru? Lépe by mi bylo, kdybych tam ještě byl.' Nyní chci uzřít tvář krále, a jestliže jsem vinný, ať mě usmrtí!"
  },
  {
    "i": 8389,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 33,
    "t": "I šel Jóab ke králi a oznámil mu ty věci. Poté zavolal Absolóna, a on přišel ke králi a poklonil se před ním tváří k zemi. Král pak Absolóna políbil."
  },
  {
    "i": 8390,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 1,
    "t": "Po těchto věcech si Absolón opatřil vůz, koně a padesát mužů, kteří běhali před ním."
  },
  {
    "i": 8391,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 2,
    "t": "Absolón vstával za ranního rozbřesku a stával u cesty vedoucí k bráně. A když přišel nějaký muž, který měl spor a musel jít ke králi k soudu, Absolón ho zavolal a zeptal se ho: \"Z kterého města jsi?\" A on odpověděl: \"Tvůj služebník je z jednoho z izraelských kmenů."
  },
  {
    "i": 8392,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 3,
    "t": "Tehdy mu Absolón řekl: \"Hle, tvá věc je dobrá a spravedlivá, ale u krále nebudeš mít nikoho, kdo by tě vyslyšel."
  },
  {
    "i": 8393,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 4,
    "t": "Absolón pokračoval: \"Ó, kéž bych byl ustanoven soudcem v zemi! Ke mně by přišli všichni, kdo mají spor a soud, a já bych jim učinil spravedlnost!"
  },
  {
    "i": 8394,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 5,
    "t": "A když se někdo přiblížil, aby se před ním poklonil, on vztáhl ruku, uchopil ho a políbil."
  },
  {
    "i": 8395,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 6,
    "t": "Takto jednal Absolón se všemi Izraelity, kteří přicházeli k soudu ke králi, a Absolón takto získával srdce mužů izraelských."
  },
  {
    "i": 8396,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 7,
    "t": "Po čtyřech letech Absolón řekl králi: \"Prosím, ať jdu do Chebrónu splnit slib, který jsem učinil Hospodinu."
  },
  {
    "i": 8397,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 8,
    "t": "Neboť když tvůj služebník pobýval v Gešúru v Aramu, učinil jsem tento slib: Jestliže mě Hospodin přivede zpět do Jeruzaléma, budu Hospodinu sloužit v Chebrónu."
  },
  {
    "i": 8398,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 9,
    "t": "Král mu řekl: \"Jdi v pokoji.\" I vydal se na cestu a odešel do Chebrónu."
  },
  {
    "i": 8399,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 10,
    "t": "Absolón vyslal posly do všech izraelských kmenů s poselstvím: \"Jakmile uslyšíte zvuk rohu, řekněte: 'Absolón se stal králem v Chebrónu!'"
  }
]
