[
  {
    "i": 15400,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 14,
    "t": "U zij deze arm en zijn kracht, machtig is Uw hand, verheven is Uw rechterhand;"
  },
  {
    "i": 15401,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 15,
    "t": "Gerechtigheid en Recht zijn de steun van Uw troon, Liefde en Waarheid gaan voor Uw aangezicht uit."
  },
  {
    "i": 15402,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 16,
    "t": "Welzalig is het volk dat de lofzang kent! HEERE, in de klaarheid van Uw aangezicht zullen zij gaan;"
  },
  {
    "i": 15403,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 17,
    "t": "in Uw naam zullen zij de ganse dag jubelen, in Uw gerechtigheid zullen zij zich verheffen."
  },
  {
    "i": 15404,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 18,
    "t": "De glans van hun kracht, dat bent U, door Uw gunst verhoogt U onze sterkte;"
  },
  {
    "i": 15405,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 19,
    "t": "want de HEERE is ons schild; Hem, de Heilige Israëls, is onze Koning."
  },
  {
    "i": 15406,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 20,
    "t": "Eertijds hebt U in een visioen gesproken en tot Uw vrienden gezegd: 'Ik heb hulp verleend aan een held, Ik heb een jongste uit Mijn volk verheven."
  },
  {
    "i": 15407,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 21,
    "t": "Ik heb David, Mijn dienaar, gevonden, Ik heb hem gezalfd met Mijn heilige olie;"
  },
  {
    "i": 15408,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 22,
    "t": "voor hem zal Mijn hand vast zijn, ook Mijn arm zal hem sterk maken."
  },
  {
    "i": 15409,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 23,
    "t": "De tegenstander zal hem niet kunnen bedriegen, de verdorvene zal hem niet kunnen onderdrukken;"
  },
  {
    "i": 15410,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 24,
    "t": "Ik zal voor hem zijn belagers verpletteren, zijn vijanden zal Ik slaan."
  },
  {
    "i": 15411,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 25,
    "t": "Mijn waarheid en Mijn liefde zullen met hem zijn, door Mijn naam zal zijn kracht verhoogd worden;"
  },
  {
    "i": 15412,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 26,
    "t": "Ik zal zijn hand over de zee stellen en zijn rechterhand over de rivieren."
  },
  {
    "i": 15413,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 27,
    "t": "Hij zal tot Mij roepen: U bent mijn Vader, mijn God en de rots van mijn heil!"
  },
  {
    "i": 15414,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 28,
    "t": "zo zal Ik hem tot de eerstgeborene maken, de hoogste boven de koningen der aarde."
  },
  {
    "i": 15415,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 29,
    "t": "Voor eeuwig bewaar Ik hem Mijn liefde, Mijn verbond is voor hem waarachtig;"
  },
  {
    "i": 15416,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 30,
    "t": "Ik heb voor altijd zijn nageslacht bevestigd, en zijn troon als de dagen der hemelen."
  },
  {
    "i": 15417,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 31,
    "t": "Indien zijn zonen Mijn wet verlaten, niet wandelen volgens Mijn oordelen,"
  },
  {
    "i": 15418,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 32,
    "t": "indien zij Mijn inzettingen ontheiligen en Mijn geboden niet bewaren,"
  },
  {
    "i": 15419,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 33,
    "t": "dan zal Ik hun zonde met de roede bezoeken, hun misdaad met slagen,"
  },
  {
    "i": 15420,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 34,
    "t": "maar Mijn liefde zal Ik niet van hem wegnemen, niet falen in Mijn waarheid."
  },
  {
    "i": 15421,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 35,
    "t": "Ik zal Mijn verbond niet ontheiligen, niet herroepen wat over Mijn lippen is gekomen;"
  },
  {
    "i": 15422,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 36,
    "t": "eens heb Ik gezworen bij Mijn heiligheid: David zal Ik voorzeker niet liegen!"
  },
  {
    "i": 15423,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 37,
    "t": "Zijn nageslacht zal voor eeuwig zijn, en zijn troon als de zon voor Mijn aangezicht,"
  },
  {
    "i": 15424,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 38,
    "t": "zoals de maan voor eeuwig vaststaat, een getrouwe getuige in de hemel.'"
  },
  {
    "i": 15425,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 39,
    "t": "Maar U hebt verworpen en verstoten, U bent in toorn ontstoken tegen Uw gezalfde;"
  },
  {
    "i": 15426,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 40,
    "t": "U hebt het verbond met Uw dienaar versmaad, U hebt zijn kroon ter aarde ontheiligd."
  },
  {
    "i": 15427,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 41,
    "t": "U hebt al zijn muren doorbroken, U hebt zijn vestingwerken tot een ruïne gemaakt;"
  },
  {
    "i": 15428,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 42,
    "t": "alle voorbijgangers langs de weg hebben hem geplunderd, zijn buren hebben hem tot een smaad gemaakt."
  },
  {
    "i": 15429,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 43,
    "t": "U hebt de rechterhand van zijn belagers verhoogd, U hebt al zijn tegenstanders verblijd;"
  },
  {
    "i": 15430,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 44,
    "t": "U hebt zijn zwaard tegen de rots gebroken, U hebt hem niet gesteund in de strijd."
  },
  {
    "i": 15431,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 45,
    "t": "U hebt zijn scepter van heerlijkheid weggenomen, zijn troon ter aarde omvergeworpen;"
  },
  {
    "i": 15432,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 46,
    "t": "U hebt de dagen van zijn jeugd bekort, schande over hem uitgestort."
  },
  {
    "i": 15433,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 47,
    "t": "Hoe lang nog, HEERE, zult U Zich verborgen houden? Tot het einde? Zal Uw toorn branden als een vuur?"
  },
  {
    "i": 15434,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 48,
    "t": "Bedenk mij: hoe kort is mijn leven? Waartoe hebt U de mensenkinderen geschapen?"
  },
  {
    "i": 15435,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 49,
    "t": "Wie is de man die leeft en de dood niet zal zien, die zijn ziel aan de greep van het graf zal ontrukken?"
  },
  {
    "i": 15436,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 50,
    "t": "Waar zijn de vroegere bewijzen van Uw liefde, Heere? U hebt David bij Uw waarheid gezworen."
  },
  {
    "i": 15437,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 51,
    "t": "Bedenk, Heere, de smaad van Uw dienaar: ik ontvang in mijn boezem al de slagen van de volken;"
  },
  {
    "i": 15438,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 52,
    "t": "waarmee Uw vijanden, HEERE, hebben gesmaad, waarmee zij de voetstappen van Uw gezalfde hebben gesmaad!"
  },
  {
    "i": 15439,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 53,
    "t": "Geloofd zij de HEERE tot in eeuwigheid! Amen! Amen!"
  },
  {
    "i": 15440,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 1,
    "t": "Een gebed van Mozes, de man Gods. Heere, U bent ons een toevlucht geweest van geslacht tot geslacht."
  },
  {
    "i": 15441,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 2,
    "t": "Voordat de bergen geboren waren, voordat U de aarde en de wereld had voortgebracht, ja, van eeuwigheid tot eeuwigheid bent U God."
  },
  {
    "i": 15442,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 3,
    "t": "U doet de sterveling wederkeren tot het stof en zegt: Keer terug, mensenkinderen!"
  },
  {
    "i": 15443,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 4,
    "t": "Want duizend jaren zijn in Uw ogen als de dag van gisteren, die voorbijgegaan is, als een wake in de nacht."
  },
  {
    "i": 15444,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 5,
    "t": "U spoelt hen weg; zij zijn als een slaap, in de morgen zijn zij als het gras dat opschiet;"
  },
  {
    "i": 15445,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 6,
    "t": "in de morgen bloeit het en schiet het op, in de avond wordt het afgesneden en verdort het."
  },
  {
    "i": 15446,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 7,
    "t": "Want door Uw toorn zijn wij verteerd, door Uw grimmigheid zijn wij verslagen."
  },
  {
    "i": 15447,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 8,
    "t": "U hebt onze ongerechtigheden voor U geplaatst, onze verborgen zonden in het licht van Uw aangezicht."
  },
  {
    "i": 15448,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 9,
    "t": "Want al onze dagen gaan voorbij in Uw verbolgenheid; wij brengen onze jaren door als een zucht."
  },
  {
    "i": 15449,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 10,
    "t": "De dagen van onze jaren, die zijn zeventig jaren, en als wij sterk zijn, tachtig jaren; en het voortreffelijkste daarvan is moeite en verdriet, want het wordt snel afgesneden en wij vliegen heen."
  },
  {
    "i": 15450,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 11,
    "t": "Wie kent de kracht van Uw toorn, en Uw grimmigheid overeenkomstig de vrees die U toekomt?"
  },
  {
    "i": 15451,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 12,
    "t": "Leer ons zo onze dagen tellen, dat wij een wijs hart verkrijgen."
  },
  {
    "i": 15452,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 13,
    "t": "Keer terug, HEERE! Tot wanneer? Ontferm U over Uw dienaren."
  },
  {
    "i": 15453,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 14,
    "t": "Verzadig ons in de morgen met Uw liefde, zodat wij ons verblijden en vrolijk zijn al onze dagen."
  },
  {
    "i": 15454,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 15,
    "t": "Verblijd ons overeenkomstig de dagen dat U ons hebt verdrukt, de jaren dat wij het kwaad hebben gezien."
  },
  {
    "i": 15455,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 16,
    "t": "Laat Uw werk aan Uw dienaren gezien worden, Uw heerlijkheid over hun kinderen."
  },
  {
    "i": 15456,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 17,
    "t": "En de lieflijkheid van de Heere, onze God, zij over ons; bevestig het werk van onze handen over ons!"
  },
  {
    "i": 15457,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 1,
    "t": "Wie in de schuilplaats van de Allerhoogste woont, zal overnachten in de schaduw van de Almachtige;"
  },
  {
    "i": 15458,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 2,
    "t": "ik zeg tot de HEERE: Mijn toevlucht en mijn vesting, mijn God, op Wie ik vertrouw."
  },
  {
    "i": 15459,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 3,
    "t": "Want Hij is het Die u redt van de strik van de vogelvanger, van de verderfelijke pest;"
  },
  {
    "i": 15460,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 4,
    "t": "Hij zal u beschermen met Zijn vlerken, onder Zijn vleugels zult u de toevlucht nemen; Zijn waarheid is een schild en pantser."
  },
  {
    "i": 15461,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 5,
    "t": "U zult niet bevreesd zijn voor het nachtelijk verschrikken, voor de pijl die overdag vliegt;"
  },
  {
    "i": 15462,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 6,
    "t": "voor de pest die in de duisternis rondgaat, voor het verderf dat midden op de dag verwoest."
  },
  {
    "i": 15463,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 7,
    "t": "Al vallen er duizend aan uw zijde en tienduizend aan uw rechterhand, tot u zal het niet komen;"
  },
  {
    "i": 15464,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 8,
    "t": "slechts met uw ogen zult u het aanschouwen, en de vergelding van de goddelozen zien."
  },
  {
    "i": 15465,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 9,
    "t": "Want U zegt: De HEERE is mijn toevlucht. U hebt de Allerhoogste tot uw woning gemaakt;"
  },
  {
    "i": 15466,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 10,
    "t": "geen kwaad zal u overkomen, geen plaag zal uw tent naderen;"
  },
  {
    "i": 15467,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 11,
    "t": "want Hij zal Zijn engelen bevel geven over u, om u te bewaren op al uw wegen."
  },
  {
    "i": 15468,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 12,
    "t": "Zij zullen u op de handen dragen, zodat u uw voet niet aan een steen stoot;"
  },
  {
    "i": 15469,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 13,
    "t": "op de leeuw en de adder zult u treden, u zult de jonge leeuw en de draak vertrappen."
  },
  {
    "i": 15470,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 14,
    "t": "Omdat hij Mij zeer liefheeft, zal Ik hem bevrijden; Ik zal hem beschermen, omdat hij Mijn Naam kent."
  },
  {
    "i": 15471,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 15,
    "t": "Hij zal Mij aanroepen en Ik zal hem antwoorden, in de benauwdheid zal Ik bij hem zijn; Ik zal hem eruit redden en hem eren."
  },
  {
    "i": 15472,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 16,
    "t": "Met lengte van dagen zal Ik hem verzadigen, en Ik zal hem Mijn heil doen zien."
  },
  {
    "i": 15473,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 1,
    "t": "Een psalm, een lied voor de dag van de sabbat."
  },
  {
    "i": 15474,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 2,
    "t": "Het is goed de HEERE te loven, Uw Naam te psalmzingen, o Allerhoogste,"
  },
  {
    "i": 15475,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 3,
    "t": "in de morgen Uw goedertierenheid te verkondigen, Uw trouw in de nachten,"
  },
  {
    "i": 15476,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 4,
    "t": "op de tiensnarige harp en op de lier, met een getokkel op de citer."
  },
  {
    "i": 15477,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 5,
    "t": "Want U hebt mij verblijd, HEERE, door Uw werken, ik zal jubelen over de werken van Uw handen;"
  },
  {
    "i": 15478,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 6,
    "t": "HEERE, hoe groot zijn Uw werken, Uw gedachten zijn zeer diep!"
  },
  {
    "i": 15479,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 7,
    "t": "De onverstandige weet het niet, de dwaas begrijpt dit niet."
  },
  {
    "i": 15480,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 8,
    "t": "Wanneer de goddelozen spruiten als het kruid, en alle werkers der ongerechtigheid bloeien, is het opdat zij voor eeuwig verdelgd zullen worden,"
  },
  {
    "i": 15481,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 9,
    "t": "Maar Gij, o HEERE, zijt allerhoogst tot in eeuwigheid."
  },
  {
    "i": 15482,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 10,
    "t": "Want zie, Uw vijanden, o HEERE, want zie, Uw vijanden zullen vergaan; al de werkers der ongerechtigheid zullen verstrooid worden."
  },
  {
    "i": 15483,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 11,
    "t": "Maar Gij zult mijn hoorn verhogen, gelijk die van een eenhoorn; ik ben gezalfd met verse olie."
  },
  {
    "i": 15484,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 12,
    "t": "Ook zal mijn oog zien op mijn verspieders; mijn oren zullen horen van de boosdoeners, die tegen mij opstaan."
  },
  {
    "i": 15485,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 13,
    "t": "De rechtvaardige zal groenen als een palmboom; hij zal opwassen als een ceder op Libanon."
  },
  {
    "i": 15486,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 14,
    "t": "Die geplant zijn in het huis des HEEREN, zij zullen groenen in de voorhoven onzes Gods."
  },
  {
    "i": 15487,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 15,
    "t": "Zij zullen nog in de grijze ouderdom vrucht dragen; zij zullen vet en groen zijn,"
  },
  {
    "i": 15488,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 16,
    "t": "Om te verkondigen, dat de HEERE recht is; mijn Rotssteen, en er is geen onrecht in Hem."
  },
  {
    "i": 15489,
    "b": 18,
    "c": 1993,
    "r": 1993,
    "o": 1,
    "t": "De HEERE regeert, Hij is bekleed met majesteit; de HEERE is bekleed, Hij heeft Zich gesterkt met kracht; ook staat de wereld vast, zij zal niet wankelen."
  },
  {
    "i": 15490,
    "b": 18,
    "c": 1993,
    "r": 1993,
    "o": 2,
    "t": "Uw troon is vast van toen aan; Gij zijt van eeuwigheid."
  },
  {
    "i": 15491,
    "b": 18,
    "c": 1993,
    "r": 1993,
    "o": 3,
    "t": "De stromen hebben verheven, o HEERE, de stromen hebben hun geluid verheven; de stromen hebben hun baren verheven."
  },
  {
    "i": 15492,
    "b": 18,
    "c": 1993,
    "r": 1993,
    "o": 4,
    "t": "Boven het gedruis van vele wateren, boven de geweldige golven der zee, is de HEERE geweldig in de hoogte."
  },
  {
    "i": 15493,
    "b": 18,
    "c": 1993,
    "r": 1993,
    "o": 5,
    "t": "Uw getuigenissen zijn zeer betrouwbaar; de heiligheid is het huis van de HEERE sierlijk, tot in lengte van dagen."
  },
  {
    "i": 15494,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 1,
    "t": "O God der wraak, HEERE, o God der wraak, verschijn helderlijk!"
  },
  {
    "i": 15495,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 2,
    "t": "Verhef U, Gij Rechter der aarde, vergeld de hoogmoedigen hun loon!"
  },
  {
    "i": 15496,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 3,
    "t": "Hoe lange zullen de goddelozen, HEERE, hoe lange zullen de goddelozen opspringen van vreugde?"
  },
  {
    "i": 15497,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 4,
    "t": "Zij spreken stoutmoedig, zij spreken oude dingen; alle werkers der ongerechtigheid roemen zich."
  },
  {
    "i": 15498,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 5,
    "t": "HEERE, zij vertreden Uw volk, en zij verdrukken Uw erfenis."
  },
  {
    "i": 15499,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 6,
    "t": "De weduwe en den vreemdeling doden zij, en de wezen vermoorden zij."
  }
]
