[
  {
    "i": 4300,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 13,
    "t": "Kas tik prisilies prie mirusiojo, prie žmogaus kūno, kuris miršta, ir neapsivalys, suterš Viešpaties Būstą; toks žmogus bus atskirtas nuo Izraelio, nes ant jo nebuvo apšlakstytas apvalymo vanduo, jis yra nešvarus, jo nešvarumas jame pasilieka."
  },
  {
    "i": 4301,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 14,
    "t": "Štai įstatymas, kai žmogus miršta palapinėje. Kas tik įeina į palapinę, ir kas joje yra, bus nešvarus septynias dienas."
  },
  {
    "i": 4302,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 15,
    "t": "Taip pat nešvarus bus kiekvienas atviras indas, kuris nebuvo uždengtas dangčiu arba aprištas."
  },
  {
    "i": 4303,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 16,
    "t": "Kas tik laukuose prisilies prie nužudyto žmogaus, mirusiojo, žmogaus kaulų ar kapo, bus nešvarus septynias dienas."
  },
  {
    "i": 4304,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 17,
    "t": "\"Tam nešvariam žmogui bus paimta pelenų iš aukos, sudegintos už nuodėmę. Ant jų bus užpilta gyvo vandens į indą."
  },
  {
    "i": 4305,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 18,
    "t": "Tada žmogus, esantis švarus, paims izopo ir pamerks jį į vandenį. Jis apšlakstys palapinę, visus indus ir visus žmones, kurie joje yra, taip pat tą, kuris prisilietė prie kaulų, nužudyto žmogaus, mirusiojo ar kapo."
  },
  {
    "i": 4306,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 19,
    "t": "Švarus žmogus apšlakstys nešvarųjį trečią ir septintą dieną, o septintą dieną jis bus išvaduotas nuo savo nuodėmės. Tada nešvarus žmogus išskalbs savo drabužius, nusimaudys vandenyje ir vakare bus švarus."
  },
  {
    "i": 4307,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 20,
    "t": "Bet žmogus, kuris būdamas nešvarus nesivalytų, bus atskirtas nuo bendruomenės, nes jis suterštų Viešpaties šventovę. Apvalymo vanduo nebuvo ant jo apšlakstytas, jis yra nešvarus."
  },
  {
    "i": 4308,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 21,
    "t": "Tai bus jiems amžinas įsakas. Tas, kuris apšlaksto apvalymo vandenimis, išskalbs savo drabužius, o tas, kuris prisilies prie tų vandenų, bus nešvarus iki vakaro."
  },
  {
    "i": 4309,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 22,
    "t": "Viskas, prie ko prisilietė nešvarus, bus nešvaru, o žmogus, kuris prie jo prisilietė, bus nešvarus iki vakaro."
  },
  {
    "i": 4310,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 1,
    "t": "Izraelitai, visa bendruomenė, pirmą mėnesį atvyko į Cino dykumą. Tauta apsistojo Kadeše. Ten mirė Mirjama ir buvo palaidota."
  },
  {
    "i": 4311,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 2,
    "t": "Bendruomenei nebuvo vandens; tada jie sukilo prieš Mozę ir Aaroną."
  },
  {
    "i": 4312,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 3,
    "t": "Tauta priekaištavo Mozei: \"O, kad būtume pražuvę, kaip mūsų broliai pražuvo prieš Viešpatį!"
  },
  {
    "i": 4313,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 4,
    "t": "Kodėl įvedėte Viešpaties susirinkimą į šią dykumą, kad mirtume mes ir mūsų gyvuliai?"
  },
  {
    "i": 4314,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 5,
    "t": "Kodėl išvedėte mus iš Egipto, kad atvestumėte į šią baisią vietą? Tai vieta netinkama sėjai, be figmedžių, vynuogių ar granatmedžių, be net vandens atsigerti!"
  },
  {
    "i": 4315,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 6,
    "t": "Palikę susirinkimą, Mozė ir Aaronas nuėjo prie Susitikimo Palapinės įėjimo. Jie parpuolė veidais į žemę, ir Viešpaties šlovė jiems pasirodė."
  },
  {
    "i": 4316,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 7,
    "t": "Viešpats kalbėjo Mozei ir tarė:"
  },
  {
    "i": 4317,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 8,
    "t": "\"Paimk lazdą ir surink bendruomenę, tu ir tavo brolis Aaronas. Tada, jų akyse, pasakykite tai uolai, kad ji duotų savo vandenis. Išspausk jiems vandens iš tos uolos ir pagirdyk bendruomenę ir jos gyvulius."
  },
  {
    "i": 4318,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 9,
    "t": "Mozė paėmė lazdą iš prieš Viešpatį, kaip jis jam įsakė."
  },
  {
    "i": 4319,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 10,
    "t": "Mozė ir Aaronas sušaukė susirinkimą prieš uolą, tada jis jiems tarė: \"Klausykitės, maištininkai. Ar išspausime jums vandens iš šios uolos?"
  },
  {
    "i": 4320,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 11,
    "t": "Mozė pakėlė ranką ir lazda smogė į uolą du kartus: vanduo tryško gausiai, bendruomenė ir jos gyvuliai galėjo atsigerti."
  },
  {
    "i": 4321,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 12,
    "t": "Tada Viešpats tarė Mozei ir Aaronui: \"Kadangi netikėjote manimi, kad galėčiau pasišventinti Izraelio akyse, jūs neįvesite šios bendruomenės į kraštą, kurį jai duodu."
  },
  {
    "i": 4322,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 13,
    "t": "Tai yra Meribos vandenys, kur izraelitai priekaištavo Viešpačiui, ir kur jis per juos apreiškė savo šventumą."
  },
  {
    "i": 4323,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 14,
    "t": "Mozė iš Kadešo pasiuntė pasiuntinius: \"Edomo karaliui. Taip kalba tavo brolis Izraelis. Tu žinai, kokias kančias mes patyrėme."
  },
  {
    "i": 4324,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 15,
    "t": "Mūsų tėvai nusileido į Egiptą, kur mes pasilikome daug dienų. Bet egiptiečiai blogai elgėsi su mumis ir mūsų tėvais."
  },
  {
    "i": 4325,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 16,
    "t": "Mes šaukėmės Viešpaties. Jis išgirdo mūsų balsą ir atsiuntė angelą, kuris išvedė mus iš Egipto. Dabar esame Kadeše, mieste, kuris yra tavo teritorijos pakraštyje."
  },
  {
    "i": 4326,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 17,
    "t": "Mes norime, jei tau tinka, pereiti per tavo kraštą. Mes neisime per laukus ar vynuogynus; mes negersime vandens iš šulinių; mes eisime karališkuoju keliu, nenukrypdami į dešinę ar į kairę, kol pereisime tavo teritoriją."
  },
  {
    "i": 4327,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 18,
    "t": "Edomas jam atsakė: \"Tu neisi per mano kraštą, kitaip aš žygiuosiu ginkluotas tau priešais."
  },
  {
    "i": 4328,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 19,
    "t": "Izraelitai jam tarė: \"Mes eisime didžiuoju keliu; jei gersime tavo vandenį, aš ir mano bandos, aš sumokėsiu už jį. Tai nėra didelis dalykas leisti man praeiti pėsčiomis."
  },
  {
    "i": 4329,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 20,
    "t": "Edomas atsakė: \"Tu neisi\", ir Edomas žygiavo jam priešais dideliu skaičiumi ir didelėmis pajėgomis."
  },
  {
    "i": 4330,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 21,
    "t": "Taip Edomas atsisakė Izraeliui pereiti per jo teritoriją, ir Izraelis pasitraukė nuo jo."
  },
  {
    "i": 4331,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 22,
    "t": "Jie iškeliavo iš Kadešo, ir izraelitai, visa bendruomenė, atvyko į Horo kalną."
  },
  {
    "i": 4332,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 23,
    "t": "Viešpats kalbėjo Mozei ir Aaronui, Horo kalne, prie Edomo krašto ribos. Jis tarė:"
  },
  {
    "i": 4333,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 24,
    "t": "\"Tebūna Aaronas prijungtas prie savųjų: nes jis neturi įeiti į kraštą, kurį duodu izraelitams, nes buvote maištingi mano balsui prie Meribos vandenų."
  },
  {
    "i": 4334,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 25,
    "t": "Paimk Aaroną ir Eleazarą, jo sūnų, ir užvesk juos ant Horo kalno."
  },
  {
    "i": 4335,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 26,
    "t": "Tada nuimsi Aaronui jo drabužius, aprengsi jo sūnų Eleazarą, ir Aaronas bus prijungtas prie savųjų: ten jis turi mirti."
  },
  {
    "i": 4336,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 27,
    "t": "Mozė padarė tai, ką Viešpats įsakė. Visos bendruomenės akivaizdoje jie užlipo ant Horo kalno."
  },
  {
    "i": 4337,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 28,
    "t": "Mozė nuėmė Aaronui jo drabužius, kad aprengtų jo sūnų Eleazarą; ir Aaronas mirė ten, kalno viršūnėje. Tada Mozė ir Eleazaras nusileido nuo kalno."
  },
  {
    "i": 4338,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 29,
    "t": "Visa bendruomenė matė, kad Aaronas mirė, ir visi Izraelio namai apraudojo Aaroną trisdešimt dienų."
  },
  {
    "i": 4339,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 1,
    "t": "Arado karalius, kanaanietis, gyvenantis Negebe, sužinojo, kad Izraelis ateina Atarimo keliu. Jis užpuolė Izraelį ir paėmė belaisvių."
  },
  {
    "i": 4340,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 2,
    "t": "Tada Izraelis davė Viešpačiui šį įžadą: \"Jei atiduosi šią tautą į mano rankas, aš paaukosiu jos miestus anatemai."
  },
  {
    "i": 4341,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 3,
    "t": "Viešpats išklausė Izraelio balsą ir atidavė kanaaniečius į jo rankas. Jie paaukojo juos anatemai, juos ir jų miestus. Tai vietai buvo duotas Hormos vardas."
  },
  {
    "i": 4342,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 4,
    "t": "Jie iškeliavo iš Horo kalno Raudonosios jūros keliu, kad apeitų Edomo kraštą. Kelyje tauta prarado kantrybę."
  },
  {
    "i": 4343,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 5,
    "t": "Ji kalbėjo prieš Dievą ir prieš Mozę: \"Kodėl išvedėte mus iš Egipto, kad mirtume šioje dykumoje? Nes nėra nei duonos, nei vandens; esame išsekę nuo šio bado maisto."
  },
  {
    "i": 4344,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 6,
    "t": "Tada Dievas pasiuntė prieš tautą ugninius gyvates, kurių įkandimai pražudė daug žmonių Izraelyje."
  },
  {
    "i": 4345,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 7,
    "t": "Tauta atėjo pas Mozę ir tarė: \"Nusidėjome kalbėdami prieš Viešpatį ir prieš tave. Užtark mus Viešpačiui, kad jis atitolintų nuo mūsų šias gyvates.\" Mozė užtarė tautą"
  },
  {
    "i": 4346,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 8,
    "t": "ir Viešpats jam atsakė: \"Pasidaryk ugninę gyvatę, kurią patalpinsite ant stiebo. Kas tik bus įkąstas ir į ją pažiūrės, liks gyvas."
  },
  {
    "i": 4347,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 9,
    "t": "Mozė pasidarė varinę gyvatę, kurią patalpino ant stiebo, ir jei žmogus būdavo įkąstas kokios nors gyvatės, jis pažvelgdavo į varinę gyvatę ir likdavo gyvas."
  },
  {
    "i": 4348,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 10,
    "t": "Izraelitai iškeliavo ir apsistojo Obote."
  },
  {
    "i": 4349,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 11,
    "t": "Tada jie iškeliavo iš Oboto ir apsistojo Ijė-ha-Abarime, dykumoje, kuri ribojasi su Moabu, iš saulės tekančios pusės."
  },
  {
    "i": 4350,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 12,
    "t": "Iš ten jie iškeliavo ir apsistojo Zeredo slėnyje."
  },
  {
    "i": 4351,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 13,
    "t": "Iš ten jie iškeliavo ir apsistojo už Arnono. Šis slėnys ištėkėjo dykumoje, iš amoritų krašto. Nes Arnonas buvo Moabo pasienyje, tarp moabitų ir amoritų."
  },
  {
    "i": 4352,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 14,
    "t": "Taip pat pasakyta Viešpaties karų knygoje: Vahebas... prie Suphos ir Arnono slėnis"
  },
  {
    "i": 4353,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 15,
    "t": "ir tarpeklio šlaitas, kuris nusileidžia į Aro vietą ir remiasi į Moabo pasienį."
  },
  {
    "i": 4354,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 16,
    "t": "Iš ten jie nuėjo į Beerą - Būtent apie šį šulinį Viešpats buvo pasakęs Mozei: \"Surink tautą ir aš duosiu jiems vandens."
  },
  {
    "i": 4355,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 17,
    "t": "Tada Izraelis giedojo šią giesmę: Apie Šulinį. Giedokite jam,"
  },
  {
    "i": 4356,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 18,
    "t": "Šulinį, kurį iškasė kunigaikščiai, kurį išgręžė tautos vadai, su skeptru, su savo lazdomis. - ir iš dykumos į Mataną,"
  },
  {
    "i": 4357,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 19,
    "t": "Vargas Matanai Nahalieliui, nuo Nahalielio Bamotui,"
  },
  {
    "i": 4358,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 20,
    "t": "ir nuo Bamoto į slėnį, kuris atsiveria Moabo lauke, link Pisgos aukštumų, kuris žvelgia į dykumą ir ją valdo."
  },
  {
    "i": 4359,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 21,
    "t": "Izraelis pasiuntė pasiuntinius pas Sihoną, amoritų karalių:"
  },
  {
    "i": 4360,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 22,
    "t": "\"Norėčiau pereiti per tavo kraštą. Mes nenukrypsime per laukus ar vynuogynus; mes negersime vandens iš šulinių; mes eisime karališkuoju keliu, kol pereisime tavo teritoriją."
  },
  {
    "i": 4361,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 23,
    "t": "Bet Sihonas neleido Izraeliui pereiti per jo kraštą. Jis surinko visą savo tautą, išžygiavo į dykumą pasitikti Izraelio ir pasiekė Jahazą, kur kovojo su Izraeliu."
  },
  {
    "i": 4362,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 24,
    "t": "Izraelis jį nukovė kardu ir užkariavo jo kraštą, nuo Arnono iki Jaboko, iki Amono sūnų, nes Jazeris buvo Amonito pasienyje."
  },
  {
    "i": 4363,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 25,
    "t": "Izraelis užgrobė visus šiuos miestus. Jis užėmė visus amoritų miestus, Hešboną ir visus jo priklausinius."
  },
  {
    "i": 4364,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 26,
    "t": "Hešbonas iš tiesų buvo Sihono, amoritų karaliaus, sostinė. Tai Sihonas kovojo karą su pirmuoju Moabo karaliumi ir atėmė iš jo visą jo kraštą iki Arnono."
  },
  {
    "i": 4365,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 27,
    "t": "Todėl poetai sako: Ateikite į Hešboną, tebūna jis atstatytas, tebūna gerai įkurtas Sihono miestas!"
  },
  {
    "i": 4366,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 28,
    "t": "Ugnis išėjo iš Hešbono, liepsna iš Sihono miesto, ji prarijo Ar-Moabą, prarijo Arnono aukštumas."
  },
  {
    "i": 4367,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 29,
    "t": "Vargas tau, Moabai! Tu pražuvęs, Kemošo tauta! Jis padaro savo sūnus bėgliais, o savo dukteris amoritų karaliaus, Sihono, belaisvėmis."
  },
  {
    "i": 4368,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 30,
    "t": "Bet jų palikuonys buvo sunaikinti nuo Hešbono iki Dibono, ir mes uždegėme ugnį nuo Nopho iki Medbos."
  },
  {
    "i": 4369,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 31,
    "t": "Izraelis apsigyveno amoritų krašte."
  },
  {
    "i": 4370,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 32,
    "t": "Mozė pasiuntė šnipinėti Jazerį, ir Izraelis jį paėmė kartu su jo priklausiniais; jis išstūmė amoritus, kurie ten gyveno."
  },
  {
    "i": 4371,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 33,
    "t": "Tada jie pasuko link Bašano ir į jį įžygiavo. Bašano karalius Ogas išžygiavo jiems priešais su visa savo tauta, kad kariautų Edrejuje."
  },
  {
    "i": 4372,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 34,
    "t": "Viešpats tarė Mozei: \"Nebijok, nes aš atidaviau į tavo rankas jį, visą jo tautą ir jo kraštą. Tu elgsies su juo, kaip elgeisi su Sihonu, amoritų karaliumi, kuris gyveno Hešbone."
  },
  {
    "i": 4373,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 35,
    "t": "Jie sumušė jį, jo sūnus ir jo tautą, nė vienam neišsigelbėjus. Jie užvaldė jo kraštą."
  },
  {
    "i": 4374,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 1,
    "t": "Tada izraelitai iškeliavo ir nuėjo apsistoti Moabo Stepose, už Jordano, link Jericho."
  },
  {
    "i": 4375,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 2,
    "t": "Balakas, Cipporo sūnus, matė visa, ką Izraelis padarė amoritams;"
  },
  {
    "i": 4376,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 3,
    "t": "Moabas buvo apimtas panikos prieš šią tautą, nes ji buvo gausi. Moabas bijojo izraelitų;"
  },
  {
    "i": 4377,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 4,
    "t": "jis tarė Madiano seniūnams: \"Štai ši minia ruošiasi viską aplink mus nuskabyti, kaip jautis nuskabo žolę laukuose.\" Balakas, Cipporo sūnus, tuo metu buvo Moabo karalius."
  },
  {
    "i": 4378,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 5,
    "t": "Jis pasiuntė pasiuntinius pakviesti Balamą, Beoro sūnų, į Petorą, prie Upės, Amavo sūnų krašte. Jis jam sakė: \"Štai tauta, kuri išėjo iš Egipto, uždengė visą kraštą; ji įsikūrė priešais mane."
  },
  {
    "i": 4379,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 6,
    "t": "Ateik, maldauju, ir prakeik man šią tautą, nes ji yra galingesnė už mane. Taip galėsime ją sumušti ir išstumti iš krašto. Nes aš žinau: tą, kurį tu palaimini, yra palaimintas, tą, kurį tu prakeiki, yra prakeiktas."
  },
  {
    "i": 4380,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 7,
    "t": "Tuomet Moabo seniūnai ir Madiano seniūnai iškeliavo, rankose turėdami atlygį už pranašystę. Jie atėjo pas Balaamą ir perdavė jam Balako žodžius."
  },
  {
    "i": 4381,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 8,
    "t": "Jis jiems tarė: \"Pasilikite čia nakčiai, ir aš jums atsakysiu pagal tai, ką man pasakys Viešpats.\" Moabo kunigaikščiai pasiliko pas Balaamą."
  },
  {
    "i": 4382,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 9,
    "t": "Dievas atėjo pas Balaamą ir jam tarė: \"Kas tie vyrai, kurie yra pas tave?"
  },
  {
    "i": 4383,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 10,
    "t": "Balaamas atsakė Dievui: \"Balakas, Ciporo sūnus, Moabo karalius, man liepė štai ką:"
  },
  {
    "i": 4384,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 11,
    "t": "Štai tauta, kuri išėjo iš Egipto, uždengė visą kraštą. Todėl ateik, prakeik ją man; tada galėsiu su ja kovoti ir ją išvaryti."
  },
  {
    "i": 4385,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 12,
    "t": "Dievas tarė Balaamui: \"Neik su jais. Neprakeik šios tautos, nes ji yra palaiminta."
  },
  {
    "i": 4386,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 13,
    "t": "Rytą Balaamas atsikėlė ir tarė kunigaikščiams, pasiųstiems Balako: \"Eikite į savo kraštą, nes Viešpats atsisako leisti man eiti su jumis."
  },
  {
    "i": 4387,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 14,
    "t": "Moabo kunigaikščiai atsikėlė, nuvyko pas Balaką ir jam tarė: \"Balaamas atsisakė eiti su mumis."
  },
  {
    "i": 4388,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 15,
    "t": "Balakas vėl pasiuntė kunigaikščius, bet gausesnius ir labiau gerbiamus nei pirmuosius."
  },
  {
    "i": 4389,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 16,
    "t": "Jie nuvyko pas Balaamą ir jam tarė: \"Taip kalbėjo Balakas, Ciporo sūnus: Neprašau tavęs atsisakyti ateiti pas mane."
  },
  {
    "i": 4390,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 17,
    "t": "Nes suteiksiu tau didžiausius apdovanojimus, ir visa, ką man pasakysi, aš padarysiu. Todėl ateik ir prakeik man šią tautą."
  },
  {
    "i": 4391,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 18,
    "t": "Balaamas atsakė Balako pasiuntiniams: \"Net jei Balakas man duotų pilnus savo namus sidabro ir aukso, aš negalėčiau peržengti Viešpaties, mano Dievo, įsakymo jokiu mažu ar dideliu dalyku."
  },
  {
    "i": 4392,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 19,
    "t": "Dabar, pasilikite čia nakčiai ir jūs, ir aš sužinosiu, ką Viešpats man dar pasakys."
  },
  {
    "i": 4393,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 20,
    "t": "Dievas atėjo pas Balaamą naktį ir jam tarė: \"Ar šie žmonės nebuvo atėję tavęs kviesti? Kelkis, eik su jais. Bet darysi tik tai, ką aš tau pasakysiu."
  },
  {
    "i": 4394,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 21,
    "t": "Rytą Balaamas atsikėlė, balnojo savo asilę ir išvyko su Moabo kunigaikščiais."
  },
  {
    "i": 4395,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 22,
    "t": "Jo išvykimas sužadė Viešpaties pyktį, ir Viešpaties Angelas atsistojo kelyje, kad jam užtvertų kelią. Jis jojo ant savo asilės, du jo berniukai jį lydėjo."
  },
  {
    "i": 4396,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 23,
    "t": "O asilė pamatė Viešpaties Angelą, stovintį kelyje, nuogu kardu rankoje; ji pasuko iš kelio į laukus. Bet Balaamas mušė asilę, kad sugrąžintų ją į kelią."
  },
  {
    "i": 4397,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 24,
    "t": "Tuomet Viešpaties Angelas atsistojo siaurame kelyje, tarp vynuogynų, su siena dešinėje ir siena kairėje."
  },
  {
    "i": 4398,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 25,
    "t": "Asilė pamatė Viešpaties Angelą ir prisiglaudė prie sienos, prispausdama Balaamo koją. Jis vėl ją sumušė."
  },
  {
    "i": 4399,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 26,
    "t": "Viešpaties Angelas pakeitė vietą ir atsistojo siauroje vietoje, kur nebuvo vietos praeiti nei į dešinę, nei į kairę."
  }
]
