[
  {
    "i": 12700,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 29,
    "t": "Hỡi Đức Chúa Trời tôi, xin hãy nhớ đến những người nầy, về sự sỉ nhục đã gây ra cho chức tế lễ và giao ước của các thầy tế lễ và người Lê-vi."
  },
  {
    "i": 12701,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 30,
    "t": "Vậy, tôi đã thanh tẩy họ khỏi mọi yếu tố ngoại lai. Tôi đã thiết lập cho các thầy tế lễ và người Lê-vi những quy định phân định nhiệm vụ của mỗi người."
  },
  {
    "i": 12702,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 31,
    "t": "Tôi cũng đã thiết lập những quy định về việc giao gỗ vào những ngày đã định, và về những hoa lợi đầu mùa. Hỡi Đức Chúa Trời tôi, xin hãy nhớ đến tôi, vì hạnh phúc của tôi!"
  },
  {
    "i": 12703,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 1,
    "t": "1-a Năm thứ hai triều đại vua A-suê-ru vĩ đại, ngày mùng một tháng Ni-san, Mạc-đô-chê, con trai Giai-rơ, con trai Si-mê-i, con trai Kích, thuộc chi phái Bên-gia-min, nằm mơ. 1-b Ông là một người Do Thái sống tại Su-sơ và là một nhân vật quan trọng vì ông được triều đình trọng dụng. 1-c Ông là một trong những người bị lưu đày mà vua Nê-bu-cát-nết-sa, vua Ba-by-lôn, đã dẫn đi khỏi Giê-ru-sa-lem cùng với vua Giu-đa, Giê-cô-nia. 1-d Giấc mơ đó như sau: Tiếng la hét và tiếng ồn ào, sấm sét gầm thét, đất rung chuyển, khắp nơi đều hỗn loạn. 1-e Hai con rồng khổng lồ xuất hiện, cả hai đều sẵn sàng chiến đấu. Chúng gầm lên; 1-f tiếng gầm vừa dứt, tất cả các dân tộc đã chuẩn bị chiến tranh chống lại dân công chính. 1-g Ngày của bóng tối và u ám! Tai ương, đau khổ, lo lắng, kinh hoàng bao trùm trái đất. 1-h Toàn thể dân công chính, kinh hoàng trước những điều ác đang chờ đợi, chuẩn bị chết và kêu cầu Đức Chúa Trời. 1-i Và khi họ kêu lên, từ một con suối nhỏ, một con sông lớn sinh ra, nước tràn bờ. 1-k Ánh sáng xuất hiện cùng với mặt trời. Những người khiêm nhường được tôn cao và nuốt chửng những kẻ quyền thế. 1-l Khi tỉnh dậy, Mạc-đô-chê, trước giấc mơ này và ý nghĩ về những kế hoạch của Đức Chúa Trời, đã chú ý đến nó và, cho đến đêm, đã cố gắng tìm hiểu ý nghĩa của nó bằng nhiều cách. 1-m Mạc-đô-chê sống trong triều đình cùng với Bích-than và Tê-rết, hai thái giám của vua, lính canh cung điện. 1-n Sau khi nghe được những gì họ đang âm mưu và hiểu được ý định của họ, ông phát hiện ra rằng họ đang chuẩn bị ra tay giết vua A-suê-ru, và ông đã báo cho vua. 1-o Vua cho tra hỏi hai thái giám, và, sau khi họ thú nhận, đã xử tử họ. 1-p Sau đó, vua ra lệnh ghi chép sự việc vào sử sách trong khi Mạc-đô-chê cũng tự mình viết lại. 1-q Sau đó, vua giao cho ông một chức vụ trong cung điện và, để thưởng công cho ông, đã ban tặng ông những món quà. 1-r Nhưng Ha-man, con trai Ham-ma-đatha, người A-ga-gít, được vua sủng ái, và, vì vụ hai thái giám hoàng gia này, ông đã âm mưu hãm hại Mạc-đô-chê. Đó là vào thời A-suê-ru, vị vua A-suê-ru mà đế chế của ông trải dài từ Ấn Độ đến Ê-thi-ô-pi, tức là một trăm hai mươi bảy tỉnh."
  },
  {
    "i": 12704,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 2,
    "t": "Vào thời điểm đó, khi ông ngự trên ngai vàng của mình, tại thành Su-sơ,"
  },
  {
    "i": 12705,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 3,
    "t": "vào năm thứ ba triều đại của ông, ông đã mở một bữa tiệc, do chính ông chủ trì, cho tất cả các quan chức và tôi tớ cao cấp của mình, các chỉ huy quân đội Ba Tư và Mê-đi, các quý tộc và thống đốc các tỉnh."
  },
  {
    "i": 12706,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 4,
    "t": "Ông muốn trưng bày sự giàu có và huy hoàng của vương quốc mình cũng như sự lộng lẫy tráng lệ của uy nghi của ông, trong một thời gian dài, chính xác là một trăm tám mươi ngày."
  },
  {
    "i": 12707,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 5,
    "t": "Thời gian đó trôi qua, tất cả cư dân của thành Su-sơ, từ lớn đến bé, đều được vua mời dự một bữa tiệc kéo dài bảy ngày, trên sân vườn cung điện hoàng gia."
  },
  {
    "i": 12708,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 6,
    "t": "Chỉ có những tấm màn bằng vải trắng và tím than được buộc bằng dây gai mịn và tím đỏ, chúng được treo vào những vòng bạc gắn trên những cột đá cẩm thạch trắng, giường vàng và bạc đặt trên nền lát bằng đá quý hiếm, đá cẩm thạch trắng, xà cừ và khảm!"
  },
  {
    "i": 12709,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 7,
    "t": "Để uống, những chén vàng, tất cả đều khác nhau, và rượu dồi dào do vua ban tặng với lòng rộng rãi vương giả."
  },
  {
    "i": 12710,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 8,
    "t": "Tuy nhiên, chiếu chỉ của vua không buộc phải uống, vì vua đã ra lệnh cho tất cả các quan chức trong nhà mình rằng mỗi người phải được đối xử theo ý mình muốn."
  },
  {
    "i": 12711,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 9,
    "t": "Nữ hoàng Vát-ti, về phần mình, đã tổ chức một bữa tiệc cho phụ nữ trong cung điện hoàng gia của A-suê-ru."
  },
  {
    "i": 12712,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 10,
    "t": "Ngày thứ bảy, khi đã vui vẻ vì rượu, vua ra lệnh cho Mê-hu-man, Bích-xê-ta, Hạc-bô-na, Bích-ta, Áp-ga-tha, Xê-ta và Cạc-cát, bảy thái giám phục vụ cá nhân vua A-suê-ru,"
  },
  {
    "i": 12713,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 11,
    "t": "đem nữ hoàng Vát-ti đội vương miện hoàng gia đến để phô trương vẻ đẹp của nàng cho dân chúng và các quan chức. Thật vậy, nàng rất xinh đẹp."
  },
  {
    "i": 12714,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 12,
    "t": "Nhưng nữ hoàng Vát-ti từ chối đến theo lệnh của vua mà các thái giám đã truyền cho nàng. Vua giận dữ vô cùng và cơn thịnh nộ của ông bùng cháy."
  },
  {
    "i": 12715,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 13,
    "t": "Ông hỏi những người thông thái về luật pháp – vì các vấn đề của vua được giải quyết như vậy, trước sự hiện diện của tất cả những người thông thạo luật pháp và công lý."
  },
  {
    "i": 12716,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 14,
    "t": "Ông cho gọi đến gần mình Cạt-sê-na, Sê-tha, Át-ma-ta, Tạt-sít, Mê-rết, Mạt-sê-na và Mê-mu-căn, bảy quan chức cao cấp người Ba Tư và Mê-đi được phép diện kiến vua và ngồi ở những vị trí cao nhất trong vương quốc."
  },
  {
    "i": 12717,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 15,
    "t": "Ông hỏi: “Theo luật pháp, phải làm gì với nữ hoàng Vát-ti vì đã không tuân theo lệnh của vua A-suê-ru mà các thái giám đã truyền cho nàng?”"
  },
  {
    "i": 12718,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 16,
    "t": "Và trước mặt vua và các quan chức cao cấp, Mê-mu-căn trả lời: “Nữ hoàng Vát-ti không chỉ làm điều sai trái với vua, mà còn với tất cả các quan chức cao cấp và với tất cả dân chúng sống khắp các tỉnh của vua A-suê-ru."
  },
  {
    "i": 12719,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 17,
    "t": "Cách hành xử của nữ hoàng chắc chắn sẽ được tất cả phụ nữ biết đến, và họ sẽ coi thường chồng mình. Chính vua A-suê-ru, họ có thể nói, đã ra lệnh đem nữ hoàng Vát-ti đến, mà nàng đã không đến!"
  },
  {
    "i": 12720,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 18,
    "t": "Ngay hôm nay, các bà vợ của các quan chức cao cấp Ba Tư và Mê-đi sẽ nói với tất cả các quan chức cao cấp của vua về những gì họ đã biết về cách hành xử của nữ hoàng, và đó sẽ là sự khinh miệt lớn và cơn thịnh nộ lớn."
  },
  {
    "i": 12721,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 19,
    "t": "Nếu vua hài lòng, xin hãy ban hành một chiếu chỉ không thể hủy bỏ, ghi vào luật pháp của Ba Tư và Mê-đi, cấm Vát-ti không được xuất hiện trước mặt vua A-suê-ru, và vua hãy ban tước vị nữ hoàng cho một người khác tốt hơn nàng."
  },
  {
    "i": 12722,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 20,
    "t": "Sau đó, sắc lệnh của vua sẽ được ban bố khắp vương quốc rộng lớn của ngài, và khi đó phụ nữ sẽ kính trọng chồng mình, từ người lớn nhất đến người khiêm nhường nhất.”"
  },
  {
    "i": 12723,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 21,
    "t": "Lời nói này làm vua và các quan chức cao cấp hài lòng, và vua đã làm theo lời khuyên của Mê-mu-căn."
  },
  {
    "i": 12724,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 22,
    "t": "Ông gửi thư đến tất cả các tỉnh của đế quốc, mỗi tỉnh theo chữ viết của mình và mỗi"
  },
  {
    "i": 12725,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 1,
    "t": "Một thời gian sau, cơn giận của vua A-suê-ru đã nguôi, ông nhớ đến Vát-ti, ông nhớ lại cách hành xử của nàng, những quyết định đã được đưa ra về nàng."
  },
  {
    "i": 12726,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 2,
    "t": "Các cận thần phục vụ bên vua thưa rằng: “Xin tìm cho vua những thiếu nữ đồng trinh và xinh đẹp."
  },
  {
    "i": 12727,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 3,
    "t": "Xin vua hãy bổ nhiệm các ủy viên tại tất cả các tỉnh trong vương quốc của mình để tập hợp tất cả các thiếu nữ đồng trinh và xinh đẹp tại thành Su-sơ, trong hậu cung, dưới quyền của Hê-ghê, thái giám của vua, người giữ hậu cung. Người này sẽ cung cấp cho họ mọi thứ cần thiết cho việc chăm sóc sắc đẹp của họ."
  },
  {
    "i": 12728,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 4,
    "t": "và thiếu nữ nào được vua hài lòng sẽ kế vị Vát-ti làm hoàng hậu.” Lời khuyên này làm vua hài lòng, và ông đã làm như vậy."
  },
  {
    "i": 12729,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 5,
    "t": "Vả, tại thành Su-sơ có một người Do Thái tên là Mạc-đô-chê, con trai của Giai-rơ, con trai của Si-mê-i, con trai của Kích, thuộc chi phái Bên-gia-min,"
  },
  {
    "i": 12730,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 6,
    "t": "người đã bị lưu đày khỏi Giê-ru-sa-lem cùng với những người bị lưu đày với vua Giu-đa, Giê-cô-nia, bởi vua Ba-by-lôn, Nê-bu-cát-nết-sa,"
  },
  {
    "i": 12731,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 7,
    "t": "và lúc đó đang nuôi một người tên là Ha-đác-sa, tức là Ê-xơ-tê, con gái của chú mình, vì nàng mồ côi cha mẹ. Nàng có dáng vẻ đẹp đẽ và dung mạo ưa nhìn, và khi cha mẹ nàng qua đời, Mạc-đô-chê đã nhận nàng làm con gái mình."
  },
  {
    "i": 12732,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 8,
    "t": "Mệnh lệnh hoàng gia và sắc lệnh được ban bố, một đám đông thiếu nữ được tập hợp tại thành Su-sơ và giao cho Hê-ghê. Ê-xơ-tê được đưa đến cung điện hoàng gia. Vả, được giao phó cho quyền của Hê-ghê, người giữ hậu cung, như những người khác,"
  },
  {
    "i": 12733,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 9,
    "t": "cô gái đó được ông hài lòng và được ông ưu ái. Ông đã nhanh chóng cung cấp cho cô những gì cần thiết cho việc trang điểm và sinh hoạt của cô, và hơn nữa, ông còn ban cho cô bảy tỳ nữ được chọn từ nhà vua, rồi chuyển cô cùng các tỳ nữ của cô đến một căn hộ tốt hơn trong hậu cung."
  },
  {
    "i": 12734,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 10,
    "t": "Ê-xơ-tê không tiết lộ dân tộc hay thân tộc của mình, vì Mạc-đô-chê đã cấm nàng."
  },
  {
    "i": 12735,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 11,
    "t": "Mỗi ngày ông đi dạo trước tiền đình của hậu cung để hỏi thăm sức khỏe của Ê-xơ-tê và mọi điều xảy đến với nàng."
  },
  {
    "i": 12736,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 12,
    "t": "Mỗi thiếu nữ phải lần lượt trình diện vua A-suê-ru sau thời hạn quy định của luật phụ nữ, tức là mười hai tháng. Thời gian chuẩn bị này được sử dụng như sau: trong sáu tháng đầu, các thiếu nữ dùng dầu thơm mộc dược, và trong sáu tháng tiếp theo, dùng dầu thơm và thuốc mỡ dùng cho việc chăm sóc sắc đẹp phụ nữ."
  },
  {
    "i": 12737,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 13,
    "t": "Khi trình diện vua, mỗi thiếu nữ đều được ban cho mọi thứ cô yêu cầu để mang theo khi đi từ hậu cung đến cung điện hoàng gia."
  },
  {
    "i": 12738,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 14,
    "t": "Nàng đến đó vào buổi tối và, sáng hôm sau, trở về một hậu cung khác, được giao phó cho Sa-át-ga, thái giám hoàng gia phụ trách việc canh giữ các cung phi. Nàng sẽ không trở lại với vua trừ khi vua say mê nàng và đích thân gọi nàng trở lại."
  },
  {
    "i": 12739,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 15,
    "t": "Nhưng Ê-xơ-tê, con gái của A-bi-hai, chú của Mạc-đô-chê, người đã nhận nàng làm con gái, khi đến lượt nàng vào gặp vua, nàng không đòi hỏi gì khác ngoài những gì được chỉ dẫn bởi thái giám hoàng gia Hê-ghê, người phụ trách việc canh giữ phụ nữ. Và Ê-xơ-tê đã được lòng tất cả những ai nhìn thấy nàng."
  },
  {
    "i": 12740,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 16,
    "t": "Nàng được dẫn đến vua A-suê-ru, tại cung điện hoàng gia, vào tháng thứ mười, tức là tháng Tê-bết, vào năm thứ bảy triều đại của ông,"
  },
  {
    "i": 12741,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 17,
    "t": "và vua yêu nàng hơn tất cả những phụ nữ khác, nàng được lòng và ân huệ trước mặt ông hơn bất kỳ thiếu nữ nào khác. Vì vậy, ông đã đặt vương miện hoàng gia lên đầu nàng và chọn nàng làm hoàng hậu thay cho Vát-ti."
  },
  {
    "i": 12742,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 18,
    "t": "Sau đó, vua mở một bữa tiệc lớn, tiệc Ê-xơ-tê, cho tất cả các quan chức và tôi tớ, ban một ngày nghỉ cho tất cả các tỉnh và ban phát quà với lòng rộng rãi vương giả."
  },
  {
    "i": 12743,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 19,
    "t": "Nhân tiện, khi các thiếu nữ đi vào hậu cung thứ hai,"
  },
  {
    "i": 12744,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 20,
    "t": "Ê-xơ-tê không tiết lộ thân tộc hay dân tộc của mình, như Mạc-đô-chê đã dặn dò nàng, và nàng tiếp tục tuân theo lời chỉ dẫn của ông như khi nàng còn dưới sự giám hộ của ông."
  },
  {
    "i": 12745,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 21,
    "t": "Lúc đó, Mạc-đô-chê đang làm việc tại Cửa Hoàng Gia. Hai thái giám hoàng gia, Bích-than và Tê-rết, thuộc đội cận vệ canh cửa, không hài lòng và âm mưu ra tay giết vua A-suê-ru."
  },
  {
    "i": 12746,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 22,
    "t": "Mạc-đô-chê nghe được, báo tin cho nữ hoàng Ê-xơ-tê và nàng, đến lượt mình, nói lại với vua nhân danh Mạc-đô-chê."
  },
  {
    "i": 12747,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 23,
    "t": "Sau khi điều tra, sự việc được xác minh là đúng. Hai người đó bị treo cổ và, trước mặt vua, một bản tường thuật về sự việc được ghi vào sách Sử Ký."
  },
  {
    "i": 12748,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 1,
    "t": "Một thời gian sau, vua A-suê-ru đã cất nhắc Ha-man, con trai của Ham-ma-đatha, người xứ A-ga-gít. Ông nâng cao địa vị của Ha-man, ban cho ông quyền ưu tiên hơn tất cả các quan chức cao cấp, đồng nghiệp của ông,"
  },
  {
    "i": 12749,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 2,
    "t": "và tất cả các tôi tớ của vua, những người được giao nhiệm vụ phục vụ tại Cửa của vua, đều quỳ gối và phủ phục trước mặt ông, vì đó là lệnh của vua. Mạc-đô-chê từ chối quỳ gối và phủ phục."
  },
  {
    "i": 12750,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 3,
    "t": "Các tôi tớ của vua, những người được giao nhiệm vụ tại Cửa Hoàng Gia, nói với Mạc-đô-chê: “Sao ông lại vi phạm lệnh của vua?”"
  },
  {
    "i": 12751,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 4,
    "t": "Nhưng họ cứ lặp đi lặp lại hàng ngày, ông vẫn không nghe. Bấy giờ, họ tố cáo sự việc cho Ha-man, để xem Mạc-đô-chê có kiên trì thái độ của mình không (vì ông đã nói với họ rằng ông là người Do Thái)."
  },
  {
    "i": 12752,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 5,
    "t": "Ha-man quả thật thấy Mạc-đô-chê không quỳ gối trước mình hay phủ phục: ông nổi cơn thịnh nộ."
  },
  {
    "i": 12753,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 6,
    "t": "Khi ông được báo tin về dân tộc của Mạc-đô-chê, ông thấy rằng việc chỉ đánh riêng ông thì chưa đủ, và ông đã âm mưu tiêu diệt, cùng với Mạc-đô-chê, tất cả người Do Thái sống trong toàn vương quốc của A-suê-ru."
  },
  {
    "i": 12754,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 7,
    "t": "Năm thứ mười hai của A-suê-ru, tháng giêng, tức là tháng Ni-san, người ta đã rút `\"Pua\" (tức là các lá thăm), trước mặt Ha-man, theo ngày và theo tháng. Lá thăm rơi vào tháng mười hai, tức là tháng A-đa,"
  },
  {
    "i": 12755,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 8,
    "t": "Ha-man thưa với vua A-suê-ru: “Trong số các dân tộc, khắp các tỉnh trong vương quốc của vua, có một dân tộc riêng biệt bị phân tán. Luật pháp của họ không giống luật pháp của bất kỳ dân tộc nào khác, và luật pháp hoàng gia đối với họ là vô hiệu. Lợi ích của vua không cho phép để họ yên."
  },
  {
    "i": 12756,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 9,
    "t": "Vậy, xin ra lệnh tiêu diệt họ, nếu vua thấy tốt, và tôi sẽ nộp cho các quan chức của vua, vào tài khoản kho bạc hoàng gia, mười nghìn ta-lâng bạc.”"
  },
  {
    "i": 12757,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 10,
    "t": "Vua bèn tháo chiếc nhẫn khỏi tay và trao cho Ha-man, con trai của Ham-ma-đatha, người A-ga-gít, kẻ bức hại người Do Thái."
  },
  {
    "i": 12758,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 11,
    "t": "“Ông hãy giữ lấy tiền của mình,” ông đáp. “Còn về dân tộc này, tôi giao họ cho ông, ông muốn làm gì thì làm!”"
  },
  {
    "i": 12759,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 12,
    "t": "Vì vậy, một lệnh triệu tập đã được gửi đến các thư ký hoàng gia vào ngày mười ba tháng giêng và mọi điều Ha-man đã ra lệnh cho các quan tổng trấn của vua, các thống đốc của mỗi tỉnh và các quan chức cao cấp của mỗi dân tộc, theo chữ viết của mỗi tỉnh và ngôn ngữ của mỗi dân tộc, đều được ghi lại. Chiếu chỉ được ký tên A-suê-ru, đóng dấu bằng nhẫn của ông,"
  },
  {
    "i": 12760,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 13,
    "t": "và các sứ giả đã chuyển đến tất cả các tỉnh trong vương quốc những bức thư ra lệnh tiêu diệt, giết chết và hủy diệt tất cả người Do Thái, từ thanh niên đến người già, bao gồm cả trẻ em và phụ nữ, vào cùng một ngày, tức là ngày mười ba tháng mười hai, tức là tháng A-đa, và cướp bóc tài sản của họ. 13-a Dưới đây là nội dung bức thư đó: “Đại đế A-suê-ru gửi các thống đốc của một trăm hai mươi bảy tỉnh từ Ấn Độ đến Ê-thi-ô-pi, và các trưởng quận, cấp dưới của họ: 13-b Được đặt lên cai trị vô số dân tộc và làm chủ toàn bộ trái đất, ta đã quyết định không để mình say sưa với sự kiêu ngạo của quyền lực và luôn cai trị với tinh thần ôn hòa và lòng nhân ái để ban cho thần dân của ta sự hưởng thụ vĩnh viễn một cuộc sống yên bình, và, vương quốc của ta mang lại những lợi ích của văn minh và sự lưu thông tự do từ biên giới này sang biên giới khác, để thiết lập ở đó mục tiêu của mọi mong muốn là hòa bình. 13-c Vả, sau khi hội đồng của ta đã lắng nghe ý kiến về các phương tiện để đạt được mục đích này, một trong những cố vấn của ta, người có trí tuệ xuất chúng giữa chúng ta, lòng trung thành không lay chuyển, lòng trung tín kiên định đã được chứng minh, và có quyền hạn ngay sau ta, Ha-man, 13-d đã tố cáo với chúng ta một dân tộc có ý đồ xấu, pha trộn với tất cả các bộ lạc trên thế giới, chống đối tất cả các quốc gia bằng luật pháp của họ, và liên tục coi thường các sắc lệnh hoàng gia, đến mức trở thành một trở ngại cho chính phủ mà chúng ta đảm bảo sự hài lòng chung. 13-e Vì vậy, xét thấy dân tộc nói trên, độc nhất vô nhị, ở mọi điểm đều xung đột với toàn thể nhân loại, khác biệt bởi một chế độ luật pháp kỳ lạ, thù địch với lợi ích của chúng ta, phạm những tội ác tồi tệ nhất đến mức đe dọa sự ổn định của vương quốc chúng ta. 13-f Vì những lý do này, chúng ta ra lệnh rằng tất cả những người được báo cáo cho các ngươi trong thư của Ha-man, người được giao nhiệm vụ chăm sóc lợi ích của chúng ta và là người cha thứ hai của chúng ta, sẽ bị tiêu diệt triệt để, bao gồm cả phụ nữ và trẻ em, bằng gươm của kẻ thù của họ, không chút thương xót hay khoan dung, vào ngày mười bốn tháng mười hai, tức là tháng A-đa, của năm hiện tại, 13-g để, những kẻ đối lập hôm nay cũng như hôm qua bị buộc phải xuống địa ngục trong một ngày, sự ổn định và yên bình hoàn toàn sẽ được đảm bảo cho Nhà nước từ nay về sau.”"
  },
  {
    "i": 12761,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 14,
    "t": "Bản sao của sắc lệnh này, dự định được ban bố thành luật trong mỗi tỉnh, đã được công bố trong tất cả các dân tộc để mọi người đều chuẩn bị sẵn sàng vào ngày đã định."
  },
  {
    "i": 12762,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 15,
    "t": "Theo lệnh của vua, các sứ giả đã khởi hành trong thời gian ngắn nhất. Sắc lệnh được ban bố trước tiên tại thành Su-sơ. Và trong khi vua và Ha-man đang ăn uống vui vẻ, thì trong thành Su-sơ lại có sự hoang mang."
  },
  {
    "i": 12763,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 1,
    "t": "Ngay khi biết được điều vừa xảy ra, Mạc-đô-chê xé áo mình, mặc bao gai và rắc tro. Sau đó, ông đi khắp thành phố, kêu khóc thảm thiết,"
  },
  {
    "i": 12764,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 2,
    "t": "và ông đi đến tận cổng Hoàng gia mà không ai được phép vượt qua khi đang mặc bao gai."
  },
  {
    "i": 12765,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 3,
    "t": "Trong các tỉnh, bất cứ nơi nào lệnh và chiếu chỉ của vua đến, thì trong vòng người Do Thái chỉ còn là tang tóc, kiêng ăn, khóc lóc và than van. Bao gai và tro trở thành giường của nhiều người."
  },
  {
    "i": 12766,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 4,
    "t": "Các tỳ nữ và thái giám của Ê-xơ-tê đến báo tin cho nàng. Nữ hoàng vô cùng lo lắng. Nàng sai người mang áo quần cho Mạc-đô-chê để ông mặc vào và bỏ bao gai. Nhưng ông từ chối."
  },
  {
    "i": 12767,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 5,
    "t": "Ê-xơ-tê bèn gọi Ha-thách, một trong những thái giám được vua đặt vào phục vụ nàng, sai ông đến Mạc-đô-chê để hỏi xem chuyện gì đang xảy ra và hỏi ông lý do cho hành vi của mình."
  },
  {
    "i": 12768,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 6,
    "t": "Ha-thách ra đi và đến gặp Mạc-đô-chê, tại quảng trường, trước Cổng Hoàng Gia."
  },
  {
    "i": 12769,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 7,
    "t": "Mạc-đô-chê cho ông biết các sự kiện và, đặc biệt, số tiền mà Ha-man đã đề nghị nộp vào Kho Bạc của vua để tiêu diệt người Do Thái."
  },
  {
    "i": 12770,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 8,
    "t": "Ông cũng giao cho ông một bản sao sắc lệnh tiêu diệt được ban hành tại Su-sơ: ông phải cho Ê-xơ-tê xem để nàng được biết. Và ông ra lệnh cho nữ hoàng đi đến gặp vua để cầu xin sự thương xót của ông và biện hộ cho dân tộc mà nàng thuộc về. 8-a Ông bảo nàng: “Hãy nhớ những ngày con thấp hèn, khi ta nuôi con bằng tay ta. Vì Ha-man, nhân vật thứ hai trong vương quốc, đã xin vua giết chúng ta. 8-b Hãy cầu nguyện Chúa, nói cho chúng ta với vua, giải cứu chúng ta khỏi sự chết!”"
  },
  {
    "i": 12771,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 9,
    "t": "Ha-thách trở về và báo lại lời nhắn này cho Ê-xơ-tê."
  },
  {
    "i": 12772,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 10,
    "t": "Nàng đáp lại, với lệnh lặp lại lời của nàng cho Mạc-đô-chê:"
  },
  {
    "i": 12773,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 11,
    "t": "“Các đầy tớ của vua và dân cư các tỉnh, tất cả đều biết rằng đối với bất cứ ai, dù nam hay nữ, tự ý vào gặp vua trong sảnh bên trong mà không được triệu tập, chỉ có một luật: người đó phải chết, trừ khi vua giơ gậy vàng ra cho người đó để tha mạng. Và đã ba mươi ngày rồi tôi chưa được mời đến gần vua!”"
  },
  {
    "i": 12774,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 12,
    "t": "Những lời này của Ê-xơ-tê được truyền lại cho Mạc-đô-chê,"
  },
  {
    "i": 12775,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 13,
    "t": "ông đáp lại: “Đừng tưởng rằng vì con ở trong cung điện, chỉ mình con trong số người Do Thái mà con sẽ được cứu."
  },
  {
    "i": 12776,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 14,
    "t": "Điều đó hoàn toàn ngược lại. Nếu con cứ khăng khăng im lặng khi mọi chuyện đã đến mức này, thì sự cứu rỗi và giải thoát sẽ đến với người Do Thái từ một nơi khác, còn con và nhà cha con sẽ bị diệt vong. Ai biết được? Có lẽ chính vì hoàn cảnh như thế này mà con đã lên ngôi hoàng hậu chăng?”"
  },
  {
    "i": 12777,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 15,
    "t": "Ê-xơ-tê bảo ông:"
  },
  {
    "i": 12778,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 16,
    "t": "“Hãy đi tập hợp tất cả người Do Thái ở Su-sơ. Hãy kiêng ăn vì ta. Đừng ăn uống gì trong ba ngày ba đêm. Về phần ta, cùng với các tỳ nữ của ta, ta sẽ giữ cùng một cách kiêng ăn. Sau khi chuẩn bị như vậy, ta sẽ vào gặp vua dù trái luật, và nếu phải chết, ta sẽ chết.”"
  },
  {
    "i": 12779,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 17,
    "t": "Mạc-đô-chê rút lui và thực hiện các chỉ dẫn của Ê-xơ-tê. 17-a Rồi ông cầu nguyện Chúa, nhớ lại tất cả những công việc vĩ đại của Ngài, ông nói như sau: 17-b “Lạy Chúa, Chúa ơi, Vua Toàn Năng, mọi sự đều phục tùng quyền năng của Ngài và không ai có thể chống lại Ngài trong ý muốn cứu Israel; 17-c Vâng, chính Ngài đã tạo dựng trời và đất và mọi điều kỳ diệu dưới bầu trời. Ngài là Chúa Tể của vũ trụ và không ai có thể chống lại Ngài, lạy Chúa. 17-d Ngài biết mọi sự! Ngài biết rõ, lạy Chúa, không phải vì tự mãn, kiêu ngạo hay khoe khoang mà con đã làm điều con đã làm: từ chối quỳ lạy trước Ha-man kiêu ngạo. Con sẵn lòng hôn chân hắn vì sự cứu rỗi của Israel. 17-e Nhưng điều con đã làm là để không đặt vinh quang của một người cao hơn vinh quang của Đức Chúa Trời; và con sẽ không phủ phục trước bất cứ ai ngoài Ngài, lạy Chúa, và điều con làm ở đó sẽ không phải là kiêu ngạo. 17-f Và bây giờ, lạy Chúa Đức Chúa Trời, Vua, Đức Chúa Trời của Áp-ra-ham, xin tha thứ cho dân Ngài! vì người ta đang âm mưu hủy diệt chúng con, người ta đang dự định phá hủy cơ nghiệp cổ xưa của Ngài. 17-g Xin đừng bỏ rơi phần này là phần của Ngài, phần mà Ngài đã chuộc từ đất Ai Cập! 17-h Xin lắng nghe lời cầu nguyện của con, xin ban ân huệ cho phần cơ nghiệp của Ngài và biến sự tang chế của chúng con thành niềm vui, để chúng con sống để ca ngợi danh Ngài, lạy Chúa. Và đừng để miệng của những người ca ngợi Ngài biến mất.” 17-i Và cả Israel kêu la hết sức mình, vì sự chết đang ở trước mắt họ. 17-k Nữ hoàng Ê-xơ-tê cũng tìm nơi ẩn náu nơi Chúa trong nguy hiểm chết chóc đang ập đến nàng. Nàng đã cởi bỏ những bộ quần áo lộng lẫy để mặc quần áo của đau khổ và tang tóc. Thay vì những loại nước hoa sang trọng, nàng đã phủ đầu bằng tro và rác. Nàng hạ mình nghiêm khắc, và những lọn tóc rối bù của nàng lấp đầy tất cả những nơi thường thấy nàng trang điểm vui vẻ. Và nàng cầu xin Chúa Đức Chúa Trời của Israel như sau: 17-l “Ôi Chúa của con, Vua của chúng con, Ngài là Đấng Duy Nhất! Xin hãy đến giúp con, vì con cô độc và không có sự giúp đỡ nào khác ngoài Ngài, và con sắp mất mạng. 17-m Con đã học được từ thuở sơ sinh, trong gia đình mình, rằng chính Ngài, lạy Chúa, đã chọn Israel giữa tất cả các dân tộc và tổ tiên của chúng con giữa tất cả các tổ tiên của họ, để làm cơ nghiệp của Ngài mãi mãi; và Ngài đã đối xử với họ như Ngài đã phán. 17-n Và rồi chúng con đã phạm tội chống lại Ngài, và Ngài đã giao chúng con vào tay kẻ thù để chúng tôn vinh các thần của chúng. Ngài là Đấng công bình, lạy Chúa! 17-o Nhưng chúng không chỉ thỏa mãn với nỗi cay đắng của sự nô lệ của chúng con; chúng đã đưa tay vào tay các thần tượng của chúng để hủy bỏ phán quyết từ môi Ngài, để xóa bỏ cơ nghiệp của Ngài, để đóng miệng những người ca ngợi Ngài, để dập tắt bàn thờ của Ngài và vinh quang của nhà Ngài; 17-p Và thay vào đó, mở miệng các dân tộc để ca ngợi các thần tượng hư không, và để mãi mãi ngưỡng mộ một vị vua bằng xương bằng thịt. 17-q Xin đừng từ bỏ vương trượng của Ngài, lạy Chúa, cho những kẻ không xứng đáng. Đừng để chúng chế giễu sự hủy diệt của chúng con! Hãy xoay chuyển những kế hoạch này chống lại những kẻ đã tạo ra chúng, và hãy biến kẻ tấn công đầu tiên của chúng con thành một tấm gương! 17-r Xin hãy nhớ, lạy Chúa, hãy biểu hiện mình vào ngày chúng con gặp tai ương! Và con, xin hãy ban cho con lòng can đảm, Vua của các thần và Đấng thống trị mọi quyền lực. 17-s Xin đặt vào môi con một lời nói quyến rũ khi con đối mặt với con sư tử, và xin xoay lòng hắn để hắn căm ghét kẻ thù của chúng con, để kẻ thù đó và tất cả những kẻ giống hắn sẽ bị hủy diệt. 17-t Và chúng con, xin hãy cứu chúng con bằng tay Ngài và xin hãy đến giúp con, vì con cô độc và không có gì ngoài Ngài, lạy Chúa! 17-u Ngài biết mọi sự và Ngài biết rằng con ghét vinh quang của những kẻ ác, rằng con ghê tởm giường của những kẻ không cắt bì và của mọi người ngoại quốc. 17-w Ngài biết sự cần thiết đang giữ con, rằng con ghê tởm dấu hiệu vĩ đại của con, thứ quấn quanh trán con trong những ngày trình diện, sự ghê tởm như một tấm vải bẩn, và con không đeo nó trong những ngày yên tĩnh của con. 17-x Con gái Ngài không ăn tại bàn của Ha-man, không tham dự các bữa tiệc hoàng gia, không uống rượu dâng cúng. 17-y Con gái Ngài không vui mừng từ ngày thay đổi cho đến nay, nếu không phải là vì Ngài, lạy Chúa, Đức Chúa Trời của Áp-ra-ham. 17-z Ôi Đức Chúa Trời, Đấng có sức mạnh vượt trội hơn tất cả, xin lắng nghe tiếng của những kẻ tuyệt vọng, xin giải cứu chúng con khỏi tay kẻ ác và giải thoát con khỏi nỗi sợ hãi của con!”"
  },
  {
    "i": 12780,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 1,
    "t": "Ngày thứ ba, khi nàng ngừng cầu nguyện, nàng cởi bỏ y phục của người cầu xin và mặc y phục lộng lẫy của mình. 1-a Khi đã trở nên rạng rỡ vẻ đẹp, nàng cầu khẩn Đức Chúa Trời là Đấng canh giữ và cứu tất cả. Sau đó, nàng đưa theo hai tỳ nữ. Nàng tựa nhẹ lên một người. Người kia đi cùng nàng và nâng váy áo nàng. 1-b Đạt đến đỉnh cao của vẻ đẹp, nàng đỏ mặt và khuôn mặt vui tươi của nàng như nở hoa tình yêu. Nhưng nỗi sợ hãi làm tim nàng rên rỉ. 1-c Vượt qua mọi cửa, nàng đứng trước mặt vua. Ông đang ngồi trên ngai vàng của mình, mặc tất cả các trang phục của những lần xuất hiện long trọng, lấp lánh vàng và đá quý, vô cùng đáng sợ. 1-d Ông ngẩng mặt đỏ rực rỡ và, trong cơn thịnh nộ tột cùng, nhìn. Nữ hoàng ngã quỵ. Trong cơn ngất xỉu, mặt nàng tái nhợt và nàng tựa đầu vào tỳ nữ đi cùng. 1-e Đức Chúa Trời đã thay đổi lòng vua và khiến ông trở nên dịu dàng. Lo lắng, ông vội vã từ ngai vàng và ôm nàng vào lòng cho đến khi nàng tỉnh lại, an ủi nàng bằng những lời xoa dịu. 1-f “Có chuyện gì vậy, Ê-xơ-tê? Ta là anh của nàng! Đừng lo sợ! Nàng sẽ không chết. Sắc lệnh của ta chỉ áp dụng cho những người bình thường. Hãy đến gần.”"
  },
  {
    "i": 12781,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 2,
    "t": "Giơ vương trượng vàng lên, ông đặt nó lên cổ Ê-xơ-tê, ôm hôn nàng và nói: “Hãy nói với ta” — 2-a “Lạy Chúa,” nàng nói, “con đã thấy Ngài giống như một thiên thần của Đức Chúa Trời. Lòng con bấy giờ bối rối và con sợ hãi trước sự huy hoàng của Ngài. Vì Ngài thật đáng kinh ngạc, lạy Chúa, và dung nhan Ngài đầy vẻ quyến rũ.” 2-b Khi nàng nói, nàng ngất đi. Vua bối rối và tất cả những người xung quanh ông đều cố gắng làm nàng tỉnh lại."
  },
  {
    "i": 12782,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 3,
    "t": "Vua hỏi: “Nữ hoàng Ê-xơ-tê, có chuyện gì vậy? Hãy nói cho ta biết nàng muốn gì, dù là nửa vương quốc, ta cũng ban cho nàng trước rồi.”"
  },
  {
    "i": 12783,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 4,
    "t": "Ê-xơ-tê đáp: “Nếu vua bằng lòng, xin vua cùng Ha-man đến dự tiệc mà thần thiếp đã chuẩn bị cho vua hôm nay.”"
  },
  {
    "i": 12784,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 5,
    "t": "Vua nói: “Hãy báo ngay cho Ha-man để thỏa mãn mong muốn của Ê-xơ-tê.” Vua và Ha-man bèn đến dự tiệc do Ê-xơ-tê chuẩn bị."
  },
  {
    "i": 12785,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 6,
    "t": "và, trong bữa tiệc, vua lại nói với Ê-xơ-tê: “Nàng muốn gì, hãy nói cho ta biết, ta sẽ ban cho nàng trước! Nàng muốn gì, dù là nửa vương quốc, cũng đã được thực hiện rồi.”"
  },
  {
    "i": 12786,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 7,
    "t": "“Điều tôi xin, điều tôi muốn ư?” Ê-xơ-tê đáp."
  },
  {
    "i": 12787,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 8,
    "t": "Nếu thực sự thần thiếp đã được ơn trước mặt vua, nếu vua bằng lòng đáp ứng lời thỉnh cầu của thần thiếp và thực hiện ước muốn của thần thiếp, thì ngày mai xin vua cùng Ha-man đến dự tiệc mà thần thiếp sẽ đãi họ, và tại đó thần thiếp sẽ thực hiện lệnh của vua.”"
  },
  {
    "i": 12788,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 9,
    "t": "Ngày đó, Ha-man ra về vui vẻ và lòng đầy hân hoan, nhưng khi đến Cổng Hoàng Gia, ông thấy Mạc-đô-chê không đứng dậy trước mặt ông cũng không nhúc nhích khỏi chỗ, ông nổi giận với ông."
  },
  {
    "i": 12789,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 10,
    "t": "Tuy nhiên, ông kiềm chế. Trở về nhà, ông triệu tập bạn bè và vợ mình là Xê-rết."
  },
  {
    "i": 12790,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 11,
    "t": "và, trước mặt họ, ông nói dài dòng về sự giàu có đáng kinh ngạc của mình, về số con cái của mình, về mọi điều vua đã ban cho ông để nâng cao và tôn vinh ông hơn tất cả các quan chức và đầy tớ của mình."
  },
  {
    "i": 12791,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 12,
    "t": "Ông nói thêm: “Chưa hết, nữ hoàng Ê-xơ-tê vừa mời ta cùng với vua, chỉ mình ta thôi, đến dự tiệc mà nàng đãi vua, và hơn nữa, nàng còn mời ta cùng với vua vào ngày mai.”"
  },
  {
    "i": 12792,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 13,
    "t": "Nhưng tất cả những điều đó có ý nghĩa gì đối với tôi khi tôi còn thấy Mạc-đô-chê, người Do Thái, ngồi ở Cổng Hoàng Gia?”"
  },
  {
    "i": 12793,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 14,
    "t": "“Hãy cho dựng một cái giá treo cao năm mươi cu-đê,” vợ ông, Xê-rết, và bạn bè ông trả lời; “sáng mai ông hãy xin vua cho treo Mạc-đô-chê vào đó! Bấy giờ ông có thể vui vẻ đi dự tiệc với vua!” Ha-man vui lòng với lời khuyên đó, và ông cho chuẩn bị giá treo."
  },
  {
    "i": 12794,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 1,
    "t": "Vả, đêm đó, khi vua không ngủ được, ông truyền lấy sách Kỷ niệm hay Biên niên sử ra đọc."
  },
  {
    "i": 12795,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 2,
    "t": "Trong đó có ghi chép về việc Mạc-đô-chê đã tố cáo Bích-than và Tê-rết, hai thái giám canh cửa, phạm tội âm mưu ám sát A-suê-ru."
  },
  {
    "i": 12796,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 3,
    "t": "Vua hỏi: “Về việc này, Mạc-đô-chê đã được ban thưởng hay tôn vinh điều gì chưa?” Các cận thần đang phục vụ tâu rằng: “Chưa có gì được làm cho ông ấy.”"
  },
  {
    "i": 12797,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 4,
    "t": "Vua bèn hỏi họ: “Ai đang ở trong tiền đình?” Đó chính là lúc Ha-man đến tiền đình ngoài của cung điện hoàng gia để xin vua cho treo Mạc-đô-chê vào cái giá treo mà ông đã tự mình dựng lên,"
  },
  {
    "i": 12798,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 5,
    "t": "đến nỗi các cận thần đáp: “Ha-man đang ở trong tiền đình.” Vua ra lệnh: “Hãy cho hắn vào!”"
  },
  {
    "i": 12799,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 6,
    "t": "và, vừa bước vào: “Phải đối xử thế nào với một người mà vua muốn tôn vinh?” — Ha-man tự nhủ: “Ngoài ta ra, vua còn muốn tôn vinh ai nữa chứ?”"
  }
]
