[
  {
    "i": 19000,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 13,
    "t": "Como aquele a quem sua mãe consola, assim eu vos consolarei; e em Jerusalém sereis consolados."
  },
  {
    "i": 19001,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 14,
    "t": "À vista disso, alegrar-se-á o vosso coração, e os vossos ossos reverdecerão como a erva; e a mão do Senhor se dará a conhecer aos seus servos, e a sua indignação, aos seus inimigos."
  },
  {
    "i": 19002,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 15,
    "t": "Porque eis que o Senhor virá com fogo, e os seus carros, como um torvelinho, para tornar a sua ira em furor e a sua repreensão em chamas de fogo."
  },
  {
    "i": 19003,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 16,
    "t": "Porque com fogo e com a sua espada entrará o Senhor em juízo com toda a carne; e os mortos do Senhor serão muitos."
  },
  {
    "i": 19004,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 17,
    "t": "Os que se santificam e se purificam para entrar nos jardins, atrás de um que está no meio, que comem carne de porco, coisas abomináveis e rato, juntamente serão consumidos, diz o Senhor, as suas obras e os seus pensamentos."
  },
  {
    "i": 19005,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 18,
    "t": "Mas eu virei para congregar todas as nações e todas as línguas; e elas virão e verão a minha glória."
  },
  {
    "i": 19006,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 19,
    "t": "E porei entre elas um sinal, e os que dali escaparem enviarei às nações: a Társis, Pul, Lude, Mesheque, Tubal e Javã, até as ilhas remotas que não ouviram falar de mim nem viram a minha glória; e eles anunciarão a minha glória entre as nações."
  },
  {
    "i": 19007,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 20,
    "t": "E trarão todos os vossos irmãos, dentre todas as nações, como oferta ao Senhor, sobre cavalos, e em carros, e em liteiras, e sobre mulos, e sobre dromedários, ao meu santo monte, a Jerusalém, diz o Senhor, como os filhos de Israel trazem as suas ofertas em vasos limpos à Casa do Senhor."
  },
  {
    "i": 19008,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 21,
    "t": "E também deles tomarei alguns para sacerdotes e para levitas, diz o Senhor."
  },
  {
    "i": 19009,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 22,
    "t": "Porque, como os novos céus e a nova terra, que hei de fazer, permanecerão diante de mim, diz o Senhor, assim permanecerá a vossa posteridade e o vosso nome."
  },
  {
    "i": 19010,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 23,
    "t": "E será que, de uma Festa da Lua Nova à outra e de um sábado ao outro, virá toda a carne a adorar perante mim, diz o Senhor."
  },
  {
    "i": 19011,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 24,
    "t": "E sairão e verão os cadáveres dos homens que transgrediram contra mim; porque o seu verme nunca morrerá, nem o seu fogo se apagará; e serão um horror para toda a carne."
  },
  {
    "i": 19012,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 1,
    "t": "Palavras de Jeremias, filho de Hilquias, um dos sacerdotes que estavam em Anatote, na terra de Benjamim."
  },
  {
    "i": 19013,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 2,
    "t": "A quem veio a palavra do Senhor, nos dias de Josias, filho de Amom, rei de Judá, no décimo terceiro ano do seu reinado."
  },
  {
    "i": 19014,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 3,
    "t": "E veio também nos dias de Jeoiaquim, filho de Josias, rei de Judá, até ao fim do undécimo ano de Zedequias, filho de Josias, rei de Judá, até que Jerusalém foi levada cativa no quinto mês."
  },
  {
    "i": 19015,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 4,
    "t": "Assim veio a mim a palavra do Senhor, dizendo:"
  },
  {
    "i": 19016,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 5,
    "t": "Antes que eu te formasse no ventre, eu te conheci; e, antes que saísses da madre, te santifiquei e às nações te dei por profeta."
  },
  {
    "i": 19017,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 6,
    "t": "Então, disse eu: Ah! Senhor Jeová! Eis que não sei falar, porque sou uma criança."
  },
  {
    "i": 19018,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 7,
    "t": "Mas o Senhor me disse: Não digas: Eu sou uma criança; porque a todos a quem eu te enviar irás; e tudo quanto te mandar falarás."
  },
  {
    "i": 19019,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 8,
    "t": "Não temas diante deles, porque eu sou contigo para te livrar, diz o Senhor."
  },
  {
    "i": 19020,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 9,
    "t": "E estendeu o Senhor a mão, e tocou-me na boca; e disse-me o Senhor: Eis que ponho as minhas palavras na tua boca."
  },
  {
    "i": 19021,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 10,
    "t": "Olha, ponho-te, neste dia, sobre as nações e sobre os reinos, para arrancares e derribares, para destruíres e arruinares e também para edificares e plantares."
  },
  {
    "i": 19022,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 11,
    "t": "Ainda veio a mim a palavra do Senhor, dizendo: Que é que vês, Jeremias? E eu disse: Vejo uma vara de amendoeira."
  },
  {
    "i": 19023,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 12,
    "t": "E disse-me o Senhor: Bem viste, porque eu velo sobre a minha palavra para a cumprir."
  },
  {
    "i": 19024,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 13,
    "t": "E veio a mim a palavra do Senhor, segunda vez, dizendo: Que é que vês? E eu disse: Vejo uma panela a ferver, cuja face está para o Norte."
  },
  {
    "i": 19025,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 14,
    "t": "E disse-me o Senhor: Do Norte se descobrirá o mal sobre todos os moradores da terra."
  },
  {
    "i": 19026,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 15,
    "t": "Porque eis que eu convoco todas as famílias dos reinos do Norte, diz o Senhor; e virão, e cada um porá o seu trono à entrada das portas de Jerusalém, e contra todos os seus muros em redor, e contra todas as cidades de Judá."
  },
  {
    "i": 19027,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 16,
    "t": "E pronunciarei contra eles os meus juízos, por causa de toda a sua malícia; porque me deixaram, e queimaram incenso a outros deuses, e se prostraram diante das obras das suas mãos."
  },
  {
    "i": 19028,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 17,
    "t": "Tu, pois, cinge os teus lombos, e levanta-te, e dize-lhes tudo quanto eu te mandar; não te espantes diante deles, para que eu não te espante diante deles."
  },
  {
    "i": 19029,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 18,
    "t": "Porque eis que te pus hoje por cidade forte, e por coluna de ferro, e por muros de bronze, contra toda a terra, contra os reis de Judá, contra os seus príncipes, contra os seus sacerdotes e contra o povo da terra."
  },
  {
    "i": 19030,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 19,
    "t": "E pelejarão contra ti, mas não prevalecerão contra ti; porque eu sou contigo, diz o Senhor, para te livrar."
  },
  {
    "i": 19031,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 1,
    "t": "E veio a mim a palavra do Senhor, dizendo:"
  },
  {
    "i": 19032,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 2,
    "t": "Vai e clama aos ouvidos de Jerusalém, dizendo: Assim diz o Senhor: Lembro-me de ti, da benignidade da tua mocidade e do amor dos teus desposórios, quando me seguias no deserto, numa terra que não se semeava."
  },
  {
    "i": 19033,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 3,
    "t": "Então, Israel era santidade para o Senhor e as primícias da sua colheita; todos os que o devoravam eram culpados; o mal vinha sobre eles, diz o Senhor."
  },
  {
    "i": 19034,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 4,
    "t": "Ouvi a palavra do Senhor, ó casa de Jacó, e todas as famílias da casa de Israel."
  },
  {
    "i": 19035,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 5,
    "t": "Assim diz o Senhor: Que injustiça acharam vossos pais em mim, para se afastarem de mim, e andarem após a vaidade, e se tornarem vãos?"
  },
  {
    "i": 19036,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 6,
    "t": "E não disseram: Onde está o Senhor, que nos fez subir da terra do Egito, que nos guiou através do deserto, por uma terra árida e de covas, por uma terra de sequidão e sombra de morte, por uma terra que ninguém atravessava e em que homem nenhum morava?"
  },
  {
    "i": 19037,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 7,
    "t": "E eu vos introduzi numa terra fértil, para comerdes o seu fruto e o seu bem; mas, quando entrastes, contaminastes a minha terra e da minha herança fizestes uma abominação."
  },
  {
    "i": 19038,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 8,
    "t": "Os sacerdotes não disseram: Onde está o Senhor? E os que tratavam da Lei não me conheceram, e os pastores prevaricaram contra mim; e os profetas profetizaram por Baal e andaram após o que é de nenhum proveito."
  },
  {
    "i": 19039,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 9,
    "t": "Portanto, ainda pleitearei convosco, diz o Senhor, e com os filhos de vossos filhos pleitearei."
  },
  {
    "i": 19040,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 10,
    "t": "Porque passai às ilhas de Quitim e vede, e enviai a Quedar e atentai bem, e vede se sucedeu coisa semelhante."
  },
  {
    "i": 19041,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 11,
    "t": "Porventura alguma nação trocou os seus deuses, ainda que não sejam deuses? Mas o meu povo trocou a sua Glória por aquilo que é de nenhum proveito."
  },
  {
    "i": 19042,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 12,
    "t": "Espantai-vos disto, ó céus, e horrorizai-vos! Ficai verdadeiramente desolados, diz o Senhor."
  },
  {
    "i": 19043,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 13,
    "t": "Porque o meu povo fez duas maldades: a mim me deixaram, o manancial de águas vivas, e cavaram cisternas, cisternas rotas, que não retêm as águas."
  },
  {
    "i": 19044,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 14,
    "t": "Porventura, Israel é um servo? É um escravo nascido em casa? Por que, pois, se tornou presa?"
  },
  {
    "i": 19045,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 15,
    "t": "Contra ele rugiram os leões novos e levantaram a sua voz; e puseram a sua terra em assolação; as suas cidades se queimaram e ninguém mora nelas."
  },
  {
    "i": 19046,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 16,
    "t": "Até os filhos de Nofe e de Tafnes te quebraram o alto da cabeça."
  },
  {
    "i": 19047,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 17,
    "t": "Porventura, não é isso o que te fazes a ti mesmo, deixando o Senhor, teu Deus, no tempo em que te guia pelo caminho?"
  },
  {
    "i": 19048,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 18,
    "t": "Agora, pois, que tens em ires ao Egito, para beberes as águas de Sior? E que tens em ires à Assíria, para beberes as águas do rio?"
  },
  {
    "i": 19049,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 19,
    "t": "A tua maldade te castigará, e as tuas apostasias te repreenderão; sabe, pois, e vê que mau e quão amargo é deixares o Senhor, teu Deus, e não teres temor de mim, diz o Senhor Jeová dos Exércitos."
  },
  {
    "i": 19050,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 20,
    "t": "Porque já há muito quebraste o teu jugo e rompeste as tuas ataduras, e disseste: Não servirei. Contudo, em todo outeiro alto e debaixo de toda árvore verde te andas prostrando como meretriz."
  },
  {
    "i": 19051,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 21,
    "t": "Eu te plantei como vide excelente, da semente mais pura; como, pois, te tornaste para mim uma planta silvestre de vide estranha?"
  },
  {
    "i": 19052,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 22,
    "t": "Pois, ainda que te laves com salitre e amontoes sabão, ainda assim, a tua iniquidade está gravada diante de mim, diz o Senhor Jeová."
  },
  {
    "i": 19053,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 23,
    "t": "Como dizes: Não estou contaminada, não andei após os baalins? Vê o teu caminho no vale e conhece o que fizeste; és como uma dromedária ligeira que anda rodeando pelos seus caminhos,"
  },
  {
    "i": 19054,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 24,
    "t": "como uma jumenta montês, acostumada ao deserto, que, no cio da sua alma, sorve o vento; quem impediria o seu desejo? Todos os que a buscam não se cansarão; no seu mês a acharão."
  },
  {
    "i": 19055,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 25,
    "t": "Impede o teu pé de andar descalço e a tua garganta de ter sede; mas tu dizes: Não há esperança, porque amo os estranhos e após eles andarei."
  },
  {
    "i": 19056,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 26,
    "t": "Como se envergonha o ladrão quando é apanhado, assim se envergonharão os da casa de Israel; eles e os seus reis, e os seus príncipes, e os seus sacerdotes, e os seus profetas,"
  },
  {
    "i": 19057,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 27,
    "t": "que dizem ao pedaço de madeira: Tu és meu pai; e à pedra: Tu me geraste; porque me viraram as costas e não o rosto; mas, no tempo da sua angústia, dirão: Levanta-te e livra-nos!"
  },
  {
    "i": 19058,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 28,
    "t": "Onde estão os teus deuses que fizeste para ti? Que se levantem, se te podem livrar no tempo da tua angústia; porque, segundo o número das tuas cidades, foram os teus deuses, ó Judá!"
  },
  {
    "i": 19059,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 29,
    "t": "Por que razão pleiteais comigo? Todos vós transgredistes contra mim, diz o Senhor."
  },
  {
    "i": 19060,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 30,
    "t": "Em vão castiguei os vossos filhos; eles não aceitaram a correção; a vossa espada devorou os vossos profetas como um leão destruidor."
  },
  {
    "i": 19061,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 31,
    "t": "Ó geração! Considerai vós a palavra do Senhor: Porventura, tenho eu sido para Israel um deserto ou uma terra da mais espessa escuridão? Por que, pois, diz o meu povo: Desligamo-nos de ti; nunca mais viremos a ti?"
  },
  {
    "i": 19062,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 32,
    "t": "Porventura, se esquece a virgem dos seus adornos ou a esposa, do cinto do seu vestido? Todavia, o meu povo se esqueceu de mim por inumeráveis dias."
  },
  {
    "i": 19063,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 33,
    "t": "Por que adornas o teu caminho para buscares o amor? De sorte que até às malignas ensinaste os teus caminhos."
  },
  {
    "i": 19064,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 34,
    "t": "Até nas orlas das tuas vestes se achou o sangue das almas dos inocentes e necessitados; não os achaste arrombando, mas por todas estas coisas."
  },
  {
    "i": 19065,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 35,
    "t": "E ainda dizes: Eu sou inocente; certamente, a sua ira se desviou de mim. Eis que entrarei em juízo contigo, porquanto dizes: Não pequei."
  },
  {
    "i": 19066,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 36,
    "t": "Por que te desvias tanto, mudando o teu caminho? Também do Egito serás envergonhada, como foste envergonhada da Assíria."
  },
  {
    "i": 19067,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 37,
    "t": "Também deste sairás com as mãos sobre a cabeça, porque o Senhor rejeitou as tuas confianças e não prosperarás com elas."
  },
  {
    "i": 19068,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 1,
    "t": "Estando um homem separado de sua mulher, e indo ela dele e casando com outro homem, porventura, tornará ele outra vez a ela? Não se poluirá totalmente aquela terra? Tu, pois, te prostituíste com muitos amantes; mas torna para mim, diz o Senhor."
  },
  {
    "i": 19069,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 2,
    "t": "Levanta os teus olhos aos lugares altos e vê; onde te não tenhas prostituído? Nos caminhos te assentavas para eles, como o arábio no deserto; e contaminaste a terra com as tuas fornicações e com a tua maldade."
  },
  {
    "i": 19070,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 3,
    "t": "Pelo que foram vedadas as chuvas, e a chuva serôdia não veio; e tu tens a testa de uma prostituta e não queres ter vergonha."
  },
  {
    "i": 19071,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 4,
    "t": "Não clamarás, pois, agora a mim: Pai meu, tu és o guia da minha mocidade?"
  },
  {
    "i": 19072,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 5,
    "t": "Porventura, guardará para sempre a sua ira ou a conservará até ao fim? Eis que tens falado e feito males e prevalecido."
  },
  {
    "i": 19073,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 6,
    "t": "Disse-me mais o Senhor, nos dias do rei Josias: Viste o que fez a rebelde Israel? Foi-se a todo monte alto e debaixo de toda árvore verde e ali se prostituiu."
  },
  {
    "i": 19074,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 7,
    "t": "E eu disse: Depois de ter feito tudo isto, tornará para mim; mas não tornou; e viu isto a sua aleivosa irmã Judá."
  },
  {
    "i": 19075,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 8,
    "t": "E viu que, por causa de tudo isto, por ter adulterado a rebelde Israel, a despedi e lhe dei o seu libelo; e, contudo, a sua aleivosa irmã Judá não temeu; mas foi e também se prostituiu."
  },
  {
    "i": 19076,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 9,
    "t": "E sucedeu que, pela fama da sua prostituição, contaminou a terra, porque adulterou com a pedra e com o pedaço de madeira."
  },
  {
    "i": 19077,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 10,
    "t": "E, contudo, com tudo isto, não tornou para mim com todo o seu coração a sua aleivosa irmã Judá, mas fraudulentamente, diz o Senhor."
  },
  {
    "i": 19078,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 11,
    "t": "E disse-me o Senhor: A rebelde Israel se justificou a si mesma mais do que a aleivosa Judá."
  },
  {
    "i": 19079,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 12,
    "t": "Vai, pois, e apregoa estas palavras para a banda do Norte e dize: Torna, rebelde Israel, diz o Senhor; não farei cair a minha face sobre vós, porque misericordioso sou, diz o Senhor, e não conservarei para sempre a minha ira."
  },
  {
    "i": 19080,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 13,
    "t": "Reconhece, pois, a tua iniquidade, que transgrediste contra o Senhor teu Deus; e estendeste os teus caminhos aos estranhos, debaixo de toda a árvore verde, e não deste ouvidos à minha voz, diz o Senhor."
  },
  {
    "i": 19081,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 14,
    "t": "Convertei-vos, ó filhos rebeldes, diz o Senhor; porque eu vos desposarei; e vos tomarei, um de uma cidade, e dois de uma família; e vos levarei a Sião."
  },
  {
    "i": 19082,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 15,
    "t": "E dar-vos-ei pastores segundo o meu coração, que vos apascentem com ciência e com inteligência."
  },
  {
    "i": 19083,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 16,
    "t": "E sucederá que, quando vos multiplicardes e frutificardes na terra, naqueles dias, diz o Senhor, nunca mais se dirá: A arca da aliança do Senhor; nem virá à mente, nem dela se lembrarão; nem a visitarão; nem se fará outra."
  },
  {
    "i": 19084,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 17,
    "t": "Naquele tempo chamarão a Jerusalém o trono do Senhor, e todas as nações se ajuntarão a ela, ao nome do Senhor, a Jerusalém; e nunca mais andarão segundo o propósito do seu coração maligno."
  },
  {
    "i": 19085,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 18,
    "t": "Naqueles dias andará a casa de Judá com a casa de Israel, e virão juntas da terra do norte, para a terra que dei em herança a vossos pais."
  },
  {
    "i": 19086,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 19,
    "t": "Eu dizia: Como te porei entre os filhos, e te darei a terra desejável, a herança mais formosa das nações? E eu dizia: Pai meu me chamarás, e de mim não te desviarás."
  },
  {
    "i": 19087,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 20,
    "t": "Deveras, como a mulher se aparta fraudulentamente do seu companheiro, assim fraudulentamente vos portastes comigo, ó casa de Israel, diz o Senhor."
  },
  {
    "i": 19088,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 21,
    "t": "Nos lugares altos se ouviu uma voz, choro e súplicas dos filhos de Israel; porquanto perverteram o seu caminho, e se esqueceram do Senhor seu Deus."
  },
  {
    "i": 19089,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 22,
    "t": "Voltai, ó filhos rebeldes, e sararei as vossas rebeliões. Eis que vimos a ti; porque tu és o Senhor nosso Deus."
  },
  {
    "i": 19090,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 23,
    "t": "Certamente em vão se esperava isto dos outeiros e da multidão das montanhas; deveras, no Senhor nosso Deus está a salvação de Israel."
  },
  {
    "i": 19091,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 24,
    "t": "Mas a vergonha consumiu o trabalho de nossos pais, desde a nossa mocidade; as suas ovelhas e as suas vacas, os seus filhos e as suas filhas."
  },
  {
    "i": 19092,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 25,
    "t": "Deitemo-nos na nossa vergonha, e cubra-nos a nossa confusão, porque pecamos contra o Senhor nosso Deus, nós e nossos pais, desde a nossa mocidade até o dia de hoje; e não demos ouvidos à voz do Senhor nosso Deus."
  },
  {
    "i": 19093,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 1,
    "t": "Se tu voltares, ó Israel, diz o Senhor, se voltares para mim, e tirares as tuas abominações de diante da minha face, e não andares mais vagueando,"
  },
  {
    "i": 19094,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 2,
    "t": "e jurares: Vive o Senhor, com verdade, juízo e justiça, então as nações nele se bendirão, e nele se gloriarão."
  },
  {
    "i": 19095,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 3,
    "t": "Porque assim diz o Senhor aos homens de Judá e a Jerusalém: Lavrai para vós o campo de lavoura, e não semeeis entre espinhos."
  },
  {
    "i": 19096,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 4,
    "t": "Circuncidai-vos para o Senhor, e tirai os prepúcios do vosso coração, ó homens de Judá e habitantes de Jerusalém; para que a minha indignação não saia como fogo, e arda de modo que ninguém a possa apagar, por causa da maldade das vossas obras."
  },
  {
    "i": 19097,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 5,
    "t": "Anunciai em Judá, e publicai em Jerusalém, e dizei: Tocai a trombeta na terra; clamai em alta voz, e dizei: Ajuntai-vos, e entremos nas cidades fortificadas."
  },
  {
    "i": 19098,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 6,
    "t": "Alçai um pendão para Sião; fugi, não vos demoreis; porque eu trarei do norte um mal, e uma grande destruição."
  },
  {
    "i": 19099,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 7,
    "t": "Já o leão subiu da sua ramada, e o destruidor das nações se pôs em marcha; ele saiu do seu lugar, para fazer da tua terra uma desolação; as tuas cidades serão destruídas, e ninguém habitará nelas."
  }
]
