[
  {
    "i": 15200,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 33,
    "t": "On potroši u tren oka dane njihove, godine njihove u panici."
  },
  {
    "i": 15201,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 34,
    "t": "Kad ih je poklao, tražili su ga, vraćali se, žurno mu se približavali."
  },
  {
    "i": 15202,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 35,
    "t": "Sjetili su se: Bog je njihov kamen, Bog Svevišnji, njihov otkupitelj!"
  },
  {
    "i": 15203,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 36,
    "t": "Ali su mu laskali ustima svojim, ali su ga jezikom svojim lagali,"
  },
  {
    "i": 15204,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 37,
    "t": "srce njihovo nije bilo čvrsto prema njemu, bili su nevjerni savezu njegovu."
  },
  {
    "i": 15205,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 38,
    "t": "On tada, u milosrđu svome, brisaše grijehe umjesto da uništi; neumorno se vraćao od gnjeva svojega umjesto da probudi sav svoj bijes."
  },
  {
    "i": 15206,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 39,
    "t": "Sjetio se: oni su tijelo, dah koji odlazi i ne vraća se."
  },
  {
    "i": 15207,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 40,
    "t": "Koliko su ga puta iskušavali u pustinji, vrijeđali ga u samotnim mjestima!"
  },
  {
    "i": 15208,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 41,
    "t": "Vraćali su se kušati Boga, žalostiti Sveca Izraelova,"
  },
  {
    "i": 15209,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 42,
    "t": "bez spomena na ruku njegovu, ni na dan kad ih spasi od protivnika."
  },
  {
    "i": 15210,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 43,
    "t": "Onaj koji u Egiptu postavi znakove svoje, čudesa svoja na poljima Tanisa,"
  },
  {
    "i": 15211,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 44,
    "t": "pretvorio u krv rijeke njihove, potoke njihove da ne mogu piti."
  },
  {
    "i": 15212,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 45,
    "t": "Poslao im obade koji su proždirali, žabe koje su ih napadale;"
  },
  {
    "i": 15213,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 46,
    "t": "predao skakavcu žetvu njihovu i rad njihov gusjenici;"
  },
  {
    "i": 15214,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 47,
    "t": "pobio tučom vinograd njihov i dudove njihove mrazom;"
  },
  {
    "i": 15215,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 48,
    "t": "predao tuči stoku njihovu i krda njihova munjama."
  },
  {
    "i": 15216,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 49,
    "t": "Izlio na njih vatru gnjeva svojega, srdžbu i bijes i nevolju, poslao anđele zla;"
  },
  {
    "i": 15217,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 50,
    "t": "utro put gnjevu svome. Nije poštedio dušu njihovu od smrti, kugi je predao život njihov;"
  },
  {
    "i": 15218,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 51,
    "t": "pogodio svakoga prvorođenca u Egiptu, cvijet loze u šatorima Hamovim."
  },
  {
    "i": 15219,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 52,
    "t": "Poveo kao ovce narod svoj, vodio ih kao stado u pustinji;"
  },
  {
    "i": 15220,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 53,
    "t": "vodio ih sigurno, nisu se bojali, neprijatelje njihove, more ih pokri."
  },
  {
    "i": 15221,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 54,
    "t": "Doveo ih na sveto područje svoje, goru koju je desnica njegova osvojila;"
  },
  {
    "i": 15222,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 55,
    "t": "istjerao pred njima pogane, podijelio im uže nasljedstvo; nastanio pod šatorima njihovim plemena Izraelova."
  },
  {
    "i": 15223,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 56,
    "t": "Iskušavali su, prkosili Bogu Svevišnjem, odbijali čuvati svjedočanstva njegova;"
  },
  {
    "i": 15224,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 57,
    "t": "zalutali su, izdali kao oci njihovi, okrenuli se kao luk nevjerni;"
  },
  {
    "i": 15225,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 58,
    "t": "razdražili ga svojim uzvišicama, idolima svojim su ga učinili ljubomornim."
  },
  {
    "i": 15226,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 59,
    "t": "Bog je čuo i razgnjevio se, odbacio sasvim Izraela;"
  },
  {
    "i": 15227,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 60,
    "t": "napustio prebivalište Šilo, šator gdje je prebivao među ljudima."
  },
  {
    "i": 15228,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 61,
    "t": "Predao snagu svoju u ropstvo, u ruke neprijatelju slavu svoju;"
  },
  {
    "i": 15229,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 62,
    "t": "predao narod svoj maču, protiv baštine svoje se razgnjevio."
  },
  {
    "i": 15230,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 63,
    "t": "Mladiće njegove proždrije vatra, djevice njegove nisu imale svadbenih pjesama;"
  },
  {
    "i": 15231,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 64,
    "t": "svećenici njegovi pali su pod mačem, udovice njegove nisu naricale."
  },
  {
    "i": 15232,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 65,
    "t": "Probudio se kao spavač, Gospodin, kao junak svladan vinom,"
  },
  {
    "i": 15233,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 66,
    "t": "pogodio neprijatelje svoje po leđima, predao ih zauvijek sramoti."
  },
  {
    "i": 15234,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 67,
    "t": "Odbacio šator Josipov, nije izabrao pleme Efrajimovo;"
  },
  {
    "i": 15235,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 68,
    "t": "izabrao pleme Judino, goru Sion koju ljubi."
  },
  {
    "i": 15236,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 69,
    "t": "Sagradio kao visine svetište svoje, kao zemlju koju je utemeljio zauvijek."
  },
  {
    "i": 15237,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 70,
    "t": "Izabrao Davida slugu svojega, izvadio ga iz ovčinjaka,"
  },
  {
    "i": 15238,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 71,
    "t": "iza dojilja ovaca pozvao ga da pase Jakova narod svoj i Izraela baštinu svoju;"
  },
  {
    "i": 15239,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 72,
    "t": "pasao ih je srcem savršenim i rukom mudrom ih je vodio."
  },
  {
    "i": 15240,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 1,
    "t": "Psalam. Asafov. Bože, došli su pogani u baštinu tvoju, onečistili su Sveti hram tvoj; Jeruzalem su pretvorili u hrpu ruševina,"
  },
  {
    "i": 15241,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 2,
    "t": "predali su leševe slugu svojih pticama nebeskim za hranu, meso tvojih zvijerima zemaljskim."
  },
  {
    "i": 15242,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 3,
    "t": "Prolili su krv kao vodu oko Jeruzalema, i nije bilo grobara."
  },
  {
    "i": 15243,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 4,
    "t": "Evo nas uvredom susjedima našim, pričom i ruglom našem okruženju."
  },
  {
    "i": 15244,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 5,
    "t": "Dokle, Jahve, gnjev tvoj? Do kraja? Ljubomora tvoja hoće li gorjeti kao vatra?"
  },
  {
    "i": 15245,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 6,
    "t": "Izlij gnjev svoj na pogane, one koji te ne poznaju, i na kraljevstva, one koji ne zazivaju ime tvoje."
  },
  {
    "i": 15246,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 7,
    "t": "Jer su proždrli Jakova i opustošili prebivalište njegovo."
  },
  {
    "i": 15247,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 8,
    "t": "Ne zadržavaj protiv nas grijehe predaka, požuri, preteci nas milosrđem svojim, iscrpljeni smo;"
  },
  {
    "i": 15248,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 9,
    "t": "pomozi nam, Bože spasenja našega, radi slave imena tvojega; izbriši, Jahve, grijehe naše, oslobodi nas, zbog imena tvojega."
  },
  {
    "i": 15249,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 10,
    "t": "Zašto bi pogani rekli: \"Gdje je Bog njihov?\" Neka pred očima našim pogani upoznaju osvetu krvi slugu tvojih, koja je prolivena!"
  },
  {
    "i": 15250,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 11,
    "t": "Neka dođe pred tebe jauk zarobljenika, svojom moćnom rukom poštedi klijente smrti!"
  },
  {
    "i": 15251,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 12,
    "t": "Vrati sedam puta na susjede naše, punom mjerom, uvredu njihovu, uvredu koju su ti učinili, Gospodine."
  },
  {
    "i": 15252,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 13,
    "t": "A mi, narod tvoj, stado pašnjaka tvojega, zahvaljivat ćemo ti dovijeka i iz naraštaja u naraštaj objavljivat ćemo hvalu tvoju."
  },
  {
    "i": 15253,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 1,
    "t": "Za zborovođu. Na napjev: Ljiljani su propisi. Asafov. Psalam."
  },
  {
    "i": 15254,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 2,
    "t": "Pastiru Izraelov, poslušaj, ti koji vodiš Josipa kao stado; ti koji sjediš na Kerubinima, zasjaj"
  },
  {
    "i": 15255,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 3,
    "t": "pred Efrajimom, Benjaminom i Manašeom, probudi hrabrost svoju i dođi nam u pomoć!"
  },
  {
    "i": 15256,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 4,
    "t": "Bože, vrati nas, obasjaj lice svoje i bit ćemo spašeni."
  },
  {
    "i": 15257,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 5,
    "t": "Dokle, Jahve Bože nad Vojskama, hoćeš li gorjeti protiv molitve naroda svojega?"
  },
  {
    "i": 15258,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 6,
    "t": "Napunio si ga kruhom suza, napojio suzama u trostrukoj mjeri;"
  },
  {
    "i": 15259,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 7,
    "t": "učinio si nas pitanjem za susjede naše i neprijatelji se naši rugaju nama."
  },
  {
    "i": 15260,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 8,
    "t": "Bože nad Vojskama, vrati nas, obasjaj lice svoje i bit ćemo spašeni."
  },
  {
    "i": 15261,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 9,
    "t": "Bila je loza: iščupao si je iz Egipta, istjerao narode da je posadiš;"
  },
  {
    "i": 15262,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 10,
    "t": "pred njom si napravio čistinu, ona se ukorijenila i ispunila zemlju."
  },
  {
    "i": 15263,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 11,
    "t": "Planine su bile pokrivene sjenom njezinom, i s njezinim viticama cedri Božji;"
  },
  {
    "i": 15264,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 12,
    "t": "proširila je ogranke svoje sve do mora i s one strane Rijeke izdanke svoje."
  },
  {
    "i": 15265,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 13,
    "t": "Zašto si razbio ograde njezine, i svaki prolaznik s puta je trga,"
  },
  {
    "i": 15266,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 14,
    "t": "vepar iz šuma je pustoši i zvijer poljska je proždire?"
  },
  {
    "i": 15267,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 15,
    "t": "Bože nad Vojskama, vrati se napokon, pogledaj s neba i vidi, posjeti ovu lozu:"
  },
  {
    "i": 15268,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 16,
    "t": "štiti je, onu koju je desnica tvoja posadila."
  },
  {
    "i": 15269,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 17,
    "t": "Spalili su je vatrom kao smeće, pred prijekorom lica tvojega će propasti."
  },
  {
    "i": 15270,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 18,
    "t": "Ruka tvoja neka bude nad čovjekom s desnice tvoje, sinom Adamovim koga si potvrdio!"
  },
  {
    "i": 15271,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 19,
    "t": "Nikad više nećemo ići daleko od tebe; vrati nam život, da zazivamo ime tvoje."
  },
  {
    "i": 15272,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 20,
    "t": "Jahve Bože nad Vojskama, vrati nas, obasjaj lice svoje i bit ćemo spašeni."
  },
  {
    "i": 15273,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 1,
    "t": "Za zborovođu. Na... od Gata. Asafov."
  },
  {
    "i": 15274,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 2,
    "t": "Kličite Bogu snage naše, slavi Boga Jakovljeva!"
  },
  {
    "i": 15275,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 3,
    "t": "Otvorite koncert, udarajte u bubanj, u slatku harfu kao i u liru;"
  },
  {
    "i": 15276,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 4,
    "t": "trubite u rog na mladi mjesec, u puni mjesec, na dan blagdana našega."
  },
  {
    "i": 15277,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 5,
    "t": "Jer Izrael ima zakon, presudu Boga Jakovljeva,"
  },
  {
    "i": 15278,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 6,
    "t": "svjedočanstvo koje je postavio u Josipu kad je izašao protiv zemlje egipatske. Nepoznati jezik se čuje:"
  },
  {
    "i": 15279,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 7,
    "t": "\"Skinuo sam teret s ramena njegova, ruke su mu pustile košaru;"
  },
  {
    "i": 15280,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 8,
    "t": "u nevolji si zavapio, spasio sam te. Odgovorio sam ti skriven u oluji, iskušao sam te na vodama Meribe."
  },
  {
    "i": 15281,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 9,
    "t": "Poslušaj, narode moj, zaklinjem te, o Izraele, kad bi me mogao poslušati!"
  },
  {
    "i": 15282,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 10,
    "t": "Neka ne bude kod tebe tuđega boga, ne štuj boga stranca;"
  },
  {
    "i": 15283,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 11,
    "t": "ja sam, Jahve, Bog tvoj, koji sam te izveo iz zemlje egipatske, otvori široko usta svoja, i ja ću ih napuniti."
  },
  {
    "i": 15284,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 12,
    "t": "Narod moj nije poslušao glas moj, Izrael se nije predao meni;"
  },
  {
    "i": 15285,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 13,
    "t": "ostavio sam ih tvrdom srcu njihovu, hodili su samo po savjetu svome."
  },
  {
    "i": 15286,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 14,
    "t": "Ah! kad bi me narod moj slušao, kad bi u putovima mojim hodio Izrael,"
  },
  {
    "i": 15287,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 15,
    "t": "u tren oka bih oborio protivnike njegove i protiv tlačitelja njegovih okrenuo ruku svoju."
  },
  {
    "i": 15288,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 16,
    "t": "Neprijatelji Jahvini bi mu se ulagivali, i vrijeme njihovo bi zauvijek prošlo."
  },
  {
    "i": 15289,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 17,
    "t": "Hranio bih ga cvijetom pšenice, nasitio bih te medom iz stijene.\" "
  },
  {
    "i": 15290,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 1,
    "t": "Psalam. Asafov. Bog ustaje u božanskom vijeću, usred bogova sudi:"
  },
  {
    "i": 15291,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 2,
    "t": "\"Dokle ćete suditi krivo, podupirati prestiž bezbožnika?"
  },
  {
    "i": 15292,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 3,
    "t": "Sudite za slaboga i siročeta, nesretniku, siromahu učinite pravdu;"
  },
  {
    "i": 15293,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 4,
    "t": "oslobodite slaboga i siromašna, iz ruke bezbožnika ih izbavite."
  },
  {
    "i": 15294,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 5,
    "t": "Ne znajući, ne razumijevajući, idu po tminama, cijelo uporište zemlje se potresa."
  },
  {
    "i": 15295,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 6,
    "t": "Ja sam rekao: Vi ste bogovi, sinovi Svevišnjega, svi vi?"
  },
  {
    "i": 15296,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 7,
    "t": "Ali ne! kao čovjek ćete umrijeti, kao jedan, o knezovi, past ćete.\""
  },
  {
    "i": 15297,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 8,
    "t": "Ustani, o Bože, sudi zemlji, jer ti vladaš nad svim narodima."
  },
  {
    "i": 15298,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 1,
    "t": "Psalam. Pjesma. Asafov."
  },
  {
    "i": 15299,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 2,
    "t": "O Bože, ne ostani nijem, nema više odmora, nema više šutnje, o Bože!"
  }
]
