[
  {
    "i": 14800,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 9,
    "t": "Meine Trübsal hast du gezählt, sammle meine Tränen in deinen Schlauch!"
  },
  {
    "i": 14801,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 10,
    "t": "Dann werden meine Feinde zurückweichen am Tage, da ich rufe. Das weiß ich, denn Gott ist für mich."
  },
  {
    "i": 14802,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 11,
    "t": "Auf Gott will ich mein Wort loben, auf den Herrn will ich mein Wort loben,"
  },
  {
    "i": 14803,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 12,
    "t": "auf Gott vertraue ich und fürchte mich nicht mehr; was kann mir ein Mensch antun?"
  },
  {
    "i": 14804,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 13,
    "t": "Ich will dir, Gott, meine Gelübde erfüllen, ich will dir Dankopfer darbringen;"
  },
  {
    "i": 14805,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 14,
    "t": "denn du hast meine Seele vor dem Tode errettet, damit ich vor Gott wandle im Lichte der Lebenden."
  },
  {
    "i": 14806,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 1,
    "t": "Dem Vorsänger. „Verdirb nicht.“ Von David. Ein Miktam. Als er vor Saul in die Höhle floh."
  },
  {
    "i": 14807,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 2,
    "t": "Sei mir gnädig, Gott, sei mir gnädig, denn meine Seele flüchtet sich zu dir, und unter dem Schatten deiner Flügel suche ich Zuflucht, bis das Unheil vorüber ist."
  },
  {
    "i": 14808,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 3,
    "t": "Ich rufe zu Gott, dem Allerhöchsten, zu Gott, der alles für mich vollbringt;"
  },
  {
    "i": 14809,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 4,
    "t": "er sende vom Himmel und rette mich, er schände den, der mich verfolgt,"
  },
  {
    "i": 14810,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 5,
    "t": "Meine Seele liegt inmitten von Löwen, die Menschenkinder verschlingen; ihre Zähne sind Spieße und Pfeile, ihre Zunge ein scharfes Schwert."
  },
  {
    "i": 14811,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 6,
    "t": "Erhebe dich, o Gott, über den Himmel! Über die ganze Erde deine Herrlichkeit!"
  },
  {
    "i": 14812,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 7,
    "t": "Sie legten ein Netz unter meine Schritte, meine Seele war gebeugt; sie gruben vor mir eine Grube, sie sind selbst hineingefallen."
  },
  {
    "i": 14813,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 8,
    "t": "Mein Herz ist bereit, o Gott, mein Herz ist bereit; ich will singen, ich will dir spielen!"
  },
  {
    "i": 14814,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 9,
    "t": "Wache auf, meine Ehre; wache auf, Harfe, Zither, dass ich die Morgenröte wecke!"
  },
  {
    "i": 14815,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 10,
    "t": "Ich will dich preisen unter den Völkern, Herr, dir spielen unter den Nationen;"
  },
  {
    "i": 14816,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 11,
    "t": "denn deine Gnade reicht bis zum Himmel, deine Wahrheit bis zu den Wolken."
  },
  {
    "i": 14817,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 12,
    "t": "Erhebe dich, o Gott, über den Himmel! Über die ganze Erde deine Herrlichkeit!"
  },
  {
    "i": 14818,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 1,
    "t": "Dem Vorsänger. „Verdirb nicht.“ Von David. Ein Miktam."
  },
  {
    "i": 14819,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 2,
    "t": "Redet ihr wirklich Gerechtigkeit, ihr Mächtigen, richtet ihr die Söhne Adams recht?"
  },
  {
    "i": 14820,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 3,
    "t": "Nein! Im Herzen schmiedet ihr Unrecht, mit euren Händen übt ihr auf Erden Gewalt."
  },
  {
    "i": 14821,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 4,
    "t": "Entfremdet sind die Gottlosen von Mutterleib an, irregehen die Lügner von Mutterschoß an;"
  },
  {
    "i": 14822,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 5,
    "t": "sie haben Gift wie Schlangengift, sind wie eine taube Natter, die ihr Ohr verschließt,"
  },
  {
    "i": 14823,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 6,
    "t": "um nicht zu hören auf die Stimme der Beschwörer, des Zauberkundigen, der seine Sprüche wohl versteht."
  },
  {
    "i": 14824,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 7,
    "t": "Gott, zerbrich ihnen die Zähne im Maul, zerschlage die Eckzähne der jungen Löwen, Herr!"
  },
  {
    "i": 14825,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 8,
    "t": "Sie sollen zerrinnen wie Wasser, das dahinfließt; wenn er seine Pfeile abschießt, so sollen sie wie abgeknickt sein;"
  },
  {
    "i": 14826,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 9,
    "t": "wie eine Schnecke, die zergeht, wenn sie dahinzieht, wie eine Fehlgeburt des Weibes, die die Sonne nicht sieht!"
  },
  {
    "i": 14827,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 10,
    "t": "Ehe eure Töpfe das Dornengestrüpp spüren, wird er es im Zorn wegwehen wie Lebendes und Verbranntes."
  },
  {
    "i": 14828,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 11,
    "t": "Der Gerechte wird sich freuen, wenn er die Rache sieht; er wird seine Füße in dem Blut des Gottlosen waschen."
  },
  {
    "i": 14829,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 12,
    "t": "Und man wird sagen: Für den Gerechten gibt es doch Frucht; ja, es gibt einen Gott, der auf Erden richtet!"
  },
  {
    "i": 14830,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 1,
    "t": "Dem Vorsänger. „Verdirb nicht.“ Von David. Ein Miktam. Als Saul das Haus bewachen ließ, um ihn zu töten."
  },
  {
    "i": 14831,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 2,
    "t": "Erlöse mich von meinen Feinden, mein Gott, beschütze mich vor denen, die sich gegen mich erheben;"
  },
  {
    "i": 14832,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 3,
    "t": "erlöse mich von den Übeltätern, rette mich vor den Blutmenschen!"
  },
  {
    "i": 14833,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 4,
    "t": "Denn siehe, sie lauern meiner Seele auf; Mächtige rotten sich gegen mich zusammen, ohne dass ich eine Schuld oder Sünde begangen hätte, Herr;"
  },
  {
    "i": 14834,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 5,
    "t": "ohne mein Verschulden eilen sie herbei und stellen sich auf. Erwache, tritt vor mich und sieh!"
  },
  {
    "i": 14835,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 6,
    "t": "Du, Herr, Gott Zebaoth, Gott Israels, erhebe dich, um alle Heiden heimzusuchen; sei keinem gnädig, der treulos Böses tut!"
  },
  {
    "i": 14836,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 7,
    "t": "Sie kehren am Abend zurück, knurren wie Hunde und streifen durch die Stadt."
  },
  {
    "i": 14837,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 8,
    "t": "Siehe, ihr Maul stößt freche Reden aus, Schwerter sind auf ihren Lippen: „Wer hört es?“"
  },
  {
    "i": 14838,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 9,
    "t": "Aber du, Herr, lachst über sie, spottest über alle Heiden;"
  },
  {
    "i": 14839,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 10,
    "t": "meine Stärke, auf dich will ich achten; denn Gott ist meine Burg,"
  },
  {
    "i": 14840,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 11,
    "t": "mein gnädiger Gott kommt mir entgegen; Gott lässt mich meine Feinde sehen."
  },
  {
    "i": 14841,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 12,
    "t": "Erschlage sie nicht, damit mein Volk es nicht vergisst; lass sie durch deine Macht irren und zerstreue sie, unser Schild, Herr!"
  },
  {
    "i": 14842,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 13,
    "t": "Jedes Wort ihres Mundes ist Sünde, die Rede ihrer Lippen ist frevelhaft; so sollen sie in ihrem Hochmut gefangen werden, wegen des Fluchens und Lügens, das sie ausstoßen."
  },
  {
    "i": 14843,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 14,
    "t": "Vertilge sie im Zorn, vertilge sie, dass sie nicht mehr sind! Und man soll wissen, dass Gott in Jakob herrscht bis an die Enden der Erde!"
  },
  {
    "i": 14844,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 15,
    "t": "Sie kehren am Abend zurück, knurren wie Hunde und streifen durch die Stadt;"
  },
  {
    "i": 14845,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 16,
    "t": "sie ziehen umher, um zu fressen, und wenn sie nicht satt werden, so heulen sie."
  },
  {
    "i": 14846,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 17,
    "t": "Ich aber will von deiner Macht singen und am Morgen deine Gnade rühmen; denn du bist mir eine Burg gewesen und eine Zuflucht am Tage meiner Not."
  },
  {
    "i": 14847,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 18,
    "t": "Meine Stärke, dir will ich spielen; denn Gott ist meine Burg, mein gnädiger Gott."
  },
  {
    "i": 14848,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 1,
    "t": "Dem Vorsänger. Nach der Weise „Eine Lilie ist die Verordnung.“ Ein Miktam. Von David. Zur Belehrung."
  },
  {
    "i": 14849,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 2,
    "t": "Als er mit Aram Naharajim und Aram Zoba kämpfte und Joab zurückkam und Edom im Salztal schlug, zwölftausend Mann."
  },
  {
    "i": 14850,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 3,
    "t": "Gott, du hast uns verworfen, zerbrochen, du warst zornig, bring uns wieder zurück!"
  },
  {
    "i": 14851,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 4,
    "t": "Du hast die Erde erbeben lassen, du hast sie zerrissen; heile ihre Risse, denn sie wankt!"
  },
  {
    "i": 14852,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 5,
    "t": "Du hast deinem Volk Hartes sehen lassen, du hast uns Taumelwein trinken lassen;"
  },
  {
    "i": 14853,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 6,
    "t": "du hast denen, die dich fürchten, ein Feldzeichen gegeben, um vor dem Bogen zu fliehen."
  },
  {
    "i": 14854,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 7,
    "t": "Damit deine Geliebten errettet werden, hilf mit deiner Rechten und erhöre uns!"
  },
  {
    "i": 14855,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 8,
    "t": "Gott hat in seinem Heiligtum gesprochen: „Ich will frohlocken, ich will Sichem verteilen, ich will das Tal Sukkot ausmessen."
  },
  {
    "i": 14856,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 9,
    "t": "Mein ist Gilead, mein ist Manasse, Ephraim ist meines Hauptes Wehr, Juda mein Herrscherstab,"
  },
  {
    "i": 14857,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 10,
    "t": "Moab ist mein Waschbecken; auf Edom werfe ich meinen Schuh. Philistäa, jauchze mir zu!“"
  },
  {
    "i": 14858,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 11,
    "t": "Wer wird mich in die feste Stadt führen, wer wird mich bis nach Edom geleiten,"
  },
  {
    "i": 14859,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 12,
    "t": "wenn nicht du, Gott, der du uns verworfen hast, Gott, der du nicht mehr mit unseren Heeren ausziehst?"
  },
  {
    "i": 14860,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 13,
    "t": "Verhilf uns zur Hilfe gegen den Feind; denn Menschenhilfe ist nichts nütze!"
  },
  {
    "i": 14861,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 13,
    "t": "Mit Gott werden wir Mächtiges tun, und er wird unsere Feinde zertreten."
  },
  {
    "i": 14862,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 1,
    "t": "Dem Vorsänger. Mit Saiteninstrumenten. Von David."
  },
  {
    "i": 14863,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 2,
    "t": "Höre, o Gott, mein Schreien, achte auf mein Gebet!"
  },
  {
    "i": 14864,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 3,
    "t": "Vom Ende der Erde rufe ich zu dir, denn mein Herz ist betrübt. Führe mich auf den Felsen, der mir zu hoch ist!"
  },
  {
    "i": 14865,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 4,
    "t": "Denn du bist mir eine Zuflucht geworden, ein starker Turm vor dem Feind."
  },
  {
    "i": 14866,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 5,
    "t": "Ich will für immer in deinem Zelt wohnen und mich bergen unter dem Schutz deiner Flügel."
  },
  {
    "i": 14867,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 6,
    "t": "Denn du, o Gott, hast meine Gelübde gehört; du hast denen das Erbe gegeben, die deinen Namen fürchten."
  },
  {
    "i": 14868,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 7,
    "t": "Verlängere die Tage des Königs; seine Jahre sollen von Geschlecht zu Geschlecht währen!"
  },
  {
    "i": 14869,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 8,
    "t": "Er soll ewig vor dem Angesicht Gottes thronen! Bestimme Gnade und Treue, dass sie ihn behüten!"
  },
  {
    "i": 14870,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 9,
    "t": "So will ich deinem Namen ewiglich spielen, indem ich meine Gelübde Tag für Tag erfülle."
  },
  {
    "i": 14871,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 1,
    "t": "Dem Vorsänger... Jedutun. Ein Psalm Davids."
  },
  {
    "i": 14872,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 2,
    "t": "Nur in Gott findet meine Seele Ruhe, von ihm kommt meine Rettung;"
  },
  {
    "i": 14873,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 3,
    "t": "nur er ist mein Fels, meine Rettung, meine Burg; ich werde nicht wanken."
  },
  {
    "i": 14874,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 4,
    "t": "Wie lange wollt ihr auf einen Menschen eindringen und ihn alle zerschlagen, wie eine geneigte Mauer, wie einen einstürzenden Zaun?"
  },
  {
    "i": 14875,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 5,
    "t": "Ihre Pläne sind lauter Trug, es gefällt ihnen zu verführen; mit dem Mund segnen sie, aber im Inneren fluchen sie."
  },
  {
    "i": 14876,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 6,
    "t": "Nur in Gott ruhe, meine Seele, denn von ihm kommt meine Hoffnung;"
  },
  {
    "i": 14877,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 7,
    "t": "nur er ist mein Fels, meine Rettung, meine Burg; ich werde nicht wanken."
  },
  {
    "i": 14878,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 8,
    "t": "Auf Gott ruht mein Heil und meine Ehre, der Fels meiner Stärke. In Gott ist meine Zuflucht,"
  },
  {
    "i": 14879,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 9,
    "t": "vertraut ihm, ihr Leute, zu allen Zeiten, schüttet vor ihm euer Herz aus; Gott ist uns eine Zuflucht!"
  },
  {
    "i": 14880,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 10,
    "t": "Wahrlich, eitel sind die Menschenkinder, eine Lüge die Manneskinder; wenn sie in der Waage aufsteigen, sind sie leichter als Hauch."
  },
  {
    "i": 14881,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 11,
    "t": "Verlasset euch nicht auf Gewalt, noch hoffet auf Raub; wenn der Reichtum wächst, so hänget euer Herz nicht daran!"
  },
  {
    "i": 14882,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 12,
    "t": "Einmal hat Gott geredet, zweimal habe ich es gehört: Dass Gott die Macht ist,"
  },
  {
    "i": 14883,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 13,
    "t": "und dir, Herr, die Gnade; denn du vergiltst einem jeden nach seinem Werk."
  },
  {
    "i": 14884,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 1,
    "t": "Ein Psalm Davids, da er in der Wüste Juda war."
  },
  {
    "i": 14885,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 2,
    "t": "Gott, du bist mein Gott, dich suche ich; meine Seele dürstet nach dir, mein Fleisch schmachtet nach dir in einem dürren und lechzenden Land, wo kein Wasser ist."
  },
  {
    "i": 14886,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 3,
    "t": "So schaue ich nach dir in dem Heiligtum, um deine Macht und Herrlichkeit zu sehen."
  },
  {
    "i": 14887,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 4,
    "t": "Denn deine Gnade ist besser als Leben; darum sollen meine Lippen dich preisen."
  },
  {
    "i": 14888,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 5,
    "t": "So will ich dich loben mein Leben lang und in deinem Namen meine Hände aufheben."
  },
  {
    "i": 14889,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 6,
    "t": "Meine Seele soll satt werden wie von Mark und Fett, und mein Mund soll dich mit jauchzenden Lippen loben,"
  },
  {
    "i": 14890,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 7,
    "t": "wenn ich auf meinem Lager deiner gedenke und über dich nachsinne in den Nachtwachen."
  },
  {
    "i": 14891,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 8,
    "t": "Denn du bist meine Hilfe geworden, und ich frohlocke im Schatten deiner Flügel."
  },
  {
    "i": 14892,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 9,
    "t": "Meine Seele hängt an dir; deine Rechte hält mich fest."
  },
  {
    "i": 14893,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 10,
    "t": "Aber die nach meiner Seele trachten, um sie zu verderben, sollen hinabfahren in die Tiefen der Erde!"
  },
  {
    "i": 14894,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 11,
    "t": "Sie sollen dem Schwert preisgegeben werden, eine Beute der Schakale werden!"
  },
  {
    "i": 14895,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 12,
    "t": "Aber der König freue sich in Gott; wer bei ihm schwört, der rühme sich, wenn den Verleumdern der Mund verstopft wird!"
  },
  {
    "i": 14896,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 1,
    "t": "Dem Vorsänger. Ein Psalm Davids."
  },
  {
    "i": 14897,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 2,
    "t": "Höre, o Gott, meine Stimme in meiner Klage; behüte mein Leben vor der Furcht vor dem Feind!"
  },
  {
    "i": 14898,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 3,
    "t": "Verbirg mich vor dem Rat der Bösen, vor dem Aufruhr derer, die Übel tun!"
  },
  {
    "i": 14899,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 4,
    "t": "Die ihre Zunge schärfen wie ein Schwert, die ihren Pfeil anlegen, ein bitteres Wort,"
  }
]
