[
  {
    "i": 25600,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 8,
    "t": "Laat ons onszelf kronen met rozenknopjes, eer zij verwelken;"
  },
  {
    "i": 25601,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 9,
    "t": "geen weide zij uitgesloten van onze brasserij, laat ons overal tekenen van vreugde achterlaten, want dit is ons deel, dit is ons lot!"
  },
  {
    "i": 25602,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 10,
    "t": "Onderdrukken wij de rechtvaardige die arm is, sparen wij de weduwe niet, wees zonder achting voor het grijze haar der ouderdom."
  },
  {
    "i": 25603,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 11,
    "t": "Laat onze kracht de wet der gerechtigheid zijn, want dat wat zwak is, blijkt nutteloos."
  },
  {
    "i": 25604,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 12,
    "t": "Laten wij de rechtvaardige strikken spannen, want hij is ons tot last en staat onze daden tegen, hij verwijt ons onze zonden tegen de Wet en beschuldigt ons van zonden tegen onze opvoeding."
  },
  {
    "i": 25605,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 13,
    "t": "Hij beroemt zich op de kennis van God en noemt zich kind van de Heer."
  },
  {
    "i": 25606,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 14,
    "t": "Hij is tot een smaad geworden voor onze gedachten, zelfs zijn aanblik is ons een last;"
  },
  {
    "i": 25607,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 15,
    "t": "want zijn levenswijze gelijkt niet op die van anderen, en zijn paden zijn geheel anders."
  },
  {
    "i": 25608,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 16,
    "t": "Hij houdt ons voor bedrieglijk en keert zich af van onze wegen als van onreinheid. Hij verkondigt zalig het eindlot der rechtvaardigen en hij beroemt zich erop God tot vader te hebben."
  },
  {
    "i": 25609,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 17,
    "t": "Laten wij zien of zijn woorden waar zijn, beproeven wij wat het einde zal zijn."
  },
  {
    "i": 25610,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 18,
    "t": "Want indien de rechtvaardige Gods zoon is, zal Hij hem bijstaan en hem redden uit de handen van zijn tegenstanders."
  },
  {
    "i": 25611,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 19,
    "t": "Laten wij hem beproeven door smaad en pijniging, opdat wij zijn sereniteit kennen en zijn berusting beproeven."
  },
  {
    "i": 25612,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 20,
    "t": "Laten wij hem veroordelen tot een schandelijke dood, want, naar zijn zeggen, zal hij bezocht worden."
  },
  {
    "i": 25613,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 21,
    "t": "Aldus redeneren zij, maar zij dwalen, want hun boosheid verblindt hen."
  },
  {
    "i": 25614,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 22,
    "t": "Zij kennen de geheimen van God niet, zij hopen niet op beloning voor heiligheid, zij geloven niet in de beloning der reine zielen."
  },
  {
    "i": 25615,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 23,
    "t": "Ja, God schiep de mens voor onvergankelijkheid, Hij maakte hem naar het beeld van Zijn eigen natuur;"
  },
  {
    "i": 25616,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 24,
    "t": "door de afgunst des duivels is de dood in de wereld gekomen: zij ondervinden het, die Hem toebehoren!"
  },
  {
    "i": 25617,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 1,
    "t": "De zielen der rechtvaardigen zijn in de hand van God. En geen pijn zal hen bereiken."
  },
  {
    "i": 25618,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 2,
    "t": "In de ogen der dwazen scheinen zij wel dood, hun heengaan werd gehouden voor een ongeluk;"
  },
  {
    "i": 25619,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 3,
    "t": "en hun reis van ons weg voor een vernietiging, maar zij zijn in vrede."
  },
  {
    "i": 25620,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 4,
    "t": "Indien zij, in de ogen der mensen, straffen hebben ondergaan, was hun hoop vol onsterfelijkheid;"
  },
  {
    "i": 25621,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 5,
    "t": "voor een lichte correctie zullen zij grote weldaden ontvangen. God immers heeft hen beproefd en Hij heeft hen waardig bevonden;"
  },
  {
    "i": 25622,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 6,
    "t": "als goud in de smeltkroes heeft Hij hen beproefd, als een volmaakt brandoffer heeft Hij hen aanvaard."
  },
  {
    "i": 25623,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 7,
    "t": "Ten tijde van hun bezoeking zullen zij stralen, en als vonken door het stoppelveld zullen zij rennen."
  },
  {
    "i": 25624,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 8,
    "t": "Zij zullen de naties richten en heersen over de volken, en de Heer zal over hen regeren in eeuwigheid."
  },
  {
    "i": 25625,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 9,
    "t": "Zij die op Hem vertrouwen, zullen de waarheid verstaan en zij die getrouw zijn, zullen bij Hem blijven in liefde, want genade en barmhartigheid zijn voor Zijn heiligen en Zijn bezoeking is voor Zijn uitverkorenen."
  },
  {
    "i": 25626,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 10,
    "t": "Maar de goddelozen zullen een straf ontvangen overeenkomstig hun gedachten, zij die de rechtvaardige hebben verwaarloosd en zich van de Heer hebben afgewend."
  },
  {
    "i": 25627,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 11,
    "t": "Want wee degene die wijsheid en discipline veracht: vergeefs is hun hoop, zonder nut hun vermoeienissen, zonder profijt hun werken;"
  },
  {
    "i": 25628,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 12,
    "t": "hun vrouwen zijn dwaas, verdorven hun kinderen, vervloekt hun nageslacht!"
  },
  {
    "i": 25629,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 13,
    "t": "Zalig de onvruchtbare vrouw die zonder smet is, zij die geen zondige vereniging heeft gekend; want zij zal vrucht dragen bij de bezoeking der zielen."
  },
  {
    "i": 25630,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 14,
    "t": "Zalig nog de eunuch wiens hand geen misdaad begaat en die geen perverse gedachten koestert tegen de Heer: hem zal voor zijn trouw een uitverkoren genade gegeven worden, een zeer heerlijk lot in de Tempel des Heren."
  },
  {
    "i": 25631,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 15,
    "t": "Want de vrucht van eerlijke arbeid is vol heerlijkheid, onvergankelijk is de wortel der intelligentie."
  },
  {
    "i": 25632,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 16,
    "t": "Maar de kinderen van echtbrekers zullen hun volwassenheid niet bereiken, het nageslacht voortgekomen uit een onwettige vereniging zal verdwijnen."
  },
  {
    "i": 25633,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 17,
    "t": "Zelfs indien hun leven verlengd wordt, zullen zij voor niets geteld worden en, ten slotte, zal hun ouderdom zonder eer zijn,"
  },
  {
    "i": 25634,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 18,
    "t": "sterven zij vroeg, dan zullen zij geen hoop noch troost hebben op de dag der beslissing,"
  },
  {
    "i": 25635,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 19,
    "t": "want het einde van een onrechtvaardig geslacht is wreed!"
  },
  {
    "i": 25636,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 1,
    "t": "Beter is het geen kinderen te hebben en de deugd te bezitten, want de onsterfelijkheid hecht zich aan haar herinnering, zij is immers bekend bij God en mensen."
  },
  {
    "i": 25637,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 2,
    "t": "In haar aanwezigheid wordt zij nagevolgd, in haar afwezigheid wordt zij betreurd; in de eeuwigheid, omgord met de kroon, triomfeert zij, omdat zij overwon in een strijd waarvan de prijzen zonder smet zijn."
  },
  {
    "i": 25638,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 3,
    "t": "Maar het talrijke nageslacht der goddelozen zal niet profiteren; voortgekomen uit bastaardspruiten, zal het geen diepe wortels schieten, het zal geen solide basis vestigen."
  },
  {
    "i": 25639,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 4,
    "t": "Zelfs indien het voor een tijd in takken opgaat, slecht bevestigd, zal het door de wind geschud worden, ontworteld door het geweld der winden;"
  },
  {
    "i": 25640,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 5,
    "t": "zijn takken zullen gebroken worden alvorens gevormd te zijn, hun vrucht zal zonder profijt zijn, niet rijp om gegeten te worden, ongeschikt voor elk gebruik."
  },
  {
    "i": 25641,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 6,
    "t": "Want de kinderen geboren uit zondige nachten getuigen, tijdens hun onderzoek, van de perversiteit der ouders."
  },
  {
    "i": 25642,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 7,
    "t": "De rechtvaardige, zelfs indien hij voor zijn tijd sterft, zal rust vinden."
  },
  {
    "i": 25643,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 8,
    "t": "De eerbiedwaardige ouderdom is niet die welke lange dagen geeft, zij wordt niet gemeten aan het aantal der jaren;"
  },
  {
    "i": 25644,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 9,
    "t": "intelligentie is grijs haar voor de mensen, een vlekkeloos leven is een gevorderde leeftijd."
  },
  {
    "i": 25645,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 10,
    "t": "Welgevallig geworden aan God, is hij bemind geworden, en, omdat hij leefde te midden van zondaars, is hij overgebracht."
  },
  {
    "i": 25646,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 11,
    "t": "Hij is weggenomen, opdat de boosheid zijn oordeel niet zou aantasten of de bedriegerij zijn ziel niet zou verleiden;"
  },
  {
    "i": 25647,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 12,
    "t": "want de fascinatie van wat slecht is, verduistert het goede en de draaikolk der begeerte bederft een onschuldige geest."
  },
  {
    "i": 25648,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 13,
    "t": "Volmaakt geworden in korte tijd, heeft hij een lange loopbaan volbracht."
  },
  {
    "i": 25649,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 14,
    "t": "Zijn ziel was welgevallig aan de Heer, daarom is zij haastig uit het midden der perversiteit vertrokken. De menigten zien dit zonder het te begrijpen, en het komt niet in hun gedachten"
  },
  {
    "i": 25650,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 15,
    "t": "dat de genade en de barmhartigheid zijn voor Zijn uitverkorenen en Zijn bezoeking voor Zijn heiligen."
  },
  {
    "i": 25651,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 16,
    "t": "De rechtvaardige die sterft, veroordeelt de goddelozen die leven, en de jeugd snel verteerd, de lange ouderdom van de onrechtvaardige."
  },
  {
    "i": 25652,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 17,
    "t": "Zij zien het einde van de wijze, zonder de bedoelingen des Heren met hem te begrijpen, noch waarom Hij hem in veiligheid heeft gebracht;"
  },
  {
    "i": 25653,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 18,
    "t": "zij zien en verachten, maar de Heer zal hen uitlachen."
  },
  {
    "i": 25654,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 19,
    "t": "Daarna zullen zij een verachtelijk lijk worden, een voorwerp van schande onder de doden in eeuwigheid. Want Hij zal hen breken, neergeslagen, stom, met het hoofd omlaag. Hij zal hen schudden van hun fundamenten, tot het einde zullen zij verwoest worden, ten prooi aan de pijn, en hun gedachtenis zal vergaan."
  },
  {
    "i": 25655,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 20,
    "t": "En wanneer de rekening van hun zonden wordt opgemaakt, zullen zij vol schrik komen; en hun misdaden zullen hen in het gezicht beschuldigen."
  },
  {
    "i": 25656,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 1,
    "t": "Dan zal de rechtvaardige rechtop staan, vol vertrouwen, in aanwezigheid van hen die hem onderdrukten, en die voor zijn arbeid slechts minachting hadden."
  },
  {
    "i": 25657,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 2,
    "t": "Bij zijn aanblik zullen zij verontrust zijn door een vreselijke angst, versteld van hem gered te zien tegen alle verwachtingen in."
  },
  {
    "i": 25658,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 3,
    "t": "Zij zullen onder elkaar zeggen, gegrepen door spijt en kermend, de adem benauwd:"
  },
  {
    "i": 25659,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 4,
    "t": "\"Zie hem, degene die wij eertijds tot bespotting maakten en van wie wij een voorwerp van schande maakten, wij, dwazen! Wij hebben zijn leven voor dwaasheid gehouden, en zijn einde voor infaam."
  },
  {
    "i": 25660,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 5,
    "t": "Hoe is hij dan gerekend onder de zonen van God? Hoe heeft hij zijn lot onder de heiligen?"
  },
  {
    "i": 25661,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 6,
    "t": "Ja, wij hebben gedwaald buiten het pad der waarheid; het licht der gerechtigheid heeft niet over ons geschenen, de zon is niet voor ons opgegaan."
  },
  {
    "i": 25662,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 7,
    "t": "Wij hebben ons verzadigd in de paden der ongerechtigheid en der verderf, wij hebben woestijnen doorkruist zonder wegen, en de weg des Heren, die hebben wij niet gekend!"
  },
  {
    "i": 25663,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 8,
    "t": "Waarvoor heeft de hoogmoed ons gediend? Wat hebben rijkdom en gezwets ons opgeleverd?"
  },
  {
    "i": 25664,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 9,
    "t": "Dit alles is voorbijgegaan als een schaduw, als een nieuwe vluchtige."
  },
  {
    "i": 25665,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 10,
    "t": "Als een schip dat de onstuimige golven bevaart, zonder dat men het spoor van zijn passage kan ontdekken noch het kielzog van zijn romp in de golven;"
  },
  {
    "i": 25666,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 11,
    "t": "als nog een vogel die door de lucht vliegt, zonder dat men van zijn tocht een spoor ontdekt; hij slaat de lichte lucht, geselt hem met zijn veren, hij splijt hem in een fel gefluit, baant zich een weg door de vleugels te bewegen, en dan, van zijn passage vindt men geen enkel teken;"
  },
  {
    "i": 25667,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 12,
    "t": "als nog een pijl geschoten naar het doel; de gescheurde lucht komt onmiddellijk op zichzelf terug, zodat men de weg die hij heeft genomen niet kent."
  },
  {
    "i": 25668,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 13,
    "t": "Zo is het met ons: nauwelijks geboren, zijn wij verdwenen, en wij hebben geen spoor van deugd te laten zien; in onze boosheid hebben wij onszelf verteerd!"
  },
  {
    "i": 25669,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 14,
    "t": "Ja, de hoop des goddelozen is als het kaf weggevoerd door de wind, als het lichte schuim verjaagd door de storm; hij vervliegt als rook in de wind, hij gaat voorbij als de herinnering aan de gast van een dag."
  },
  {
    "i": 25670,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 15,
    "t": "Maar de rechtvaardigen leven in eeuwigheid, hun beloning is bij de Heer, en de Allerhoogste zorgt voor hen."
  },
  {
    "i": 25671,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 16,
    "t": "Ook zullen zij de prachtige koninklijke kroon en het diadeem der schoonheid ontvangen uit de hand des Heren; want met Zijn rechterhand zal Hij hen beschermen, en met Zijn arm, als met een schild, zal Hij hen bedekken."
  },
  {
    "i": 25672,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 17,
    "t": "Voor wapenrusting zal Hij Zijn jaloerse ijver nemen, Hij zal de schepping wapenen om Zijn vijanden af te weren;"
  },
  {
    "i": 25673,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 18,
    "t": "voor borstplaat zal Hij de gerechtigheid aantrekken, Hij zal voor helm een onherroepelijk oordeel opzetten,"
  },
  {
    "i": 25674,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 19,
    "t": "Hij zal de onoverwinnelijke heiligheid tot schild nemen;"
  },
  {
    "i": 25675,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 20,
    "t": "van Zijn onverbiddelijke toorn zal Hij een scherp zwaard maken, en het universum zal met Hem ten strijde trekken tegen de dwazen."
  },
  {
    "i": 25676,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 21,
    "t": "Welgerichte pijlen, de bliksems zullen opspringen, en uit de wolken, als uit een goed gespannen boog, zullen pijlen naar het doel vliegen;"
  },
  {
    "i": 25677,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 22,
    "t": "een ballista zal hagelstenen geladen met toorn lanceren, de vloed der zee zal tegen hen woeden, de rivieren zullen hen genadeloos overspoelen,"
  },
  {
    "i": 25678,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 23,
    "t": "een machtige adem zal tegen hen opstaan en hen wannen als een orkaan. Aldus zal de ongerechtigheid de gehele aarde verwoesten en de misdaad de tronen der machtigen omverwerpen."
  },
  {
    "i": 25679,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 1,
    "t": "Luistert dan, koningen, en begrijpt! Laat u onderwijzen, rechters van de einden der aarde!"
  },
  {
    "i": 25680,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 2,
    "t": "Hoort, gij die heerst over de menigte, en roemt op de volkeren in uw vergadering!"
  },
  {
    "i": 25681,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 3,
    "t": "Want de heerschappij is u gegeven van de Heer, en de macht van de Allerhoogste; Hij zal uw werken onderzoeken en uw raadslagen doorvorsen."
  },
  {
    "i": 25682,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 4,
    "t": "Indien gij dan, dienaren van Zijn koninkrijk, niet rechtvaardig geoordeeld hebt, noch de wet bewaard, noch naar de wil van God gewandeld,"
  },
  {
    "i": 25683,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 5,
    "t": "zal Hij op u komen met verschrikking en spoed; want een streng oordeel wacht hen die hoog geplaatst zijn."
  },
  {
    "i": 25684,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 6,
    "t": "De kleine wordt ontzien en zijn misdaad vergeven, maar de machtigen zullen streng onderzocht worden."
  },
  {
    "i": 25685,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 7,
    "t": "Want de Heer van allen vreest niemand, noch ontziet Hij de grootheid; want Hij heeft kleinen en groten gemaakt, en draagt zorg voor allen op gelijke wijze;"
  },
  {
    "i": 25686,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 8,
    "t": "maar een zwaar onderzoek wacht de sterken."
  },
  {
    "i": 25687,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 9,
    "t": "Daarom zijn mijn woorden tot u, gij koningen, opdat gij wijsheid leert en niet zondigt;"
  },
  {
    "i": 25688,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 10,
    "t": "want zij die de heilige dingen heilig bewaren, zullen heilig verklaard worden, en zij die zich daardoor laten onderwijzen, zullen rechtvaardiging vinden."
  },
  {
    "i": 25689,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 11,
    "t": "Begeert daarom mijn woorden, verlangt ernaar, en gij zult onderwezen worden."
  },
  {
    "i": 25690,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 12,
    "t": "De Wijsheid is stralend en onverwelkbaar, en laat zich gemakkelijk aanschouwen door hen die haar liefhebben, en vinden door hen die haar zoeken."
  },
  {
    "i": 25691,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 13,
    "t": "Zij komt hen die haar begeren te gemoet en maakt zich aan hen bekend."
  },
  {
    "i": 25692,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 14,
    "t": "Wie vroeg opstaat om haar te zoeken, zal zich niet vermoeien, want hij zal haar vinden, zittend aan zijn deur."
  },
  {
    "i": 25693,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 15,
    "t": "Want op haar mediteren is volmaakte verstandigheid, en wie om haar waakt, zal spoedig vrij zijn van zorgen."
  },
  {
    "i": 25694,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 16,
    "t": "Want zijzelf gaat rond om hen die haar waardig zijn te zoeken, en verschijnt hen op de wegen vriendelijk, en komt hen bij elke gedachte tegemoet."
  },
  {
    "i": 25695,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 17,
    "t": "Want het beginsel ervan is een zeer waarachtig verlangen naar onderwijs, en de zorg voor onderwijs is liefde;"
  },
  {
    "i": 25696,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 18,
    "t": "de liefde is de gehoorzaamheid aan haar wetten, en de acht op de wetten is de waarborg van onvergankelijkheid;"
  },
  {
    "i": 25697,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 19,
    "t": "en de onvergankelijkheid maakt dat men dicht bij God is;"
  },
  {
    "i": 25698,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 20,
    "t": "zo verheft het begeren van de Wijsheid tot het koningschap."
  },
  {
    "i": 25699,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 21,
    "t": "Indien gij dan tronen en scepters behagen schept, gij heersers der volkeren, eert de Wijsheid, opdat gij eeuwig regeert."
  }
]
