[
  {
    "i": 12800,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 7,
    "t": "\"Porventura o rei deseja honrar alguém?\" Assim respondeu ele,"
  },
  {
    "i": 12801,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 8,
    "t": "\"Que tragam vestes reais, das que o rei usa, e um cavalo, dos que o rei monta, e sobre a sua cabeça ponham um diadema real."
  },
  {
    "i": 12802,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 9,
    "t": "E que as vestes e o cavalo sejam entregues a um dos mais nobres oficiais reais. E vistam com elas aquele homem a quem o rei deseja honrar, e o conduzam a cavalo pela praça principal, clamando diante dele: Assim se trata o homem a quem o rei deseja honrar!\" –"
  },
  {
    "i": 12803,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 10,
    "t": "\"Não percas tempo,\" respondeu o rei a Hamã, \"toma as vestes e o cavalo, e tudo o que disseste, faze-o a Mardoqueu, o judeu, o porteiro real. Nada omitas do que disseste!"
  },
  {
    "i": 12804,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 11,
    "t": "Tomando, pois, Hamã as vestes e o cavalo, vestiu a Mardoqueu, e o conduziu a cavalo pela praça principal, clamando diante dele: \"Assim se trata o homem a quem o rei deseja honrar!"
  },
  {
    "i": 12805,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 12,
    "t": "Depois, Mardoqueu voltou para a porta real, enquanto Hamã se apressava para casa, consternado e com o rosto coberto."
  },
  {
    "i": 12806,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 13,
    "t": "E contou a sua mulher Zeres e a todos os seus amigos o que lhe havia acontecido. Então, Zeres, sua mulher, e seus amigos lhe disseram: \"Se Mardoqueu, diante de quem começaste a cair, é da descendência dos judeus, não prevalecerás contra ele, mas certamente cairás perante ele."
  },
  {
    "i": 12807,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 14,
    "t": "Enquanto ainda falavam com ele, chegaram os eunucos do rei, e se apressaram em levar Hamã para o banquete que Ester havia preparado."
  },
  {
    "i": 12808,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 1,
    "t": "Assim, o rei e Hamã foram banquetear-se com a rainha Ester,"
  },
  {
    "i": 12809,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 2,
    "t": "E, no segundo dia, durante o banquete, o rei disse novamente a Ester: \"Qual é o teu pedido, rainha Ester? Ele te será concedido. Qual é o teu desejo? Ainda que seja metade do reino, ele será cumprido.\" –"
  },
  {
    "i": 12810,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 3,
    "t": "\"Se encontrei favor aos teus olhos, ó rei,\" respondeu a rainha Ester, \"e se for do teu agrado, concede-me a vida, eis o meu pedido, e a vida do meu povo, eis o meu desejo."
  },
  {
    "i": 12811,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 4,
    "t": "Pois fomos vendidos, eu e o meu povo, para sermos destruídos, mortos e aniquilados. Se apenas tivéssemos sido vendidos como escravos e servas, eu teria permanecido em silêncio, pois a aflição não compensaria o dano que resultaria para o rei."
  },
  {
    "i": 12812,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 5,
    "t": "Então, o rei Assuero tomou a palavra e disse à rainha Ester: \"Quem é esse? Onde está aquele que se atreveu a fazer tal coisa?"
  },
  {
    "i": 12813,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 6,
    "t": "E Ester respondeu: \"O adversário, o inimigo, é este Hamã, este perverso!\" E Hamã ficou aterrorizado diante do rei e da rainha."
  },
  {
    "i": 12814,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 7,
    "t": "Em furor, o rei se levantou e deixou o banquete, indo para o jardim do palácio. Hamã, porém, permaneceu para rogar pela sua vida à rainha Ester, pois percebeu que o rei já havia decidido a sua sorte."
  },
  {
    "i": 12815,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 8,
    "t": "Quando o rei voltou do jardim para a sala do banquete, encontrou Hamã caído sobre o divã onde Ester estava reclinada. \"Porventura ele também pretende forçar a rainha na minha presença, dentro do palácio?\" Exclamou o rei. Mal a palavra saiu da sua boca, cobriram o rosto de Hamã."
  },
  {
    "i": 12816,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 9,
    "t": "Então, Harbona, um dos eunucos, disse na presença do rei: \"Eis que a forca de cinquenta côvados de altura que Hamã preparou para Mardoqueu, aquele que falou para o bem do rei, está erguida em sua casa.\" Ao que o rei ordenou: \"Enforcai-o nela!"
  },
  {
    "i": 12817,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 10,
    "t": "Assim, Hamã foi enforcado na forca que ele havia preparado para Mardoqueu, e a ira do rei se aplacou."
  },
  {
    "i": 12818,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 1,
    "t": "Naquele mesmo dia, o rei Assuero deu à rainha Ester a casa de Hamã, o inimigo dos judeus. E Mardoqueu foi apresentado ao rei, pois Ester havia revelado o seu parentesco."
  },
  {
    "i": 12819,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 2,
    "t": "O rei havia tomado o anel de Hamã e o entregou a Mardoqueu. Ester, por sua vez, confiou a Mardoqueu a administração da casa de Hamã."
  },
  {
    "i": 12820,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 3,
    "t": "Ester falou novamente ao rei, prostrou-se aos seus pés, chorou e suplicou que ele revogasse a maldade de Hamã, o agagita, e o plano que ele havia tramado contra os judeus."
  },
  {
    "i": 12821,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 4,
    "t": "O rei estendeu-lhe o cetro de ouro. Então, Ester se levantou e se colocou diante dele."
  },
  {
    "i": 12822,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 5,
    "t": "\"Se for do agrado do rei,\" disse ela, \"e se encontrei favor aos seus olhos, se lhe parece justo e se eu lhe sou agradável, que se revoguem as cartas que Hamã, filho de Hamedata, o agagita, escreveu para destruir os judeus em todas as províncias reais."
  },
  {
    "i": 12823,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 6,
    "t": "Pois, como poderei suportar ver a desgraça que sobrevirá ao meu povo? Como poderei suportar ver a destruição da minha parentela?"
  },
  {
    "i": 12824,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 7,
    "t": "Então, o rei Assuero respondeu à rainha Ester e ao judeu Mardoqueu: \"Eis que dei a Ester a casa de Hamã, e ele foi enforcado por ter atentado contra os judeus."
  },
  {
    "i": 12825,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 8,
    "t": "Agora, escrevei acerca dos judeus o que vos parecer bem, em nome do rei, e selai-o com o anel real. Pois toda ordem escrita em nome do rei e selada com o seu anel é irrevogável."
  },
  {
    "i": 12826,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 9,
    "t": "Imediatamente foram convocados os escribas reais – era o terceiro mês, que é Sivã, no vigésimo terceiro dia – e, por ordem de Mardoqueu, escreveram aos judeus, aos sátrapas, aos governadores e aos oficiais das províncias desde a Índia até a Etiópia, cento e vinte e sete províncias, a cada província segundo a sua escrita, a cada povo segundo a sua língua e aos judeus segundo a sua escrita e a sua língua."
  },
  {
    "i": 12827,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 10,
    "t": "As cartas, redigidas em nome do rei Assuero e seladas com o seu anel, foram enviadas por mensageiros montados em cavalos velozes, criados nos estábulos reais."
  },
  {
    "i": 12828,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 11,
    "t": "Nelas, o rei concedia aos judeus, em cada cidade, o direito de se reunirem para defenderem a sua vida, com permissão para exterminarem, matarem e destruírem todo o exército de qualquer povo ou província que os atacassem, juntamente com as suas mulheres e crianças, e para saquearem os seus bens."
  },
  {
    "i": 12829,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 12,
    "t": "Isso seria feito em um só dia, em todas as províncias do rei Assuero, no décimo terceiro dia do décimo segundo mês, que é Adar. 12-a Eis o teor da carta: 12-b \"O grande rei Assuero aos sátrapas das cento e vinte e sete províncias que se estendem da Índia à Etiópia, aos governadores de província e a todos os seus leais súditos, saúde! 12-c Muitos, quando sobre as suas cabeças a extrema bondade dos seus benfeitores acumula honras, não concebem senão orgulho. Não lhes basta procurar prejudicar os nossos súditos, mas a sua própria saciedade tornando-se um fardo insuportável, tramam contra os seus próprios benfeitores; 12-d e, não contentes em banir a gratidão do coração dos homens, embriagados antes pelos aplausos de quem ignora o bem, quando tudo está para sempre sob o olhar de Deus, gabam-se de escapar à sua justiça que odeia os malvados. 12-e Assim, muitas e muitas vezes aconteceu às autoridades constituídas, por terem confiado a amigos a administração dos assuntos e por se terem deixado influenciar, de carregarem consigo o peso do sangue inocente ao preço de irremediáveis desgraças, 12-f os sofismas mentirosos de uma natureza perversa tendo extraviado a irreprochável retidão de intenções do poder. 12-g Basta abrir os olhos: sem mesmo ir até os relatos de outrora que acabamos de recordar, olhai apenas sob os vossos pés, quantas impiedades perpetradas por essa peste dos governantes indignos! 12-h Assim, os nossos esforços tenderão a assegurar a todos, no futuro, a tranquilidade e a paz do reino, 12-i procedendo às mudanças oportunas e julgando sempre os assuntos que nos forem submetidos em um espírito de benevolente acolhimento. 12-k Foi assim que Hamã, filho de Hamedata, um macedônio, em toda a verdade estrangeiro ao sangue persa e muito distante da nossa bondade, havia sido recebido em nossa casa como hóspede 12-l e havia encontrado da nossa parte os sentimentos de amizade que nutrimos por todos os povos, até ao ponto de se ver proclamado nosso pai e de se ver reverenciado por todos com a prostração, como colocado imediatamente após o trono real. 12-m Ora, incapaz de manter o seu alto cargo, aplicou-se a nos tirar o poder e a vida. 12-n Temos um salvador, um homem que sempre foi nosso benfeitor, Mardoqueu, uma irreprochável companheira da nossa realeza, Ester; Hamã, pelas manobras dos seus tortuosos sofismas, pediu-nos a morte deles, com a de todo o seu povo, 12-o pensando, por essas primeiras medidas, nos reduzir ao isolamento e substituir a dominação persa pela dos macedônios. 12-p Mas nós, longe de encontrar nesses judeus, votados ao desaparecimento por esse triplo vilão, criminosos, vemos neles regidos pelas mais justas das leis. 12-q Eles são os filhos do Altíssimo, do grande Deus vivo, a quem nós e os nossos antepassados devemos a manutenção do reino no estado mais florescente. 12-r Portanto, fareis bem em não ter em conta as cartas enviadas por Hamã, filho de Hamedata, o seu autor tendo sido enforcado às portas de Susã com toda a sua casa, digno castigo que Deus, Mestre do universo, lhe infligiu incontinente. 12-s Afixai uma cópia da presente carta em todo lugar, deixai os judeus seguirem abertamente as leis que lhes são próprias e prestai-lhes assistência contra quem os atacar no próprio dia fixado para os esmagar, seja o décimo terceiro dia do décimo segundo mês, que é Adar. 12-t Pois este dia que devia ser um dia de ruína, a suprema soberania de Deus acaba de o mudar em um dia de alegria em favor da raça escolhida. 12-u Quanto a vós, entre as vossas festas solenes, celebrai este dia memorável com muitos banquetes, a fim de que seja desde já e permaneça no futuro, para vós e para os persas de boa vontade, a lembrança da vossa salvação, e para os vossos inimigos o memorial da sua ruína. 12-x Toda cidade, e, mais geralmente, toda região que não seguir estas instruções será impiedosamente devastada pelo ferro e pelo fogo, tornada impraticável aos homens e para sempre odiosa aos animais selvagens e às próprias aves."
  },
  {
    "i": 12830,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 13,
    "t": "A cópia deste edito, destinado a ser promulgado como lei em cada província, foi publicada entre todas as populações a fim de que os judeus se mantivessem prontos no dia marcado para se vingarem dos seus inimigos."
  },
  {
    "i": 12831,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 14,
    "t": "Os mensageiros, montando cavalos reais, partiram em grande pressa e diligência por ordem do rei. O decreto também foi publicado na cidadela de Susã."
  },
  {
    "i": 12832,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 15,
    "t": "Mardoqueu saiu da presença do rei vestido com um traje real de púrpura violeta e linho branco, coroado com um grande diadema de ouro e trajando um manto de linho fino e púrpura vermelha. A cidade de Susã inteira ressoou de alegria."
  },
  {
    "i": 12833,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 16,
    "t": "Foi, para os judeus, um dia de luz, de alegria, de exultação e de triunfo."
  },
  {
    "i": 12834,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 17,
    "t": "Em todas as províncias, em todas as cidades, em todo lugar aonde chegaram as ordens do decreto real, não houve para os judeus senão alegria, festa, banquetes e festividades. Entre a população do país muitos se fizeram judeus, pois o temor dos judeus caiu sobre eles."
  },
  {
    "i": 12835,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 1,
    "t": "As ordens do decreto real entrando em vigor no décimo segundo mês, Adar, no décimo terceiro dia, este dia em que os inimigos dos judeus se haviam gabado de os esmagar viu a situação invertida: foram os judeus que esmagaram os seus inimigos."
  },
  {
    "i": 12836,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 2,
    "t": "Em todas as províncias do rei Assuero eles se reuniram nas cidades em que habitavam a fim de atacarem aqueles que haviam conspirado a sua perda. Ninguém lhes resistiu, pois o medo dos judeus pesava sobre todas as populações."
  },
  {
    "i": 12837,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 3,
    "t": "Grandes oficiais das províncias, sátrapas, governadores, funcionários reais, todos apoiaram os judeus por temor de Mardoqueu."
  },
  {
    "i": 12838,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 4,
    "t": "Mardoqueu era, com efeito, um personagem eminente no palácio, a sua fama se espalhava em todas as províncias: Mardoqueu estava a caminho de se tornar um grande homem."
  },
  {
    "i": 12839,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 5,
    "t": "Os judeus, portanto, atacaram todos os seus inimigos a golpes de espada. Foi um massacre, uma exterminação, e eles fizeram o que quiseram dos seus adversários."
  },
  {
    "i": 12840,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 6,
    "t": "Apenas na cidadela de Susã os judeus mataram e exterminaram quinhentos homens,"
  },
  {
    "i": 12841,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 7,
    "t": "Notadamente Parsandata, Dalfom, Aspata,"
  },
  {
    "i": 12842,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 8,
    "t": "Porata, Adalia, Aridata,"
  },
  {
    "i": 12843,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 9,
    "t": "Parmasta, Arisai, Aridai e Jezata"
  },
  {
    "i": 12844,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 10,
    "t": "Os dez filhos de Hamã, filho de Hamedata, o perseguidor dos judeus. Mas eles não se entregaram à pilhagem."
  },
  {
    "i": 12845,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 11,
    "t": "A contagem das vítimas mortas na cidadela de Susã chegou ao rei no mesmo dia."
  },
  {
    "i": 12846,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 12,
    "t": "O rei disse à rainha Ester: \"Na cidadela de Susã, os judeus mataram e exterminaram quinhentos homens, assim como os dez filhos de Hamã. O que não terão feito no resto das províncias reais! E agora, dize-me o que tens a pedir, está concedido de antemão! Dize-me o que desejas mais, está feito\" –"
  },
  {
    "i": 12847,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 13,
    "t": "\"Se for do agrado do rei,\" respondeu Ester, \"os judeus de Susã não poderiam aplicar ainda amanhã o decreto válido para hoje? Quanto aos dez filhos de Hamã, que se pendurem os seus cadáveres na forca!"
  },
  {
    "i": 12848,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 14,
    "t": "Sobre o que, tendo o rei dado a ordem, o decreto foi proclamado em Susã e os dez filhos de Hamã foram pendurados."
  },
  {
    "i": 12849,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 15,
    "t": "Assim, os judeus de Susã também se reuniram no décimo quarto dia de Adar e mataram trezentos homens em Susã, mas não se entregaram à pilhagem."
  },
  {
    "i": 12850,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 16,
    "t": "Por sua vez, os judeus das províncias reais também se reuniram para defenderem a sua vida. Eles se livraram dos seus inimigos matando setenta e cinco mil dos seus adversários, sem se entregarem à pilhagem."
  },
  {
    "i": 12851,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 17,
    "t": "Era o décimo terceiro dia do mês de Adar. No décimo quarto eles repousaram e deste dia fizeram um dia de festins e de alegria."
  },
  {
    "i": 12852,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 18,
    "t": "Para os judeus de Susã que se haviam reunido no décimo terceiro e no décimo quarto dia, foi o décimo quinto que eles repousaram, fazendo igualmente deste dia um dia de festins e de alegria."
  },
  {
    "i": 12853,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 19,
    "t": "O que explica que seja o décimo quarto dia de Adar que os judeus do campo, aqueles que habitam aldeias não fortificadas, celebrem com alegria e banquetes, com festividades e a troca mútua de porções, 19-a enquanto que para aqueles das cidades, o dia feliz que eles passam na alegria enviando porções aos seus vizinhos é o décimo quinto dia de Adar."
  },
  {
    "i": 12854,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 20,
    "t": "Mardoqueu consignou por escrito estes acontecimentos. Em seguida, ele enviou cartas a todos os judeus que se encontravam nas províncias do rei Assuero, próximas ou distantes."
  },
  {
    "i": 12855,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 21,
    "t": "Ele os engajava a celebrarem a cada ano o décimo quarto e o décimo quinto dia de Adar,"
  },
  {
    "i": 12856,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 22,
    "t": "Porque estes dias são aqueles em que os judeus se livraram dos seus inimigos, e este mês aquele em que, para eles, a aflição deu lugar à alegria e o luto às festividades. Ele os convidava, portanto, a fazerem destes dias dias de festins e de alegria, a trocarem mutuamente porções e a fazerem generosidades aos pobres."
  },
  {
    "i": 12857,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 23,
    "t": "Os judeus adotaram estas práticas que eles haviam começado a observar e sobre as quais Mardoqueu lhes havia escrito:"
  },
  {
    "i": 12858,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 24,
    "t": "Hamã, filho de Hamedata, o agagita, o perseguidor de todos os judeus, havia maquinado a sua perda e havia tirado o \"Pur\", isto é, as sortes, para a sua confusão e a sua ruína."
  },
  {
    "i": 12859,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 25,
    "t": "Mas quando ele entrou na presença do rei para lhe pedir para enforcar Mardoqueu, o mau desígnio que ele havia concebido contra os judeus se voltou contra ele, e ele foi pendurado, assim como os seus filhos, na forca."
  },
  {
    "i": 12860,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 26,
    "t": "É a razão pela qual estes dias foram chamados os Purim, da palavra \"Pur\". É também por isso que, de acordo com os termos desta carta de Mardoqueu, de acordo com o que eles próprios haviam constatado ou de acordo com o que havia chegado até eles,"
  },
  {
    "i": 12861,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 27,
    "t": "Os judeus se comprometeram de livre vontade, eles, a sua posteridade, e todos aqueles que se juntassem a eles, a celebrarem sem falta estes dois dias, de acordo com este texto e nesta data, de ano em ano."
  },
  {
    "i": 12862,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 28,
    "t": "Assim comemorados e celebrados de geração em geração, em cada família, em cada província, em cada cidade, estes dias dos Purim não desaparecerão de entre os judeus, a sua lembrança não perecerá no seio da sua raça."
  },
  {
    "i": 12863,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 29,
    "t": "A rainha Ester, filha de Abiail, escreveu com toda a autoridade para dar força de lei a esta segunda carta,"
  },
  {
    "i": 12864,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 30,
    "t": "E fez enviar cartas a todos os judeus das cento e vinte e sete províncias do reino de Assuero, como palavras de paz e consignas de fidelidade,"
  },
  {
    "i": 12865,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 31,
    "t": "Para lhes ordenar que observassem estes dias dos Purim na sua data, como lhes havia ordenado o judeu Mardoqueu e da maneira como eles haviam sido obrigados a fazê-lo, eles próprios e a sua raça, juntando-lhes ordenanças de jejum e de lamentações."
  },
  {
    "i": 12866,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 32,
    "t": "Assim, a ordenança de Ester fixou a lei dos Purim e ela foi escrita em um livro."
  },
  {
    "i": 12867,
    "b": 16,
    "c": 1710,
    "r": 1710,
    "o": 1,
    "t": "O rei Assuero cobrou tributo sobre o continente e sobre as ilhas do mar."
  },
  {
    "i": 12868,
    "b": 16,
    "c": 1710,
    "r": 1710,
    "o": 2,
    "t": "Todos os feitos da sua força e da sua valentia, assim como a relação da elevação de Mardoqueu que ele havia exaltado, tudo isso está escrito no livro das Crônicas dos reis dos Medos e dos Persas."
  },
  {
    "i": 12869,
    "b": 16,
    "c": 1710,
    "r": 1710,
    "o": 3,
    "t": "Pois o judeu Mardoqueu era o primeiro depois do rei Assuero. Era um homem considerado pelos judeus, amado pela multidão dos seus irmãos, buscando o bem do seu povo e se preocupando com a felicidade da sua raça. 3-a E Mardoqueu disse: \"É de Deus que veio tudo isto! 3-b Se eu me lembro do sonho que tive a este respeito, nada foi omitido: 3-c nem a pequena fonte que se torna um rio, nem a luz que brilha, nem o sol, nem a abundância de águas. Ester é este rio, ela com quem o rei se casou e que ele fez rainha. 3-d Os dois dragões, são Hamã e eu. 3-e Os povos, são aqueles que se uniram para destruir o nome dos judeus. 3-f O meu povo, é Israel, aqueles que clamaram a Deus e foram salvos. Sim, o Senhor salvou o seu povo, o Senhor nos arrancou de todos estes males, Deus realizou prodígios e maravilhas como nunca houve entre as nações. 3-g De fato, ele estabeleceu dois destinos, um em favor do seu povo, o outro para as nações. 3-h E estes destinos se cumpriram na hora, no tempo e no dia marcados segundo o seu desígnio e entre todos os povos. 3-i Deus, então, se lembrou do seu povo, ele fez justiça à sua herança, 3-k para quem estes dias, o décimo quarto e o décimo quinto do mês de Adar, serão a partir de agora dias de assembleia, de alegria e de júbilo diante de Deus, para todas as gerações e para sempre, em Israel, o seu povo.\" 3-l No quarto ano do reinado de Ptolomeu e de Cleópatra, Dositéu que se dizia sacerdote e levita, assim como o seu filho Ptolomeu, trouxeram a presente carta referente aos Purim. Eles a davam como autêntica e traduzida por Lisímaco, filho de Ptolomeu, da comunidade de Jerusalém."
  },
  {
    "i": 12870,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 1,
    "t": "Havia outrora, na terra de Uz, um homem chamado Jó: um homem íntegro e reto, que temia a Deus e se desviava do mal."
  },
  {
    "i": 12871,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 2,
    "t": "Sete filhos e três filhas lhe haviam nascido."
  },
  {
    "i": 12872,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 3,
    "t": "Possuía também sete mil ovelhas, três mil camelos, quinhentas juntas de bois e quinhentas jumentas, com muitos servos. Este homem era o mais rico de todos os filhos do Oriente."
  },
  {
    "i": 12873,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 4,
    "t": "Seus filhos costumavam ir banquetear-se na casa de um deles, a cada dia, e enviavam a buscar as suas três irmãs para comerem e beberem com eles."
  },
  {
    "i": 12874,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 5,
    "t": "Ora, uma vez terminado o ciclo destes festins, Jó os fazia vir para os purificar e, no dia seguinte, ao amanhecer, oferecia um holocausto por cada um deles. Pois ele dizia: \"Talvez os meus filhos tenham pecado e amaldiçoado a Deus no seu coração!\" Assim fazia Jó, cada vez."
  },
  {
    "i": 12875,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 6,
    "t": "No dia em que os Filhos de Deus vieram apresentar-se diante de Javé, o Satã também se adiantou entre eles."
  },
  {
    "i": 12876,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 7,
    "t": "Javé disse então ao Satã: \"De onde vens?\" – \"De percorrer a terra,\" respondeu ele, \"e de vaguear por ela."
  },
  {
    "i": 12877,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 8,
    "t": "E Javé retomou: \"Reparaste no meu servo Jó? Não há ninguém como ele na terra: um homem íntegro e reto, que teme a Deus e se desvia do mal!"
  },
  {
    "i": 12878,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 9,
    "t": "E o Satã replicou: \"Será que Jó teme a Deus sem razão?"
  },
  {
    "i": 12879,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 10,
    "t": "Não o cercaste com uma cerca, assim como a sua casa e as suas propriedades ao redor? Abençoaste todas as suas obras, os seus rebanhos pululam no país."
  },
  {
    "i": 12880,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 11,
    "t": "Estende, porém, a tua mão e toca em tudo o que ele tem, e verás se não blasfema contra ti na tua face."
  },
  {
    "i": 12881,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 12,
    "t": "Disse, pois, o Senhor a Satanás: Eis que tudo o que ele tem está no teu poder; somente contra ele não estendas a tua mão. E Satanás saiu da presença do Senhor."
  },
  {
    "i": 12882,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 13,
    "t": "E sucedeu um dia, em que seus filhos e suas filhas comiam e bebiam vinho em casa de seu irmão primogênito,"
  },
  {
    "i": 12883,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 14,
    "t": "que veio um mensageiro a Jó e lhe disse: Os bois lavravam, e os jumentos pastavam junto a eles;"
  },
  {
    "i": 12884,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 15,
    "t": "e eis que deram sobre eles os sabeus, e os tomaram, e aos servos feriram ao fio da espada; e eu somente escapei, para te trazer a nova."
  },
  {
    "i": 12885,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 16,
    "t": "Estando ainda este falando, veio outro e disse: Fogo de Deus caiu do céu, e queimou as ovelhas e os servos, e os consumiu; e eu somente escapei, para te trazer a nova."
  },
  {
    "i": 12886,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 17,
    "t": "Estando ainda este falando, veio outro e disse: Ordenando os caldeus três bandos, deram sobre os camelos, e os tomaram, e aos servos feriram ao fio da espada; e eu somente escapei, para te trazer a nova."
  },
  {
    "i": 12887,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 18,
    "t": "Estando ainda este falando, veio outro e disse: Teus filhos e tuas filhas comiam e bebiam vinho em casa de seu irmão primogênito;"
  },
  {
    "i": 12888,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 19,
    "t": "e eis que veio um grande vento do deserto, e deu nos quatro cantos da casa, e caiu sobre os jovens, e morreram; e eu somente escapei, para te trazer a nova."
  },
  {
    "i": 12889,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 20,
    "t": "Então Jó se levantou, e rasgou o seu manto, e rapou a sua cabeça, e se prostrou sobre a terra, e adorou."
  },
  {
    "i": 12890,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 21,
    "t": "E disse: Nu saí do ventre de minha mãe e nu tornarei para lá; o Senhor deu, e o Senhor tirou; bendito seja o nome do Senhor."
  },
  {
    "i": 12891,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 22,
    "t": "Em tudo isto Jó não pecou, nem atribuiu a Deus falta alguma."
  },
  {
    "i": 12892,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 1,
    "t": "E sucedeu outro dia, que os filhos de Deus vieram apresentar-se perante o Senhor; e Satanás veio também entre eles apresentar-se perante o Senhor."
  },
  {
    "i": 12893,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 2,
    "t": "Então o Senhor disse a Satanás: De onde vens? E Satanás respondeu ao Senhor, e disse: De rodear a terra, e passear por ela."
  },
  {
    "i": 12894,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 3,
    "t": "Então disse o Senhor a Satanás: Observaste tu a meu servo Jó? Porque ninguém há na terra semelhante a ele, homem íntegro e reto, temente a Deus, e que se desvia do mal, e que ainda retém a sua integridade, havendo-me tu incitado contra ele, para o consumir sem causa."
  },
  {
    "i": 12895,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 4,
    "t": "Então Satanás respondeu ao Senhor, e disse: Pele por pele, e tudo quanto o homem tem dará pela sua vida."
  },
  {
    "i": 12896,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 5,
    "t": "Estende, porém, a tua mão, e toca-lhe nos ossos, e na sua carne, e verás se não blasfema contra ti na tua face."
  },
  {
    "i": 12897,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 6,
    "t": "E disse o Senhor a Satanás: Eis que ele está na tua mão; porém guarda a sua vida."
  },
  {
    "i": 12898,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 7,
    "t": "Então saiu Satanás da presença do Senhor, e feriu a Jó de úlceras malignas, desde a planta do pé até ao alto da cabeça."
  },
  {
    "i": 12899,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 8,
    "t": "E Jó, tomando um pedaço de telha para raspar com ele, assentou-se no meio da cinza."
  }
]
