[
  {
    "i": 18000,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 6,
    "t": "Aki haraggal verte a népeket szüntelenül, aki dühvel uralkodott a nemzeteken, szüntelen üldözve őket."
  },
  {
    "i": 18001,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 7,
    "t": "Megnyugodott és csendes az egész föld, ujjongva énekelnek."
  },
  {
    "i": 18002,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 8,
    "t": "Örvendeznek a ciprusok is feletted, a Libanon cédrusai mondván: Mióta lefeküdtél, nem jön fel favágó ellenünk!"
  },
  {
    "i": 18003,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 9,
    "t": "A mélység alul megrendült miattad, hogy eléd jöjjön; felébresztette miattad az árnyakat, a föld minden hatalmasát; felemelte trónusukról a nemzetek összes királyát."
  },
  {
    "i": 18004,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 10,
    "t": "Mind megszólalnak és ezt mondják neked: Te is erőtlen lettél, mint mi, hozzánk hasonlóvá lettél."
  },
  {
    "i": 18005,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 11,
    "t": "A pokolba szállt a te fényességed, lantjaid zengésével; férgek terítenek alá, és férgek borítanak be."
  },
  {
    "i": 18006,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 12,
    "t": "Hogyan estél le az égből, fényes csillag, hajnal fia? Hogyan zuhantál a földre, aki a népeket legyőzted?"
  },
  {
    "i": 18007,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 13,
    "t": "Pedig ezt mondtad magadban: Fölmegyek az égbe, Isten csillagai fölé emelem trónusomat, és ülök a gyülekezet hegyén, északnak a végső határán."
  },
  {
    "i": 18008,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 14,
    "t": "Fölmegyek a felhők ormára, hasonló leszek a Felségeshez."
  },
  {
    "i": 18009,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 15,
    "t": "Pedig a pokolba zuhantál, a mélység legmélyére."
  },
  {
    "i": 18010,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 16,
    "t": "Akik meglátnak, elgondolkoznak rajtad, és szemüket reád szegezik: Vajon ez az a férfiú, aki megrendítette a földet, és megrezzentette a királyságokat?"
  },
  {
    "i": 18011,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 17,
    "t": "Aki a földet pusztasággá tette, városait lerombolta, és foglyait nem bocsátotta haza."
  },
  {
    "i": 18012,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 18,
    "t": "A nemzetek összes királyai dicsőséggel nyugszanak, mindegyik a saját házában."
  },
  {
    "i": 18013,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 19,
    "t": "Te pedig elvettetél sírodból, mint valami utálatos ág, meggyilkoltak közé, akik kard által sebesültek, akik a sírgödör köveire hulltak, mint valami lábbal taposott hulla."
  },
  {
    "i": 18014,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 20,
    "t": "Nem egyesülsz velük a sírban, mert elpusztítottad országodat, kiirtottad népedet; nem emlékeznek meg többé a gonoszok fajáról."
  },
  {
    "i": 18015,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 21,
    "t": "Készítsetek mészárlást fiainak atyjuk vétkéért, hogy föl ne keljenek, el ne foglalják a földet, és be ne fedjék városokkal a világot!"
  },
  {
    "i": 18016,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 22,
    "t": "Fölkelek ellenük, azt mondja a seregek Ura, és kiirtom Babilonból a nevet és a maradékot, a sarjat és az utódot, azt mondja az Úr."
  },
  {
    "i": 18017,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 23,
    "t": "Sündisznók lakóhelyévé teszem, posványos tóvá; elsöpröm a pusztítás seprűjével, azt mondja a seregek Ura."
  },
  {
    "i": 18018,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 24,
    "t": "Megesküdött a seregek Ura, mondván: Valóban, amint elterveztem, úgy lesz, és amint elhatároztam, úgy megy végbe:"
  },
  {
    "i": 18019,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 25,
    "t": "Szétzúzom Asszíriát országomban, és eltaposom a hegyeimen; és levegyül róluk az igája, és lekerül vállukról a terhe."
  },
  {
    "i": 18020,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 26,
    "t": "Ez az a döntés, amelyet az egész föld ellen hoztak, és ez az a kéz, amely ki van nyújtva minden nemzet fölé."
  },
  {
    "i": 18021,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 27,
    "t": "Ha a seregek Ura elhatározta, ki hiúsíthatja meg? És ha kinyújtotta a kezét, ki fordíthatja vissza?"
  },
  {
    "i": 18022,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 28,
    "t": "Akház király halálának évében hangzott el ez a jövendölés:"
  },
  {
    "i": 18023,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 29,
    "t": "Ne örvendezz, egész Filisztea, hogy eltört a vessződ, amely téged vert; mert a kígyó gyökeréből viperaszerűség származik, és annak gyümölcse szárnyas sárkány lesz."
  },
  {
    "i": 18024,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 30,
    "t": "Mert a szegények elsőszülöttei legelnek, és a szűkölködők biztonságban nyugszanak; de a te gyökeredet éhhalállal ölöm meg, és ami megmaradt belőled, azt kiirtom."
  },
  {
    "i": 18025,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 31,
    "t": "Jajgass, kapu! Kiálts, város! Elolvad, egész Filisztea! Mert északról füst jön, és nincs áruló a soraiban."
  },
  {
    "i": 18026,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 32,
    "t": "Mit válaszoljunk a nemzet követeinek? Azt, hogy az Úr alapította meg Siont, és oda menekülnek népének szegényei."
  },
  {
    "i": 18027,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 1,
    "t": "Jövendölés Moáb ellen. Mert egy éjjel elpusztult Ár-Moáb, és elpusztult; egy éjjel elpusztult Kír-Moáb, és elpusztult."
  },
  {
    "i": 18028,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 2,
    "t": "Felment Dibon leánya a magaslatokra sírni; Nebón és Medbán Moáb jajgat, minden fej megkopaszodott, minden szakáll le van vágva."
  },
  {
    "i": 18029,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 3,
    "t": "Utcáin zsákruha van; háztetőin és terein mindenki jajgat, és könnyekben úszik."
  },
  {
    "i": 18030,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 4,
    "t": "Kiált Hesbon és Eleálé, Jahácig hallatszik a hangjuk; ezért Moáb vitézei reszketnek, remeg a lelkük."
  },
  {
    "i": 18031,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 5,
    "t": "Moábért kiált a szívem; mert menekültjei már Cóarban vannak, Eglat-Selisijjáig. A Luhit-hágón fölmennek sírva, a Horonaim útján kétségbeesett kiáltásokat hallatnak."
  },
  {
    "i": 18032,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 6,
    "t": "Nimrim vizei pusztasággá lettek; mert elszáradt a fű, elpusztult a zöldség, nincs többé zöldellés."
  },
  {
    "i": 18033,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 7,
    "t": "Ezért, amit megmentettek és felhalmoztak, a Fűzfa-patakján túlra viszik."
  },
  {
    "i": 18034,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 8,
    "t": "Mert a jajkiáltás körüljárta Moáb határát; Eglaimig hallatszik a jajveszékelése, Beer-Elimig hallatszik a jajveszékelése."
  },
  {
    "i": 18035,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 9,
    "t": "Mert Dimon vizei tele vannak vérrel, és Dimonra még többet hozok: oroszlánt a Moábból megmenekültekre, azokra, akik a földjén maradtak."
  },
  {
    "i": 18036,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 1,
    "t": "Küldjétek el az ország urának bárányát Sélából, a puszta felől, a Sion leányának hegyére."
  },
  {
    "i": 18037,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 2,
    "t": "Olyanok lesznek, mint a repülő madár, a szétszórt fészek, Moáb leányai az Arnon gázlóinál."
  },
  {
    "i": 18038,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 3,
    "t": "Tanácsoljatok, hozzatok döntést! Délben terjeszd ki árnyékodat, mint az éjszakát; rejtsd el a szétszóródottakat, ne áruld el a menekülőt!"
  },
  {
    "i": 18039,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 4,
    "t": "Lakjanak nálad a Moáb szétszóródottjai; légy oltalmuk a pusztító ellen. Mert vége lesz az elnyomásnak, véget ér a pusztítás, eltűnnek azok, akik tapossák az országot."
  },
  {
    "i": 18040,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 5,
    "t": "A trón pedig kegyességgel erősíttetik meg, és azon hűséggel ül Dávid sátorában egy bíró, aki törődik a joggal, és buzgó az igazságért."
  },
  {
    "i": 18041,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 6,
    "t": "Hallottunk Moáb büszkeségéről, a nagyon büszkéről; gőgjéről, büszkeségéről és dühéről, üres fecsegéseiről."
  },
  {
    "i": 18042,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 7,
    "t": "Ezért jajgat Moáb Moábért, mindenestül jajgat. Kír-Háreset mazsoláskalácsai miatt sóhajtoztok, teljesen kétségbeesve."
  },
  {
    "i": 18043,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 8,
    "t": "Mert Hesbon szőlői elpusztulnak, Sibma szőlőtője, amelynek vörös fürtjei letarolták a nemzetek urait. Jázerig ért, és behatolt a pusztába, hajtásai elszaporodtak, átmentek a tengeren."
  },
  {
    "i": 18044,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 9,
    "t": "Ezért sírok, mint Jázer sír Sibma szőlőjéért; könnyeimmel áztatlak, Hesbon és te, Eleálé, mert a te gyümölcsödön és a te aratásodon elhalt a kiáltás."
  },
  {
    "i": 18045,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 10,
    "t": "Eltűnt az öröm és a vígasság a gyümölcsösökből; a szőlőkben nincs többé ujjongás, sem örvendező kiáltás; a bornyomó nem tapossa a bort a sajtókban, a kiáltás megszűnt."
  },
  {
    "i": 18046,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 11,
    "t": "Ezért a belsőségeim Moábért úgy zengenek, mint egy citera, és a szívem Kír-Heresért."
  },
  {
    "i": 18047,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 12,
    "t": "Látni fogják, hogy Moáb elfárad a magaslaton, és bemegy a szentélyébe könyörögni, de nem fog tudni semmit."
  },
  {
    "i": 18048,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 13,
    "t": "Ez az a szó, amelyet az Úr régen Moábról mondott."
  },
  {
    "i": 18049,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 14,
    "t": "Most pedig ezt mondta az Úr: Három esztendő múlva, mint a béres esztendei, megaláztatik Moáb dicsősége, nagyszámú népe ellenére is. Semmivé válik, jelentéktelen maradék."
  },
  {
    "i": 18050,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 1,
    "t": "Jövendölés Damaszkusz ellen. Íme, Damaszkusz megszűnik város lenni, romhalmazzá lesz."
  },
  {
    "i": 18051,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 2,
    "t": "Elhagyottan örökre, városai a nyájaké lesznek, ott hevernek, senki sem ijeszti el őket."
  },
  {
    "i": 18052,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 3,
    "t": "Nem lesz többé erőd Efraimban, sem királyság Damaszkuszban, és Arám maradékát úgy kezelik, mint Izráel fiainak dicsőségét. A seregek Urának kijelentése."
  },
  {
    "i": 18053,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 4,
    "t": "Azon a napon meg fog gyengülni Jákob dicsősége, és kövérsége soványsággá válik."
  },
  {
    "i": 18054,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 5,
    "t": "Olyan lesz, mint amikor az arató learatja a gabonát, és karja learatja a kalászokat; olyan lesz, mint amikor kalászokat szedegetnek a Refáim völgyében."
  },
  {
    "i": 18055,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 6,
    "t": "Csak néhány szőlőszem marad, mint az olajfaveréskor: kettő, három bogyó a csúcsán, négy, öt az ágak hegyén. Az Úrnak, Izráel Istenének kijelentése."
  },
  {
    "i": 18056,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 7,
    "t": "Azon a napon az ember alkotójára tekint, és szemei Izráel Szentje felé fordulnak."
  },
  {
    "i": 18057,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 8,
    "t": "Nem tekint többé az oltárokra, kezeinek munkáira, és ami az ujjai készítettek, nem fogja többé látni, sem a szent fákat, sem a tömjénezőket."
  },
  {
    "i": 18058,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 9,
    "t": "Azon a napon menedékvárosai elhagyottak lesznek, mint az erdők és a bozótosok Izráel fiai előtt, és pusztaság lesz."
  },
  {
    "i": 18059,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 10,
    "t": "Mert elfeledkeztél üdvösséged Istenéről, nem emlékeztél meg a kőszikláról, a te menedékedről, ezért ültetsz kellemes ültetvényeket, és vetesz idegen magvakat."
  },
  {
    "i": 18060,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 11,
    "t": "Azon a napon, amikor ülteted őket, látod, hogy nőnek, és reggelre virágoznak a vetéseid; de az aratás elkerüli a betegség napját, a gyógyíthatatlan bajt."
  },
  {
    "i": 18061,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 12,
    "t": "Jaj! Hatalmas népek zaja, zaj, mint a tengerek zaja! Népek zúgása, akik úgy zúgnak, mint a hatalmas vizek!"
  },
  {
    "i": 18062,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 13,
    "t": "(Népek, akik úgy zúgnak, mint a nagy vizek.) Megfenyegeti őket, és messzire menekülnek, elűzve, mint a hegyek pelyváját a szél, mint forgószeletet a vihar."
  },
  {
    "i": 18063,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 14,
    "t": "Este rettegés, reggelre minden eltűnt. Ez a része azoknak, akik fosztogatnak minket, a sorsa pusztítóinknak."
  },
  {
    "i": 18064,
    "b": 22,
    "c": 2418,
    "r": 2418,
    "o": 1,
    "t": "Jaj! Szárnyas rovarok országa, Kús folyóin túl,"
  },
  {
    "i": 18065,
    "b": 22,
    "c": 2418,
    "r": 2418,
    "o": 2,
    "t": "aki tengeren küldesz követeket, nádhajókon a vizeken. Menjetek, gyors követek, a magas és bronzbőrű nemzethez, a néphez, amelyet itt is, távol is félnek, hatalmas és uralkodó nemzet, a folyókkal szabdalt országban."
  },
  {
    "i": 18066,
    "b": 22,
    "c": 2418,
    "r": 2418,
    "o": 3,
    "t": "Mindnyájan, akik a földön laknak, akik benépesítik a földet, amikor jelt emelnek a hegyeken, meglátjátok, amikor kürtöt szólaltatnak, meghalljátok."
  },
  {
    "i": 18067,
    "b": 22,
    "c": 2418,
    "r": 2418,
    "o": 4,
    "t": "Mert így szólt hozzám az Úr: Itt akarok maradni közömbösen és nézni, mint a perzselő hőség a fényben, mint a harmatfelhő az aratás melegében."
  },
  {
    "i": 18068,
    "b": 22,
    "c": 2418,
    "r": 2418,
    "o": 5,
    "t": "Mert az aratás előtt, amikor vége a virágzásnak, amikor a virág érett fürtökké válik, késsel lemetszik a szőlővesszőket, eltávolítják a hajtásokat, megmetszik."
  },
  {
    "i": 18069,
    "b": 22,
    "c": 2418,
    "r": 2418,
    "o": 6,
    "t": "Mindent a hegyek ragadozóinak és az ország állatainak hagynak; a ragadozók ott hemperednek nyáron, az ország összes állatai ősszel."
  },
  {
    "i": 18070,
    "b": 22,
    "c": 2418,
    "r": 2418,
    "o": 7,
    "t": "Akkor ajándékot hoznak a seregek Urának egy magas és bronzbőrű néptől, a néptől, amelyet itt is, távol is félnek, egy hatalmas és uralkodó nemzet, egy folyókkal szabdalt országból; elhozzák arra a helyre, ahol az Úr neve lakozik, a Sion hegyére."
  },
  {
    "i": 18071,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 1,
    "t": "Jövendölés Egyiptom ellen. Íme, az Úr könnyű felhőn ülve jön Egyiptomba. Egyiptom bálványai megremegnek előtte, és Egyiptom szíve elcsügged benne."
  },
  {
    "i": 18072,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 2,
    "t": "Felingerlem Egyiptomot Egyiptom ellen, harcolnak egymás ellen, mindegyik a testvére ellen, mindegyik a szomszédja ellen, város a város ellen, királyság a királyság ellen."
  },
  {
    "i": 18073,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 3,
    "t": "Egyiptom szelleme elpárolog benne, és összezavarom a tanácsát. Tanácsot kérnek a bálványoktól és a varázslóktól, a szellemektől és a jósoktól."
  },
  {
    "i": 18074,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 4,
    "t": "Egyiptomot könyörtelen úr kezébe adom, kegyetlen király uralkodik felettük. A Seregek Ura, az Úr mondja."
  },
  {
    "i": 18075,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 5,
    "t": "A vizek eltűnnek a tengerből, a folyó kiszárad és elapad;"
  },
  {
    "i": 18076,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 6,
    "t": "a folyók fertőzöttek lesznek, Egyiptom folyói apadnak és kiszáradnak, a nád és a sás elsötétedik."
  },
  {
    "i": 18077,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 7,
    "t": "A Nílus füve a Nílus partján, a Nílus minden zöldje elszárad, elszóratik, megsemmisül."
  },
  {
    "i": 18078,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 8,
    "t": "A halászok jajgatnak, gyász lesz mindazoknak, akik horgot vetnek a Nílusba, akik hálót vetnek a vizekre, elszomorodnak."
  },
  {
    "i": 18079,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 9,
    "t": "Csalódni fognak azok, akik fésült lent munkálnak, és azok, akik fehér szöveteket szőnek;"
  },
  {
    "i": 18080,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 10,
    "t": "Megszégyenülnek a szövők, és minden bérmunkás megszomorodik."
  },
  {
    "i": 18081,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 11,
    "t": "Bizony bolondok Koán fejedelmei, a Fáraó legbölcsebb tanácsadói balga tanácsot adnak. Hogyan merészelitek mondani a Fáraónak: „Én a bölcsek fia vagyok, az ősrégi királyok fia”?"
  },
  {
    "i": 18082,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 12,
    "t": "Hol vannak hát a te bölcseid? Jelentsék meg néked, és tudd meg, mit határozott a Seregek Ura Jahve Egyiptom ellen!"
  },
  {
    "i": 18083,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 13,
    "t": "Eszüket vesztik Koán fejedelmei, tévelyegnek Nóf fejedelmei, és nomeinak válogatott emberei tévelygésre viszik Egyiptomot."
  },
  {
    "i": 18084,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 14,
    "t": "Jahve szédelgés szellemét árasztotta közéjük; és tévelygésre vitték Egyiptomot minden dolgában, ahogy a részeg tántorog hányásában."
  },
  {
    "i": 18085,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 15,
    "t": "Nem lehet már semmit tenni Egyiptomért abból, amit a fej és a farok, a pálmaág és a sás tettek."
  },
  {
    "i": 18086,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 16,
    "t": "Azon a napon Egyiptom olyan lesz, mint az asszonyok, remegve és rettegve a Seregek Ura Jahve kezének fenyegetésétől, amikor felemeli azt ellene."
  },
  {
    "i": 18087,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 17,
    "t": "Júda földje Egyiptom gyalázatává lesz: valahányszor emlékeztetik rá, rettegni fog a terv miatt, amelyet a Seregek Ura Jahve alkotott ellene."
  },
  {
    "i": 18088,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 18,
    "t": "Azon a napon öt város lesz Egyiptom földjén, amelyek Kánaán nyelvén beszélnek, és esküt tesznek a Seregek Ura Jahvénak; az egyiket „a Nap városának” fogják nevezni."
  },
  {
    "i": 18089,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 19,
    "t": "Azon a napon oltár lesz Jahvénak szentelve Egyiptom földjének közepén, és a határ közelében oszlop Jahvénak szentelve."
  },
  {
    "i": 18090,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 20,
    "t": "Jel és tanú lesz a Seregek Ura Jahvénak Egyiptom földjén. Amikor Jahvéhoz kiáltanak az elnyomók miatti félelmükben, küld nekik egy szabadítót és védelmezőt, aki megszabadítja őket."
  },
  {
    "i": 18091,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 21,
    "t": "Jahve megismerteti magát az egyiptomiakkal, és az egyiptomiak megismerik Jahvét azon a napon. Áldozatokat és ajándékokat ajánlanak fel, fogadalmakat tesznek Jahvénak, és teljesítik azokat."
  },
  {
    "i": 18092,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 22,
    "t": "És ha Jahve megveri az egyiptomiakat, megveri és meggyógyítja, megtérnek Jahvéhoz, aki fogadja kéréseiket és meggyógyítja őket."
  },
  {
    "i": 18093,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 23,
    "t": "Azon a napon út lesz Egyiptomból Asszíriába. Asszíria Egyiptomba jön, és Egyiptom Asszíriába. Egyiptom Asszíriával együtt fog szolgálni."
  },
  {
    "i": 18094,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 24,
    "t": "Azon a napon Izráel harmadikként jön Egyiptommal és Asszíriával, áldás a föld közepén,"
  },
  {
    "i": 18095,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 25,
    "t": "áldás, amelyet a Seregek Ura Jahve mond ki: „Áldott népem Egyiptom, és kezem munkája Asszíria, és örökségem Izráel!”"
  },
  {
    "i": 18096,
    "b": 22,
    "c": 2420,
    "r": 2420,
    "o": 1,
    "t": "Abban az évben, amikor az Asszíria királya, Sargon által küldött fővezér Asdódba jött, hogy megtámadja és elfoglalja,"
  },
  {
    "i": 18097,
    "b": 22,
    "c": 2420,
    "r": 2420,
    "o": 2,
    "t": "abban az időben Jahve szólt Ámóc fiának, Izajásnak szolgálata által; és mondta: „Menj, oldd le a zsákot, amely a derekadon van, és vedd le a saruidat a lábadról.” És így cselekedett, meztelenül és mezítláb járva."
  },
  {
    "i": 18098,
    "b": 22,
    "c": 2420,
    "r": 2420,
    "o": 3,
    "t": "És Jahve mondta: „Ahogyan szolgám, Izajás meztelenül és mezítláb járt három évig, hogy jel és előjel legyen Egyiptom és Kús ellen,"
  },
  {
    "i": 18099,
    "b": 22,
    "c": 2420,
    "r": 2420,
    "o": 4,
    "t": "úgy viszi el Asszíria királya Egyiptom foglyait és Kús száműzötteit, fiatalokat és öregeket, meztelenül, mezítláb és fedetlen fenékkel, Egyiptom gyalázatára."
  }
]
