[
  {
    "i": 32000,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 28,
    "t": "Wołając głośno: „Mężowie Izraelscy, ratujcie! To jest człowiek, który wszędzie i wszystkim naucza przeciwko narodowi naszemu, przeciwko Zakonowi i przeciwko temu miejscu! Nadto jeszcze wprowadził Greków do świątyni i zbezcześcił to święte miejsce!”"
  },
  {
    "i": 32001,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 29,
    "t": "Widzieli bowiem przedtem z nim w mieście Trofima Efezyjczyka, i mniemali, że go Paweł wprowadził do świątyni."
  },
  {
    "i": 32002,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 30,
    "t": "I poruszyło się całe miasto, i zbiegł się lud ze wszystkich stron. I pochwycili Pawła, i wywlekli go z świątyni, i natychmiast zamknięto drzwi."
  },
  {
    "i": 32003,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 31,
    "t": "A gdy go chcieli zabić, doszła wieść do dowódcy kohorty, że cała Jerozolima jest w zamieszaniu."
  },
  {
    "i": 32004,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 32,
    "t": "Ten natychmiast, wziąwszy z sobą żołnierzy i setników, zbiegł na dół do nich. A oni, widząc dowódcę i żołnierzy, przestali bić Pawła."
  },
  {
    "i": 32005,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 33,
    "t": "Wtedy dowódca podszedł, pojmał go i kazał związać dwoma łańcuchami, i pytał, kim on jest i co uczynił."
  },
  {
    "i": 32006,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 34,
    "t": "A jedni w tłumie wołali to, a drudzy tamto. A gdy z powodu zgiełku nie mógł się niczego dowiedzieć z pewnością, kazał go zaprowadzić do twierdzy."
  },
  {
    "i": 32007,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 35,
    "t": "A gdy doszedł do stopni, musiał być niesiony przez żołnierzy z powodu gwałtowności tłumu."
  },
  {
    "i": 32008,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 36,
    "t": "Bo za nim szło mnóstwo ludu, wołając: „Zabij go!”"
  },
  {
    "i": 32009,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 37,
    "t": "A gdy go wprowadzano do twierdzy, rzekł Paweł do dowódcy: „Czy mi wolno rzec słówko do ciebie?” A on rzekł: „Znasz grecki?"
  },
  {
    "i": 32010,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 38,
    "t": "Czy ty nie jesteś tym Egipcjaninem, który przed tymi dniami wzniecił bunt i wyprowadził na pustynię cztery tysiące zbójców?”"
  },
  {
    "i": 32011,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 39,
    "t": "Paweł zaś rzekł: „Ja jestem Żyd, z Tarsu w Cylicji, obywatel niemałego miasta. Proszę cię, pozwól mi przemówić do ludu”."
  },
  {
    "i": 32012,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 40,
    "t": "A gdy mu pozwolił, Paweł stanąwszy na stopniach, skinął ręką na lud. A gdy nastała wielka cisza, przemówił do nich po hebrajsku."
  },
  {
    "i": 32013,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 1,
    "t": "Bracia i ojcowie, słuchajcie teraz, co wam powiem na swoją obronę."
  },
  {
    "i": 32014,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 2,
    "t": "A gdy usłyszeli, że do nich przemawia po hebrajsku, tym bardziej się uciszyli. I rzekł:"
  },
  {
    "i": 32015,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 3,
    "t": "„Ja jestem Żyd, urodzony w Tarsie w Cylicji, wychowany zaś w tym mieście, wykształcony u stóp Gamaliela w ścisłej znajomości Prawa ojczystego, pełen gorliwości o Boga, jak wy wszyscy dzisiaj."
  },
  {
    "i": 32016,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 4,
    "t": "Prześladowałem tę Drogę aż do śmierci, wiążąc i wtrącając do więzienia mężczyzn i kobiety,"
  },
  {
    "i": 32017,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 5,
    "t": "Jak mi to może poświadczyć arcykapłan i cała rada starszych. Od nich też wziąwszy listy do braci w Damaszku, poszedłem tam, aby i tych, którzy tam byli, spętanych przyprowadzić do Jerozolimy, aby ich ukarać."
  },
  {
    "i": 32018,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 6,
    "t": "A gdy byłem w drodze i zbliżałem się do Damaszku, około południa nagle otoczyła mnie z nieba wielka światłość."
  },
  {
    "i": 32019,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 7,
    "t": "I upadłem na ziemię, i usłyszałem głos, który do mnie mówił: Saulu, Saulu, dlaczego mnie prześladujesz?"
  },
  {
    "i": 32020,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 8,
    "t": "A ja odpowiedziałem: Kim jesteś, Panie? A on rzekł do mnie: Ja jestem Jezus Nazarejczyk, którego ty prześladujesz."
  },
  {
    "i": 32021,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 9,
    "t": "A ci, którzy byli ze mną, widzieli wprawdzie światłość, ale głosu tego, który do mnie mówił, nie usłyszeli."
  },
  {
    "i": 32022,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 10,
    "t": "I rzekłem: Co mam czynić, Panie? A Pan rzekł do mnie: Wstań i idź do Damaszku, a tam ci powiedzą wszystko, co ci jest przeznaczone czynić."
  },
  {
    "i": 32023,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 11,
    "t": "A ponieważ z powodu blasku onej światłości nic nie widziałem, byłem prowadzony za rękę przez tych, którzy byli ze mną, i przyszedłem do Damaszku."
  },
  {
    "i": 32024,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 12,
    "t": "Tam niejaki Ananiasz, mąż pobożny według Zakonu, który miał dobre świadectwo od wszystkich Żydów mieszkających w mieście,"
  },
  {
    "i": 32025,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 13,
    "t": "Przyszedł do mnie i stanąwszy przede mną, rzekł do mnie: Saulu, bracie, przejrzyj! I w tejże chwili przejrzałem i zobaczyłem go."
  },
  {
    "i": 32026,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 14,
    "t": "A on rzekł: Bóg ojców naszych przeznaczył cię, abyś poznał jego wolę i ujrzał Sprawiedliwego, i usłyszał głos z ust jego,"
  },
  {
    "i": 32027,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 15,
    "t": "Albowiem będziesz mu świadkiem wobec wszystkich ludzi o tym, co widziałeś i słyszałeś."
  },
  {
    "i": 32028,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 16,
    "t": "A teraz, dlaczego zwlekasz? Wstań, daj się ochrzcić i obmyj swoje grzechy, wzywając jego imienia."
  },
  {
    "i": 32029,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 17,
    "t": "A gdy wróciłem do Jerozolimy i modliłem się w świątyni, wpadłem w zachwycenie."
  },
  {
    "i": 32030,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 18,
    "t": "I ujrzałem go, jak mi mówił: Pośpiesz się i wyjdź szybko z Jerozolimy, gdyż nie przyjmą twego świadectwa o mnie. —"
  },
  {
    "i": 32031,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 19,
    "t": "A ja rzekłem: Panie, oni wiedzą, że ja z synagogi do synagogi wtrącałem do więzienia i biłem tych, którzy w ciebie wierzą;"
  },
  {
    "i": 32032,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 20,
    "t": "A gdy rozlewano krew Szczepana, twego świadka, i ja byłem przy tym i pochwalałem, i strzegłem szat tych, którzy go zabijali”."
  },
  {
    "i": 32033,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 21,
    "t": "I rzekł do mnie: Idź, bo ja cię poślę daleko do pogan”."
  },
  {
    "i": 32034,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 22,
    "t": "Słuchali go aż do tego słowa, a potem podnieśli swój głos, wołając: „Zabierz takiego z ziemi, bo nie godzi się, aby żył!”"
  },
  {
    "i": 32035,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 23,
    "t": "A gdy krzyczeli, rzucali szaty i ciskali pył w górę,"
  },
  {
    "i": 32036,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 24,
    "t": "Dowódca kazał go wprowadzić do twierdzy i rozkazał go przesłuchać przez biczowanie, aby się dowiedzieć, dlaczego tak krzyczeli przeciwko niemu."
  },
  {
    "i": 32037,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 25,
    "t": "A gdy go związali rzemieniami, rzekł Paweł do stojącego obok setnika: „Czy wolno wam biczować obywatela rzymskiego, a nawet nieosądzonego?”"
  },
  {
    "i": 32038,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 26,
    "t": "A gdy to usłyszał setnik, poszedł i doniósł dowódcy, mówiąc: „Co zamierzasz uczynić? Człowiek ten jest obywatelem rzymskim”."
  },
  {
    "i": 32039,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 27,
    "t": "Przyszedł tedy dowódca i zapytał go: „Powiedz mi, czy ty jesteś obywatelem rzymskim?” A on rzekł: „Tak”."
  },
  {
    "i": 32040,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 28,
    "t": "Dowódca zaś rzekł: „Ja za wielką sumę nabyłem to obywatelstwo” — „A ja — rzekł Paweł — urodziłem się obywatelem”."
  },
  {
    "i": 32041,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 29,
    "t": "Natychmiast więc odstąpili od niego ci, którzy mieli go przesłuchiwać. I dowódca się zlęknął, gdy się dowiedział, że jest obywatelem rzymskim i że go związał."
  },
  {
    "i": 32042,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 30,
    "t": "Następnego dnia, chcąc się dowiedzieć z pewnością, o co go Żydzi oskarżają, rozwiązał go i kazał zebrać się arcykapłanom i całej Radzie Najwyższej, a przyprowadziwszy Pawła, postawił go przed nimi."
  },
  {
    "i": 32043,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 1,
    "t": "Paweł zaś, wpatrując się w Radę Najwyższą, rzekł: „Mężowie bracia, ja z zupełnie czystym sumieniem postępowałem przed Bogiem aż do dnia dzisiejszego”."
  },
  {
    "i": 32044,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 2,
    "t": "Wtedy arcykapłan Ananiasz kazał tym, którzy stali obok niego, uderzyć go w usta."
  },
  {
    "i": 32045,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 3,
    "t": "Wtedy Paweł rzekł do niego: „Uderzy cię Bóg, ściano pobielana! Siedzisz, aby mnie sądzić według Zakonu, a łamiąc Zakon, każesz mnie bić?”"
  },
  {
    "i": 32046,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 4,
    "t": "A ci, którzy stali obok niego, rzekli: „Arcykapłana Bożego lżysz?”"
  },
  {
    "i": 32047,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 5,
    "t": "Paweł odpowiedział: „Nie wiedziałem, bracia, że jest arcykapłanem; napisano bowiem: Nie będziesz źle mówił o przełożonym swego ludu”."
  },
  {
    "i": 32048,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 6,
    "t": "A Paweł wiedząc, że jedna część składa się z saduceuszów, a druga z faryzeuszów, zawołał w Radzie Najwyższej: „Mężowie bracia, ja jestem faryzeusz, syn faryzeuszy. Z powodu nadziei i zmartwychwstania umarłych jestem sądzony”."
  },
  {
    "i": 32049,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 7,
    "t": "A gdy to powiedział, powstał spór między faryzeuszami a saduceuszami, i zgromadzenie się podzieliło."
  },
  {
    "i": 32050,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 8,
    "t": "Saduceusze bowiem mówią, że nie ma zmartwychwstania ani anioła, ani ducha, faryzeusze zaś wszystko to uznają."
  },
  {
    "i": 32051,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 9,
    "t": "I powstał wielki krzyk. A niektórzy uczeni w Piśmie z partii faryzeuszów powstali i gwałtownie się sprzeciwiali, mówiąc: „Nic złego nie znajdujemy w tym człowieku. A jeśli mówił do niego duch albo anioł?”"
  },
  {
    "i": 32052,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 10,
    "t": "A gdy spór się zaognił, dowódca obawiając się, aby Pawła nie rozerwano na kawałki, kazał zejść żołnierzom, aby go wyrwać spośród nich i zaprowadzić do twierdzy."
  },
  {
    "i": 32053,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 11,
    "t": "Następnej nocy stanął przy nim Pan i rzekł: „Ufaj! Jak bowiem dawałeś o mnie świadectwo w Jerozolimie, tak musisz dawać i w Rzymie”."
  },
  {
    "i": 32054,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 12,
    "t": "A gdy nastał dzień, Żydzi zebrali się i sprzysięgli się pod klątwą, że nie będą jeść ani pić, aż zabiją Pawła."
  },
  {
    "i": 32055,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 13,
    "t": "Było zaś więcej niż czterdziestu tych, którzy to sprzysiężenie zawiązali."
  },
  {
    "i": 32056,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 14,
    "t": "Ci poszli do arcykapłanów i starszych i rzekli: „Pod klątwą zobowiązaliśmy się, że niczego nie będziemy jeść, aż zabijemy Pawła."
  },
  {
    "i": 32057,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 15,
    "t": "Teraz więc wy wraz z Radą Najwyższą, przedstawcie dowódcy, aby go jutro sprowadził do was pod pozorem, że chcecie dokładniej zbadać jego sprawę. My zaś jesteśmy gotowi zabić go, zanim tu dojdzie”."
  },
  {
    "i": 32058,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 16,
    "t": "O spisku tym usłyszał syn siostry Pawła. Przyszedł więc, wszedł do twierdzy i doniósł Pawłowi."
  },
  {
    "i": 32059,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 17,
    "t": "Paweł zaś, zawoławszy jednego z setników, rzekł: „Zaprowadź tego młodzieńca do dowódcy, ma mu bowiem coś donieść”."
  },
  {
    "i": 32060,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 18,
    "t": "Ten więc wziął go i zaprowadził do dowódcy, i rzekł: „Więzień Paweł zawołał mnie i prosił, abym przyprowadził do ciebie tego młodzieńca, który ma ci coś powiedzieć”."
  },
  {
    "i": 32061,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 19,
    "t": "Dowódca, wziąwszy go za rękę, odszedł z nim na bok i zapytał: „Co mi masz donieść?” —"
  },
  {
    "i": 32062,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 20,
    "t": "A on rzekł: „Żydzi umówili się prosić cię, abyś jutro sprowadził Pawła do Rady Najwyższej pod pozorem, że chcą dokładniej zbadać jego sprawę."
  },
  {
    "i": 32063,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 21,
    "t": "Ty jednak nie daj się im przekonać, bo czyha na niego więcej niż czterdziestu mężów z nich, którzy się zobowiązali pod klątwą, że nie będą jeść ani pić, aż go zabiją. Teraz już są gotowi i czekają na twoją obietnicę”."
  },
  {
    "i": 32064,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 22,
    "t": "Wtedy dowódca odprawił młodzieńca, nakazując mu: „Nie mów nikomu, że mi to objawiłeś”."
  },
  {
    "i": 32065,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 23,
    "t": "Potem zawołał dwóch setników i rzekł: „Przygotujcie na trzecią godzinę w nocy dwustu żołnierzy, siedemdziesięciu jeźdźców i dwustu strzelców do Cezarei."
  },
  {
    "i": 32066,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 24,
    "t": "Przygotujcie też zwierzęta, aby dosadzić na nie Pawła i bezpiecznie zaprowadzić go do namiestnika Feliksa”."
  },
  {
    "i": 32067,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 25,
    "t": "Napisał też list w tym brzmieniu:"
  },
  {
    "i": 32068,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 26,
    "t": "„Klaudiusz Lizjasz najdostojniejszemu namiestnikowi Feliksowi, pozdrowienie!"
  },
  {
    "i": 32069,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 27,
    "t": "Człowieka tego Żydzi pochwycili i mieli go zabić. Ja zaś, dowiedziawszy się, że jest obywatelem rzymskim, nadciągnąłem z żołnierzami i wyrwałem go z ich rąk."
  },
  {
    "i": 32070,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 28,
    "t": "Chcąc się dowiedzieć, o co go oskarżają, przyprowadziłem go do ich Rady Najwyższej."
  },
  {
    "i": 32071,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 29,
    "t": "Stwierdziłem, że go oskarżają o sporne kwestie ich Prawa, ale nie ma w nim żadnej winy, za którą należałaby się śmierć albo więzienie."
  },
  {
    "i": 32072,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 30,
    "t": "A ponieważ doniesiono mi, że przygotowują spisek przeciwko temu człowiekowi, posłałem go natychmiast do ciebie, polecając też jego oskarżycielom, aby przed tobą wnieśli oskarżenie przeciwko niemu”."
  },
  {
    "i": 32073,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 31,
    "t": "Żołnierze więc, zgodnie z otrzymanym rozkazem, wzięli Pawła i zaprowadzili go w nocy do Antypatrydy."
  },
  {
    "i": 32074,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 32,
    "t": "Następnego dnia puścili jeźdźców, aby poszli z nim dalej, a sami wrócili do twierdzy."
  },
  {
    "i": 32075,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 33,
    "t": "Ci zaś, gdy przybyli do Cezarei, oddali list namiestnikowi i postawili przed nim Pawła."
  },
  {
    "i": 32076,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 34,
    "t": "A gdy namiestnik przeczytał list, zapytał, z jakiej jest prowincji. A dowiedziawszy się, że z Cylicji,"
  },
  {
    "i": 32077,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 35,
    "t": "Rzekł: „Wysłucham cię, gdy i twoi oskarżyciele przyjdą”. I kazał go trzymać pod strażą w pałacu Heroda."
  },
  {
    "i": 32078,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 1,
    "t": "Po pięciu dniach przybył arcykapłan Ananiasz ze starszymi i z pewnym rzecznikiem, Tertullusem, i wnieśli do namiestnika oskarżenie przeciwko Pawłowi."
  },
  {
    "i": 32079,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 2,
    "t": "A gdy go zawołano, Tertullus rozpoczął oskarżenie, mówiąc: „Ponieważ dzięki tobie doznajemy wiele pokoju i z twojej przezorności wiele dobrego dzieje się temu narodowi,"
  },
  {
    "i": 32080,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 3,
    "t": "We wszystkim i wszędzie z wszelką wdzięcznością przyjmujemy, najszlachetniejszy Feliksie."
  },
  {
    "i": 32081,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 4,
    "t": "Aby jednak nie przedłużać, proszę cię, wysłuchaj nas z tą łaskawością, która cię zdobi."
  },
  {
    "i": 32082,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 5,
    "t": "Męża tego, jak sami widzimy, jest zarazą, wznieca niepokoje wśród wszystkich Żydów na całym świecie i jest przywódcą sekty Nazarejczyków."
  },
  {
    "i": 32083,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 6,
    "t": "Nawet próbował sprofanować Świątynię, więc go pojmaliśmy."
  },
  { "i": 32084, "b": 50, "c": 5224, "r": 5224, "o": 7, "t": "[ … ]" },
  {
    "i": 32085,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 8,
    "t": "Ty sam, przesłuchując go, będziesz mógł się przekonać o słuszności wszystkich naszych oskarżeń przeciwko niemu."
  },
  {
    "i": 32086,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 9,
    "t": "Żydzi przytaknęli, twierdząc, że tak właśnie jest."
  },
  {
    "i": 32087,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 10,
    "t": "Wówczas gubernator skinął na niego, aby mówił. Paweł odpowiedział: \"Wiem, że od wielu lat sprawujesz rządy nad tym narodem, dlatego z ufnością przedstawię swoją sprawę."
  },
  {
    "i": 32088,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 11,
    "t": "Możesz się o tym przekonać: nie minęło więcej niż dwanaście dni, odkąd przybyłem do Jeruzalem, aby złożyć pokłon."
  },
  {
    "i": 32089,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 12,
    "t": "I ani w Świątyni, ani w synagogach, ani w mieście, nie znaleziono mnie spierającego się z kimkolwiek lub podburzającego tłum."
  },
  {
    "i": 32090,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 13,
    "t": "Nie mogą ci także dowieść tego, o co mnie teraz oskarżają."
  },
  {
    "i": 32091,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 14,
    "t": "\"Wyznaję ci jednak to: zgodnie z Drogą, którą oni nazywają sektą, służę Bogu moich ojców, wierząc we wszystko, co jest w Prawie i co jest napisane u Proroków,"
  },
  {
    "i": 32092,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 15,
    "t": "pokładając w Bogu nadzieję, jak i oni sami, że nastąpi zmartwychwstanie sprawiedliwych i niesprawiedliwych."
  },
  {
    "i": 32093,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 16,
    "t": "Dlatego też ja sam staram się nieustannie mieć czyste sumienie przed Bogiem i przed ludźmi."
  },
  {
    "i": 32094,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 17,
    "t": "\"Po wielu latach przybyłem, aby przynieść jałmużnę mojemu narodowi i złożyć ofiary:"
  },
  {
    "i": 32095,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 18,
    "t": "wtedy mnie znaleźli w Świątyni; byłem oczyszczony i nie wywoływałem ani zbiegowiska, ani zamieszania."
  },
  {
    "i": 32096,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 19,
    "t": "Ale niektórzy Żydzi z Azji... to oni powinni byli stanąć przed tobą i mnie oskarżyć, jeśli mają coś przeciwko mnie!"
  },
  {
    "i": 32097,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 20,
    "t": "Niech przynajmniej ci powiedzą, jakiego przestępstwa dopuściłem się, gdy stanąłem przed Sanhedrynem!"
  },
  {
    "i": 32098,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 21,
    "t": "Chyba że chodzi o to jedno słowo, które wykrzyknąłem, stojąc pośród nich: Z powodu zmartwychwstania umarłych jestem dzisiaj sądzony przed wami."
  },
  {
    "i": 32099,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 22,
    "t": "Feliks, który był dobrze poinformowany o tym, co dotyczy Drogi, odroczył ich, mówiąc: \"Gdy tylko trybun Lizjasz zejdzie, rozpatrzę waszą sprawę."
  }
]
