[
  {
    "i": 33500,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 5,
    "t": "Každý zajisté břímě své ponese."
  },
  {
    "i": 33501,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 6,
    "t": "Ať pak ten, kdož se učí slovu, podílí se se vším dobrým s tím, kdož učí."
  },
  {
    "i": 33502,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 7,
    "t": "Nedejte se svésti, Boha oklamati nelze. Nebo cožkoli rozsívá člověk, toť i že bude žíti."
  },
  {
    "i": 33503,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 8,
    "t": "Nebo kdo rozsívá v těle svém, z tělať bude žíti porušení; ale kdo rozsívá v Duchu, z Duchať bude žíti život věčný."
  },
  {
    "i": 33504,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 9,
    "t": "Protož neustaňme činiti dobře, nebo časem svým budeme žíti, neustaneme-li."
  },
  {
    "i": 33505,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 10,
    "t": "A tak tedy, dokudž čas máme, čiňme dobře všechněm, nejvíce pak domácím víry."
  },
  {
    "i": 33506,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 11,
    "t": "Vidíte, jakým velikým písmem jsem psal vám svou rukou."
  },
  {
    "i": 33507,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 12,
    "t": "Nebo kteříž chtějí tvářiti se dobře v těle, ti vás nutí k obřízce, toliko aby pro kříž Kristův pronásledováni nebyli."
  },
  {
    "i": 33508,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 13,
    "t": "Nebo ani ti, kteříž se obřezují, zákona sami neostříhají, ale chtějí, abyste vy obřezováni byli, aby se chlubili v těle vašem."
  },
  {
    "i": 33509,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 14,
    "t": "Ale ode mne daleko jest, chlubiti se, než toliko křížem Pána našeho Jezukrista, skrze něhož mi svět ukřižován jest, i já světu."
  },
  {
    "i": 33510,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 15,
    "t": "Nebo v Kristu Ježíši nic neprospívá obřízka, ani neobřízka, ale nové stvoření."
  },
  {
    "i": 33511,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 16,
    "t": "A kteřížkoli podle tohoto pravidla choditi budou, pokoj budiž jim a milosrdenství, i na Izraele Božího."
  },
  {
    "i": 33512,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 17,
    "t": "Již více žádný mi nečiňte nesnadnosti; nebo já znamení Pána Ježíše na těle svém nosím."
  },
  {
    "i": 33513,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 18,
    "t": "Milost Pána našeho Jezukrista budiž s duchem vaším, bratří. Amen."
  },
  {
    "i": 33514,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 1,
    "t": "Pavel, apoštol Ježíše Krista, skrze vůli Boží, svatým, kteříž jsou v Efezu, a věrným v Kristu Ježíši:"
  },
  {
    "i": 33515,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 2,
    "t": "Milost vám a pokoj od Boha Otce našeho a Pána Jezukrista."
  },
  {
    "i": 33516,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 3,
    "t": "Požehnaný Bůh a Otec Pána našeho Jezukrista, kterýž požehnal nám všelikým požehnáním duchovním v nebeských věcech v Kristu,"
  },
  {
    "i": 33517,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 4,
    "t": "Jakož vyvolil nás v něm před založením světa, abychom byli svatí a bez úhony před oblíčejem jeho v lásce,"
  },
  {
    "i": 33518,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 5,
    "t": "Před ustanoviv nás k sobě skrze Ježíše Krista, podle dobře líbosti vůle své,"
  },
  {
    "i": 33519,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 6,
    "t": "K chvále slavné milosti své, kterouž daroval nám v tom milém Synu svém,"
  },
  {
    "i": 33520,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 7,
    "t": "V němž máme vykoupení skrze krev jeho, odpuštění hříchů podle bohatství milosti jeho,"
  },
  {
    "i": 33521,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 8,
    "t": "Kterouž hojně rozhojnil v nás ve všeliké moudrosti a opatrnosti,"
  },
  {
    "i": 33522,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 9,
    "t": "Oznámiv nám tajemství vůle své, podle dobře líbosti své, kteroužto předuložil sám v sobě,"
  },
  {
    "i": 33523,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 10,
    "t": "K spravování plnosti časů, aby v jedno shromáždil všecko v Kristu, to, což jest na nebi, i to, což jest na zemi, v něm samém,"
  },
  {
    "i": 33524,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 11,
    "t": "V němž i obdrželi jsme dědictví, před ustanoveni jsouce podle předuložení toho, jenž všecko působí podle rady vůle své,"
  },
  {
    "i": 33525,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 12,
    "t": "Abychom byli k chvále slávy jeho my, kteříž jsme prve naději měli v Kristu,"
  },
  {
    "i": 33526,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 13,
    "t": "V němž i vy, uslyševše slovo pravdy, evangelium spasení svého, v němž i uvěřivše, zapečetěni jste Duchem svatým zaslíbení,"
  },
  {
    "i": 33527,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 14,
    "t": "Kterýž jest závdavek dědictví našeho, na vykoupení vlastnictví Božího, k chvále slávy jeho."
  },
  {
    "i": 33528,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 15,
    "t": "Protož i já slyše o vaší víře v Pána Ježíše a o lásce ke všechněm svatým,"
  },
  {
    "i": 33529,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 16,
    "t": "Nepřestávám díky činiti za vás, zmiňuji se o vás na modlitbách svých,"
  },
  {
    "i": 33530,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 17,
    "t": "Aby Bůh Pána našeho Jezukrista, Otec slávy, dal vám Ducha moudrosti a zjevení, v známosti jeho,"
  },
  {
    "i": 33531,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 18,
    "t": "A osvícené oči rozumu vašeho, abyste věděli, která jest naděje povolání jeho, a který jest bohatý poklad slávy dědictví jeho v svatých,"
  },
  {
    "i": 33532,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 19,
    "t": "A která jest převeliká moc jeho k nám věřícím, podle působení síly moci jeho,"
  },
  {
    "i": 33533,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 20,
    "t": "Kterouž působil v Kristu, vzkřísiv jej z mrtvých, a posadil na pravici své v nebeských věcech,"
  },
  {
    "i": 33534,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 21,
    "t": "Nad všeliké knížatstvo, i mocnost, i sílu, i panství, i nad všeliké jméno, kteréž se jmenuje, netoliko v tomto věku, ale i v budoucím."
  },
  {
    "i": 33535,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 22,
    "t": "A všecko podložil pod nohy jeho, a jeho dal hlavou nade všecky věci církvi,"
  },
  {
    "i": 33536,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 23,
    "t": "Kteráž jest tělo jeho, plnost toho, jenž všecko ve všech naplňuje."
  },
  {
    "i": 33537,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 1,
    "t": "I vás, kteříž jste mrtvi byli v hříších a v přestoupeních,"
  },
  {
    "i": 33538,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 2,
    "t": "V nichž jste někdy chodili podle obyčeje světa tohoto, podle knížete mocnosti vzduchu, ducha, jenž nyní působí v synech neposlušnosti,"
  },
  {
    "i": 33539,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 3,
    "t": "Mezi nimiž i my všickni někdy jsme obcovali, žádostem těla svého povolujíce, činějíce vůli těla a myslí, a byli jsme synové hněvu přirozením, jako i jiní."
  },
  {
    "i": 33540,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 4,
    "t": "Ale Bůh, bohatý jsa v milosrdenství, pro velikou lásku svou, kterouž nás zamiloval,"
  },
  {
    "i": 33541,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 5,
    "t": "Ještě i nás mrtvé v hříších obživil s Kristem, (milostí jste spaseni,)"
  },
  {
    "i": 33542,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 6,
    "t": "A spolu vzkřísil, a spolu posadil v nebeských věcech v Kristu Ježíši,"
  },
  {
    "i": 33543,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 7,
    "t": "Aby ukázal v budoucích věcích bohatství milosti své, předce hojně v dobrotivosti k nám v Kristu Ježíši."
  },
  {
    "i": 33544,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 8,
    "t": "Nebo milostí jste spaseni skrze víru, a toť není z vás, dar Boží jest,"
  },
  {
    "i": 33545,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 9,
    "t": "Ne z skutků, aby se někdo nechlubil."
  },
  {
    "i": 33546,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 10,
    "t": "Nebo jeho jsme učinění, stvořeni v Kristu Ježíši k skutkům dobrým, kteréž Bůh připravil, abychom v nich chodili."
  },
  {
    "i": 33547,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 11,
    "t": "Protož pamatujtež, že vy někdy pohané v těle, kteříž jste slovem předkožka nazýváni od té, kteráž slóve obřízka, učiněná rukou na těle,"
  },
  {
    "i": 33548,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 12,
    "t": "Že jste v ten čas byli bez Krista, oddáleni od společnosti Izraelské, a cizí od smluv zaslíbení, naděje nemajíce, a bez Boha na světě."
  },
  {
    "i": 33549,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 13,
    "t": "Ale nyní v Kristu Ježíši vy, kteříž jste někdy dalecí byli, blízcí jste učiněni skrze krev Kristovu."
  },
  {
    "i": 33550,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 14,
    "t": "Nebo on jest pokoj náš, kterýž učinil oboje jedno, a zrušil zeď, kteráž stála mezi námi,"
  },
  {
    "i": 33551,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 15,
    "t": "Nepřátelství ve svém těle, zákon přikázaní nařízeními zrušiv, aby ty dva stvořil v sobě jednom novém člověku, čině pokoj,"
  },
  {
    "i": 33552,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 16,
    "t": "A smířil s Bohem oboje v jednom těle skrze kříž, zamordovav jím to nepřátelství."
  },
  {
    "i": 33553,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 17,
    "t": "A přijda, zvěstoval pokoj vám dalekým, i blízkým."
  },
  {
    "i": 33554,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 18,
    "t": "Nebo skrze něho máme přístup oboji v jednom Duchu k Otci."
  },
  {
    "i": 33555,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 19,
    "t": "A tak již nejste hosté a příchozí, ale spoluměštění svatých a domácí Boží,"
  },
  {
    "i": 33556,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 20,
    "t": "Zbudováni jsouce na základě apoštolů a proroků, kdežto jest gruntovní úhelný kámen sám Ježíš Kristus,"
  },
  {
    "i": 33557,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 21,
    "t": "Na němž všecko stavení spojené roste v chrám svatý v Pánu,"
  },
  {
    "i": 33558,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 22,
    "t": "Na němž i vy spolu budováni býváte v příbytek Boží v Duchu."
  },
  {
    "i": 33559,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 1,
    "t": "Protož já Pavel, vězeň Ježíše Krista pro vás pohany,"
  },
  {
    "i": 33560,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 2,
    "t": "Jestliže jste uslyšeli o správě milosti Boží, kteráž mi jest dána k vám,"
  },
  {
    "i": 33561,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 3,
    "t": "Že skrze zjevení známa mi učiněna jest tajemství, jakož jsem prve v krátkosti psal,"
  },
  {
    "i": 33562,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 4,
    "t": "Z čehožto čtouce, můžete znáti známost mou v tajemství Kristovu,"
  },
  {
    "i": 33563,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 5,
    "t": "Kteréž jiným věkem synům lidským není známo učiněno, jakož nyní zjeveno jest svatým apoštolům jeho a prorokům v Duchu,"
  },
  {
    "i": 33564,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 6,
    "t": "Aby pohané byli spoludědicové, a jedno tělo, a spolu účastníci zaslíbení jeho v Kristu skrze evangelium,"
  },
  {
    "i": 33565,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 7,
    "t": "Jehož jsem učiněn služebníkem podle daru milosti Boží, dané mi podle působení moci jeho."
  },
  {
    "i": 33566,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 8,
    "t": "Mně nejmenšímu ze všech svatých dána jest ta milost, abych zvěstoval mezi pohany nevyhledatelné bohatství Kristovo,"
  },
  {
    "i": 33567,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 9,
    "t": "A osvětlil všecky, která jest správa tajemství od věků skrytého v Bohu, kterýž všecko stvořil skrze Ježíše Krista,"
  },
  {
    "i": 33568,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 10,
    "t": "Aby známa učiněna byla knížatstvím a mocnostem na nebesích skrze církev mnohonásobná moudrost Boží,"
  },
  {
    "i": 33569,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 11,
    "t": "Podle předuložení věků, kteréž učinil v Kristu Ježíši Pánu našem,"
  },
  {
    "i": 33570,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 12,
    "t": "V němž máme smělou důvěru s doufáním skrze víru jeho."
  },
  {
    "i": 33571,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 13,
    "t": "Protož prosím, abyste neomdleli pro soužení má pro vás, kteréž jest vaše sláva."
  },
  {
    "i": 33572,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 14,
    "t": "Z té příčiny klekám na kolena svá před Otcem Pána našeho Jezukrista,"
  },
  {
    "i": 33573,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 15,
    "t": "Z něhož všecko otcovství na nebesích i na zemi se jmenuje,"
  },
  {
    "i": 33574,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 16,
    "t": "Aby vám dal podle bohatství slávy své, aby se zmocnil vnitřní člověk váš skrze Ducha jeho,"
  },
  {
    "i": 33575,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 17,
    "t": "Aby Kristus přebýval skrze víru v srdcích vašich, abyste v lásce zakořeněni a založeni byli,"
  },
  {
    "i": 33576,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 18,
    "t": "Abyste mohli se všechněmi svatými rozuměti, která jest širokost a dlouhost, i hlubokost i vysokost,"
  },
  {
    "i": 33577,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 19,
    "t": "A znáti lásku Kristovu, kteráž převyšuje všeliké umění, abyste naplněni byli vší plností Boží."
  },
  {
    "i": 33578,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 20,
    "t": "Tomu pak, kterýž mocen jest nade všecko učiniti, mnohem hojněji, nežli což my prosíme neb rozumíme, podle té moci, kteráž působí v nás,"
  },
  {
    "i": 33579,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 21,
    "t": "Tomu sláva v církvi skrze Krista Ježíše po všecky pokolení věků věků. Amen."
  },
  {
    "i": 33580,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 1,
    "t": "Protož prosím vás já vězeň v Pánu, abyste chodili hodně povolání, v kterémž jste povoláni,"
  },
  {
    "i": 33581,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 2,
    "t": "Se vší pokorou a krotkostí, s snášelivostí, snášejíce se vespolek v lásce,"
  },
  {
    "i": 33582,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 3,
    "t": "Pilni jsouce zachovati jednotu Ducha v svazku pokoje."
  },
  {
    "i": 33583,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 4,
    "t": "Jedno tělo, jeden Duch, jakož jste i povoláni v jedné naději povolání svého."
  },
  {
    "i": 33584,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 5,
    "t": "Jeden Pán, jedna víra, jeden křest,"
  },
  {
    "i": 33585,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 6,
    "t": "Jeden Bůh a Otec všech, kterýž jest nade všemi, a skrze všecky, a ve všech vás."
  },
  {
    "i": 33586,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 7,
    "t": "Ale jednomu každému z nás dána jest milost podle míry daru Kristova."
  },
  {
    "i": 33587,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 8,
    "t": "Protož dí: Vzhůru vstoupiv na výsost, zajal zajaté, a dal dary lidem."
  },
  {
    "i": 33588,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 9,
    "t": "A že vstoupil, co jest jiného, než že i sstoupil prve do nejnižších krajin země?"
  },
  {
    "i": 33589,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 10,
    "t": "Ten, kterýž sstoupil, onť jest i ten, kterýž vstoupil nade všecky nebesa, aby naplnil všecko."
  },
  {
    "i": 33590,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 11,
    "t": "A onť jest dal některé apoštoly, některé pak proroky, některé pak evangelisty, jiné pak pastýře a učitele,"
  },
  {
    "i": 33591,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 12,
    "t": "K vzdělávání svatých, pro dílo služebnosti, pro budování těla Kristova,"
  },
  {
    "i": 33592,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 13,
    "t": "Až bychom se sešli všickni v jednotu víry a známosti Syna Božího, v muže dokonalého, v míru postavy plného věku Kristova,"
  },
  {
    "i": 33593,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 14,
    "t": "Abychom již nebyli dítky zmítající se a sem tam nesení každým větrem učení, v nepoctivosti lidské, v chytráctví k oklamávání lstivému,"
  },
  {
    "i": 33594,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 15,
    "t": "Ale pravdu čině v lásce, rostli bychom ve všem v toho, kterýž jest hlava, totiž Kristus,"
  },
  {
    "i": 33595,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 16,
    "t": "Z něhož všecko tělo spojené a srostlé skrze všeliké klouby, přisluhující jeden druhému, podle působnosti v míře jednoho každého údu, rozmnožení těla činí k budování jeho v lásce."
  },
  {
    "i": 33596,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 17,
    "t": "Protož totoť pravím a osvědčuji v Pánu, abyste již více nechodili, jako i jiní pohané chodí, v marnosti rozumu svého,"
  },
  {
    "i": 33597,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 18,
    "t": "Zatemnění jsouce v rozumu, oddáleni od života Božího skrze nevědomost, kteráž jest v nich, pro zatvrdilost srdce jejich,"
  },
  {
    "i": 33598,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 19,
    "t": "Kteřížto otupěvše, sami se vydali v chlípnost, k činění všeliké nečistoty s lakomstvím."
  },
  {
    "i": 33599,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 20,
    "t": "Ale vy ne tak jste se učili Kristu,"
  }
]
