[
  {
    "i": 24100,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 3,
    "t": "Și a crescut până la marginile lumii, adunând prăzi de la multe neamuri, și pământul a tăcut înaintea lui. Și inima lui s-a înălțat și s-a umflat cu mândrie;"
  },
  {
    "i": 24101,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 4,
    "t": "și a adunat o oștire foarte puternică și a supus provincii și neamuri și pe cei puternici, și i-a făcut supuși să-i plătească tribut;"
  },
  {
    "i": 24102,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 5,
    "t": "după aceasta, s-a îmbolnăvit și a cunoscut că va muri;"
  },
  {
    "i": 24103,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 6,
    "t": "și a chemat pe slujitorii săi, pe cei mai de cinste, care fuseseră crescuți cu el din tinerețe, și a împărțit împărăția sa între ei, cât încă era în viață;"
  },
  {
    "i": 24104,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 7,
    "t": "și Alexandru a domnit doisprezece ani și a murit;"
  },
  {
    "i": 24105,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 8,
    "t": "și slujitorii lui au luat domnia fiecare în locul său;"
  },
  {
    "i": 24106,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 9,
    "t": "și toți și-au pus diademe după moartea lui și fiii lor după ei, mulți ani, și au înmulțit relele pe pământ;"
  },
  {
    "i": 24107,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 10,
    "t": "și din ei a ieșit un vlăstar nelegiuit, Antioh Epifan, fiul împăratului Antioh, care fusese ostatic la Roma, și a domnit în anul o sută treizeci și șapte al împărăției grecilor;"
  },
  {
    "i": 24108,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 11,
    "t": "În zilele acelea, au ieșit din Israel fii ai nelegiuirii și au amăgit pe mulți, zicând: \"Să mergem și să facem legământ cu neamurile din jurul nostru, căci de când ne-am despărțit de ele, ne-au venit multe rele\";"
  },
  {
    "i": 24109,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 12,
    "t": "Și cuvântul acesta le-a părut bun;"
  },
  {
    "i": 24110,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 13,
    "t": "și unii din popor s-au grăbit să meargă la împărat și el le-a dat putere să urmeze obiceiurile neamurilor;"
  },
  {
    "i": 24111,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 14,
    "t": "și au zidit un gimnaziu la Ierusalim, după obiceiurile neamurilor;"
  },
  {
    "i": 24112,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 15,
    "t": "și și-au făcut prepuțuri și s-au lepădat de legământul sfânt și s-au unit cu neamurile și s-au vândut ca să facă rău;"
  },
  {
    "i": 24113,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 16,
    "t": "și Antioh, văzând că domnia lui s-a întărit, s-a gândit să domnească și în țara Egiptului, ca să aibă domnie asupra amândurora;"
  },
  {
    "i": 24114,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 17,
    "t": "Și a intrat în Egipt cu o mulțime mare, cu care și cu elefanți și cu călăreți și cu corăbii multe;"
  },
  {
    "i": 24115,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 18,
    "t": "și s-a războit cu Ptolemeu, împăratul Egiptului, și Ptolemeu s-a temut de el și a fugit și mulți au căzut răniți;"
  },
  {
    "i": 24116,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 19,
    "t": "și a cucerit cetățile cele întărite din țara Egiptului și a luat prăzile din țara Egiptului;"
  },
  {
    "i": 24117,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 20,
    "t": "și Antioh, după ce a bătut Egiptul, s-a întors în anul o sută patruzeci și trei și s-a suit împotriva lui Israel și a Ierusalimului cu o mulțime mare;"
  },
  {
    "i": 24118,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 21,
    "t": "și a intrat în templu cu trufie și a luat altarul de aur și sfeșnicul luminii și toate uneltele lui;"
  },
  {
    "i": 24119,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 22,
    "t": "și masa punerii înainte și vasele de turnare și paharele și cădelnițele de aur și catapeteasma și coroanele și podoaba de aur care era pe fața templului și le-a dezlipit pe toate;"
  },
  {
    "i": 24120,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 23,
    "t": "și a luat argintul și aurul și vasele cele scumpe și a luat și vistieriile cele ascunse pe care le-a găsit;"
  },
  {
    "i": 24121,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 24,
    "t": "și, luând toate, s-a dus în țara sa și a făcut mare vărsare de sânge și a grăit cu trufie;"
  },
  {
    "i": 24122,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 25,
    "t": "și mare jale s-a făcut în tot Israelul;"
  },
  {
    "i": 24123,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 26,
    "t": "și s-au tânguit căpeteniile și bătrânii, fecioarele și tinerii s-au sleit de puteri și frumusețea femeilor s-a veștejit;"
  },
  {
    "i": 24124,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 27,
    "t": "mirele a plâns, mireasa în cămara ei s-a întristat;"
  },
  {
    "i": 24125,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 28,
    "t": "și s-a cutremurat pământul pentru locuitorii lui și toată casa lui Iacob s-a îmbrăcat cu rușine;"
  },
  {
    "i": 24126,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 29,
    "t": "și după doi ani, a trimis împăratul pe Misarh în cetățile lui Iuda și a venit la Ierusalim cu o mulțime mare;"
  },
  {
    "i": 24127,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 30,
    "t": "și le-a grăit cuvinte de pace cu vicleșug și i-a crezut și a năvălit deodată asupra cetății și a lovit-o cu greu și a pierdut pe mulți din Israel;"
  },
  {
    "i": 24128,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 31,
    "t": "și a prădat cetatea și a aprins-o cu foc și a dărâmat casele ei și zidurile ei de jur împrejur;"
  },
  {
    "i": 24129,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 32,
    "t": "și a dus robi pe femei și pe copii și a pus stăpânire pe vite;"
  },
  {
    "i": 24130,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 33,
    "t": "și au zidit cetatea lui David cu zid mare și puternic și cu turnuri puternice și a fost lor ca o cetate;"
  },
  {
    "i": 24131,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 34,
    "t": "și au pus acolo neam de oameni păcătoși, fii ai nelegiuirii și s-au întărit în ea;"
  },
  {
    "i": 24132,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 35,
    "t": "și au adunat arme și merinde și au pus acolo prăzile Ierusalimului pe care le adunaseră și a fost ca o cursă mare;"
  },
  {
    "i": 24133,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 36,
    "t": "și a fost loc de pândă templului și împotrivire rea Israelului în toate zilele;"
  },
  {
    "i": 24134,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 37,
    "t": "și au vărsat sânge nevinovat de jur împrejurul templului și au spurcat locul cel sfânt;"
  },
  {
    "i": 24135,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 38,
    "t": "și au fugit locuitorii Ierusalimului pentru ei și a ajuns ca o locuință de străini și s-a făcut străină de neamul ei și fiii ei au părăsit-o;"
  },
  {
    "i": 24136,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 39,
    "t": "templul ei a ajuns pustiu ca un pustiu, sărbătorile ei s-au prefăcut în plângere, sâmbetele ei în ocară și cinstea ei în dispreț;"
  },
  {
    "i": 24137,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 40,
    "t": "după mărirea ei s-a măsurat smerirea ei și înălțarea ei s-a prefăcut în plângere;"
  },
  {
    "i": 24138,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 41,
    "t": "și a scris împăratul în toată împărăția sa ca toți să fie un popor;"
  },
  {
    "i": 24139,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 42,
    "t": "și să lase fiecare obiceiurile lui și toate neamurile s-au supus poruncii împăratului;"
  },
  {
    "i": 24140,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 43,
    "t": "și mulți din Israel au primit cu bunăvoință slujirea lui și au jertfit idolilor și au spurcat sâmbăta;"
  },
  {
    "i": 24141,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 44,
    "t": "și a trimis împăratul cărți prin trimiși la Ierusalim și în cetățile lui Iuda, ca să urmeze obiceiuri străine țării lor;"
  },
  {
    "i": 24142,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 45,
    "t": "și să lepede de la templu arderile de tot și jertfele și turnările și să spurce sâmbetele și sărbătorile;"
  },
  {
    "i": 24143,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 46,
    "t": "și să pângărească templul și pe cei sfinți;"
  },
  {
    "i": 24144,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 47,
    "t": "și să zidească altare și temple idolilor și să jertfească carne de porc și animale necurate;"
  },
  {
    "i": 24145,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 48,
    "t": "și să lase pe fiii lor netăiați împrejur și să-și facă sufletele lor urâte cu toată necurăția și spurcăciunea;"
  },
  {
    "i": 24146,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 49,
    "t": "ca să uite legea și să schimbe toate hotărârile;"
  },
  {
    "i": 24147,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 50,
    "t": "și cel care nu va face după porunca împăratului va muri;"
  },
  {
    "i": 24148,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 51,
    "t": "după toate cuvintele acestea a scris împăratul în toată împărăția sa și a pus mai mari peste tot poporul și a poruncit cetăților lui Iuda să jertfească în fiecare cetate;"
  },
  {
    "i": 24149,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 52,
    "t": "și mulți din popor s-au unit cu ei, toți care părăsiseră legea și au făcut rău în țară;"
  },
  {
    "i": 24150,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 53,
    "t": "și au alungat pe Israel în toate locurile de refugiu;"
  },
  {
    "i": 24151,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 54,
    "t": "și în ziua a cincisprezecea a lunii Casleu, în anul o sută patruzeci și cinci, au zidit urâciunea pustiirii peste altar și în cetățile lui Iuda de jur împrejur au zidit altare;"
  },
  {
    "i": 24152,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 55,
    "t": "și la ușile caselor și în piețe ardeau tămâie;"
  },
  {
    "i": 24153,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 56,
    "t": "și cărțile legii, câte se găseau, le rupeau și le ardeau în foc;"
  },
  {
    "i": 24154,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 57,
    "t": "și la cel la care se găsea carte a legământului sau dacă cineva se supunea legii, porunca împăratului îl omora;"
  },
  {
    "i": 24155,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 58,
    "t": "cu puterea lor făceau cu Israel, pe câți îi prindeau, în fiecare lună, în cetăți;"
  },
  {
    "i": 24156,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 59,
    "t": "și în ziua a douăzeci și cincea a lunii, jertfeau pe altarul cel zidit peste altarul arderilor de tot;"
  },
  {
    "i": 24157,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 60,
    "t": "și pe femeile care tăiaseră împrejur pe fiii lor le ucideau, după cum poruncise împăratul;"
  },
  {
    "i": 24158,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 61,
    "t": "și pe pruncii lor îi spânzurau de grumaz și ucideau și pe rudele lor și pe cei care-i tăiaseră împrejur;"
  },
  {
    "i": 24159,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 62,
    "t": "dar mulți din Israel s-au întărit și au fost destoinici ca să nu mănânce necurății;"
  },
  {
    "i": 24160,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 63,
    "t": "și au voit să moară, ca să nu se spurce cu bucate și să nu pângărească legământul cel sfânt și au murit;"
  },
  {
    "i": 24161,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 64,
    "t": "și mare mânie s-a abătut asupra lui Israel;"
  },
  {
    "i": 24162,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 1,
    "t": "În zilele acelea, s-a ridicat Matatia, fiul lui Ioan, fiul lui Simeon, preot din fiii lui Ioarib, și a plecat din Ierusalim și s-a așezat la Modin;"
  },
  {
    "i": 24163,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 2,
    "t": "și a avut cinci fii: pe Ioan, cel numit Gaddi;"
  },
  {
    "i": 24164,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 3,
    "t": "pe Simon, numit Tasi;"
  },
  {
    "i": 24165,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 4,
    "t": "pe Iuda, numit Macabeul;"
  },
  {
    "i": 24166,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 5,
    "t": "pe Eleazar, numit Avaran; pe Ionatan, numit Apphus;"
  },
  {
    "i": 24167,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 6,
    "t": "și, văzând nelegiuirile care se făceau în Iuda și în Ierusalim;"
  },
  {
    "i": 24168,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 7,
    "t": "a zis: \"Vai de mine! Pentru ce am mai trăit eu, ca să văd necazul poporului meu și necazul cetății celei sfinte și să stau acolo când cetatea este dată în mâinile vrăjmașilor și locul sfânt în mâinile străinilor?"
  },
  {
    "i": 24169,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 8,
    "t": "Templul ei a ajuns ca un om fără cinste;"
  },
  {
    "i": 24170,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 9,
    "t": "vasele ei de slavă au fost duse în robie și copiii ei au fost uciși pe piețe și tinerii ei au căzut de sabie vrăjmașă;"
  },
  {
    "i": 24171,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 10,
    "t": "care neam n-a stăpânit peste ea și n-a pus stăpânire pe prăzile ei?"
  },
  {
    "i": 24172,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 11,
    "t": "Toată podoaba ei a fost luată. De slobodă ce era, s-a făcut roabă;"
  },
  {
    "i": 24173,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 12,
    "t": "și iată că cele sfinte ale noastre, frumusețea noastră și slava noastră, au fost pustiite și le-au spurcat neamurile;"
  },
  {
    "i": 24174,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 13,
    "t": "pentru ce să mai trăim?\";"
  },
  {
    "i": 24175,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 14,
    "t": "și și-au rupt Matatia și fiii lui hainele lor și s-au îmbrăcat cu sac și au plâns cu jale mare;"
  },
  {
    "i": 24176,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 15,
    "t": "și au venit mai marii împăratului, care obligau la apostazie, în cetatea Modin, ca să jertfească;"
  },
  {
    "i": 24177,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 16,
    "t": "și mulți din Israel au venit la ei, iar Matatia și fiii lui s-au adunat deoparte;"
  },
  {
    "i": 24178,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 17,
    "t": "și, luând mai marii împăratului cuvântul, au zis către Matatia: \"Tu ești căpetenie vestită și mare în cetatea aceasta și întărit cu fii și cu frați;"
  },
  {
    "i": 24179,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 18,
    "t": "apropie-te dar tu mai întâi și fă porunca împăratului, cum au făcut toate neamurile și bărbații din Iuda și cei care au rămas în Ierusalim și vei fi tu și fiii tăi dintre prietenii împăratului și vei fi cinstit tu și fiii tăi cu argint și cu aur și cu daruri multe;"
  },
  {
    "i": 24180,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 19,
    "t": "Atunci Matatia, ridicându-și glasul cu putere, grăi: „De ar fi ca toate neamurile aflătoare sub stăpânirea regelui să asculte de el, lepădând fiecare credința părinților săi și urmând poruncile lui,"
  },
  {
    "i": 24181,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 20,
    "t": "eu, fiii mei și frații mei, vom ține legământul părinților noștri!"
  },
  {
    "i": 24182,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 21,
    "t": "Ferească Dumnezeu să părăsim Legea și rânduielile!"
  },
  {
    "i": 24183,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 22,
    "t": "Nu vom da ascultare poruncilor regelui și nu ne vom abate de la credința noastră nici la dreapta, nici la stânga!”"
  },
  {
    "i": 24184,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 23,
    "t": "Și îndată după ce sfârși aceste cuvinte, un iudeu se apropie, în văzul tuturor, să aducă jertfă pe altarul din Modin, după porunca regelui."
  },
  {
    "i": 24185,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 24,
    "t": "La această priveliște, râvna lui Matatia se aprinse și măruntaiele lui fremătară. Cuprins de o mânie dreaptă, alergă și-l ucise pe altar."
  },
  {
    "i": 24186,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 25,
    "t": "Iar pe omul regelui, care silea la jertfă, îl ucise tot atunci și apoi dărâmă altarul."
  },
  {
    "i": 24187,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 26,
    "t": "Râvna lui pentru Lege fu asemenea cu cea a lui Fineas împotriva lui Zimri, fiul lui Salu."
  },
  {
    "i": 24188,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 27,
    "t": "Și Matatia strigă cu glas tare prin cetate: „Oricine are râvnă pentru Lege și ține legământul, să mă urmeze!”"
  },
  {
    "i": 24189,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 28,
    "t": "Și el însuși, împreună cu fiii săi, fugiră în munți, lăsând în cetate tot ce aveau."
  },
  {
    "i": 24190,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 29,
    "t": "Și mulți oameni iubitori de dreptate și de Lege coborâră în pustie ca să se așeze acolo,"
  },
  {
    "i": 24191,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 30,
    "t": "ei, fiii lor, femeile lor și vitele lor, căci nenorocirea se abătuse asupra lor."
  },
  {
    "i": 24192,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 31,
    "t": "Și se vesti ofițerilor regali și oștirilor aflătoare în Ierusalim, în Cetatea lui David, că niște oameni care au lepădat porunca regelui au coborât spre ascunzișurile pustiei."
  },
  {
    "i": 24193,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 32,
    "t": "O oaste puternică porni în urmărirea lor și-i ajunse. Și așezându-și tabăra în fața lor, se pregăti să-i atace în ziua sabatului,"
  },
  {
    "i": 24194,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 33,
    "t": "și le grăi: „Destul! Ieșiți, dați ascultare poruncii regelui și veți avea viață!” -"
  },
  {
    "i": 24195,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 34,
    "t": "„Nu vom ieși, răspunseră ceilalți, și nu vom păzi porunca dată de rege de a profana ziua sabatului!”"
  },
  {
    "i": 24196,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 35,
    "t": "Asaltați fără întârziere,"
  },
  {
    "i": 24197,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 36,
    "t": "ei se abținură să răspundă, să arunce cu pietre, să-și baricadeze ascunzișurile."
  },
  {
    "i": 24198,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 37,
    "t": "„Să murim toți în neprihănirea noastră, ziceau ei; cerul și pământul ne sunt martori că ne faceți să pierim pe nedrept!”"
  },
  {
    "i": 24199,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 38,
    "t": "Și oastea năvăli asupra lor chiar în ziua sabatului și ei căzură, ei, femeile lor, copiii lor și vitele lor, în număr de o mie de suflete."
  }
]
