[
  {
    "i": 34800,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 13,
    "t": "Socotesc drept, cât sunt în acest cort, să vă îndemn prin aduceri aminte;"
  },
  {
    "i": 34801,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 14,
    "t": "Știind că depărtarea mea de cort este aproape, precum mi-a arătat și Domnul nostru Iisus Hristos."
  },
  {
    "i": 34802,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 15,
    "t": "Mă voi sili însă, ca și după plecarea mea, să puteți pururea să vă aduceți aminte de acestea."
  },
  {
    "i": 34803,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 16,
    "t": "Căci nu ne-am luat după basme meșteșugite, când v-am făcut cunoscut puterea și venirea Domnului nostru Iisus Hristos, ci am fost martori oculari ai măreției Lui."
  },
  {
    "i": 34804,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 17,
    "t": "Căci El a primit de la Dumnezeu Tatăl cinste și slavă, când, de la slava cea mare, un glas ca acesta a venit către El: \"Acesta este Fiul Meu cel iubit, întru Care am binevoit."
  },
  {
    "i": 34805,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 18,
    "t": "Și glasul acesta noi l-am auzit, pogorându-se din cer, când eram cu El în muntele cel sfânt."
  },
  {
    "i": 34806,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 19,
    "t": "Și avem cuvântul proorocesc mai întărit, la care bine faceți că luați aminte, ca la o făclie care strălucește în loc întunecos, până când va străluci ziua și luceafărul va răsări în inimile voastre;"
  },
  {
    "i": 34807,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 20,
    "t": "Știind aceasta întâi, că nici o proorocie a Scripturii nu se tâlcuiește după socotința proprie."
  },
  {
    "i": 34808,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 21,
    "t": "Căci niciodată proorocia nu s-a făcut din voința omului, ci oamenii cei sfinți ai lui Dumnezeu au grăit, fiind purtați de Duhul Sfânt."
  },
  {
    "i": 34809,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 1,
    "t": "Dar au fost în popor și prooroci mincinoși, după cum și între voi vor fi învățători mincinoși, care vor strecura eresuri nimicitoare și, tăgăduind pe Stăpânul care i-a răscumpărat, își vor aduce asupra lor grabnică pieire."
  },
  {
    "i": 34810,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 2,
    "t": "Și mulți se vor lua după destrăbălările lor, din pricina cărora calea adevărului va fi hulită."
  },
  {
    "i": 34811,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 3,
    "t": "Și, din lăcomie, cu cuvinte amăgitoare, vor face negoț cu voi; dar osânda lor, de demult pregătită, nu zăbovește și pierzania lor nu dormitează."
  },
  {
    "i": 34812,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 4,
    "t": "Căci, dacă Dumnezeu nu a cruțat pe îngerii care au păcătuit, ci, legându-i cu lanțuri în întuneric, i-a aruncat în adânc, predându-i spre pază, spre a fi ținuți pentru judecată,"
  },
  {
    "i": 34813,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 5,
    "t": "Și dacă nu a cruțat lumea veche, ci a păzit pe Noe, propovăduitorul dreptății, al optulea, când a adus potopul peste lumea celor nelegiuiți;"
  },
  {
    "i": 34814,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 6,
    "t": "Și dacă a osândit la nimicire, prefăcând în cenușă cetățile Sodomei și ale Gomorei, punându-le pildă celor ce vor trăi în nelegiuire;"
  },
  {
    "i": 34815,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 7,
    "t": "Și dacă a izbăvit pe Lot cel drept, asuprit de viața destrăbălată a acelora fără de lege -"
  },
  {
    "i": 34816,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 8,
    "t": "Căci, trăind el în mijlocul lor, dreptul acela își chinuia sufletul drept, din zi în zi, văzând și auzind faptele lor nelegiuite -"
  },
  {
    "i": 34817,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 9,
    "t": "Știe Domnul să izbăvească pe cei cucernici din ispită și să păzească pe cei nedrepți, ca să fie pedepsiți în ziua judecății;"
  },
  {
    "i": 34818,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 10,
    "t": "Mai ales pe cei care umblă după trup în pofta necurăției și disprețuiesc stăpânirea. Îndrăzneți, îngâmfați, ei nu se cutremură să hulească pe cele mai înalte dregătorii,"
  },
  {
    "i": 34819,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 11,
    "t": "Pe când îngerii, măcar că sunt mai mari cu puterea și cu tăria, nu aduc înaintea Domnului judecată hulitoare împotriva lor."
  },
  {
    "i": 34820,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 12,
    "t": "Dar aceștia, ca niște dobitoace fără de minte, din fire spre prindere și spre stricare, hulind cele ce nu cunosc, în stricăciunea lor vor fi și ei stricați,"
  },
  {
    "i": 34821,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 13,
    "t": "Primind plata nedreptății, socotind desfătare petrecerea în plăceri ziua întreagă; pete sunt aceștia și ocări, desfătându-se în înșelăciunile lor și ospătând cu voi;"
  },
  {
    "i": 34822,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 14,
    "t": "Ochi au plini de desfrânare și neîncetați în păcat, ademenind sufletele nestatornice, inimă deprinsă cu lăcomia având; fii ai blestemului;"
  },
  {
    "i": 34823,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 15,
    "t": "Părăsind calea cea dreaptă, au rătăcit, urmând calea lui Balaam, fiul lui Bosor, care a iubit plata nedreptății;"
  },
  {
    "i": 34824,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 16,
    "t": "Dar a fost mustrat pentru călcarea sa de lege: un dobitoc mut, grăind cu glas omenesc, a oprit nebunia proorocului."
  },
  {
    "i": 34825,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 17,
    "t": "Aceștia sunt izvoare fără apă și neguri împinse de furtună, cărora li se păstrează întunericul cel mai adânc."
  },
  {
    "i": 34826,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 18,
    "t": "Căci, grăind cuvinte trufașe și deșarte, ei ademenesc, cu poftele trupului și cu desfrânările, pe cei care de abia au scăpat de cei ce viețuiesc în rătăcire;"
  },
  {
    "i": 34827,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 19,
    "t": "Făgăduindu-le libertatea, în timp ce ei înșiși sunt robi ai stricăciunii; căci fiecare este rob al aceluia de care este biruit."
  },
  {
    "i": 34828,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 20,
    "t": "Căci, dacă după ce au scăpat de întinăciunile lumii, prin cunoașterea Domnului și Mântuitorului Iisus Hristos, iarăși se încurcă în acestea și sunt biruiți, s-au făcut cele de pe urmă ale lor mai rele decât cele dintâi."
  },
  {
    "i": 34829,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 21,
    "t": "Căci mai bine era pentru ei să nu fi cunoscut calea dreptății, decât, după ce au cunoscut-o, să se întoarcă înapoi de la sfânta poruncă, dată lor."
  },
  {
    "i": 34830,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 22,
    "t": "Dar li s-a întâmplat lor ceea ce spune adevăratul proverb: \"Câinele s-a întors la vărsătura sa\" și \"Scroafa spălată, la mocirla noroiului."
  },
  {
    "i": 34831,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 1,
    "t": "Iată, fraților, aceasta este a doua epistolă pe care v-o scriu și în amândouă vă îndemn mintea cea curată prin aducere aminte;"
  },
  {
    "i": 34832,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 2,
    "t": "Ca să vă aduceți aminte de cuvintele cele mai înainte spuse de sfinții prooroci, și de porunca Domnului și Mântuitorului, dată prin apostolii voștri;"
  },
  {
    "i": 34833,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 3,
    "t": "Știind întâi aceasta, că în zilele cele de pe urmă vor veni batjocoritori, umblând după poftele lor;"
  },
  {
    "i": 34834,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 4,
    "t": "Și zicând: Unde este făgăduința venirii Lui? Căci, de când au adormit părinții, toate rămân așa, ca de la începutul zidirii."
  },
  {
    "i": 34835,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 5,
    "t": "Fiindcă ei uită cu bună știință că cerurile erau de demult și pământul, alcătuit din apă și prin apă, cu cuvântul lui Dumnezeu;"
  },
  {
    "i": 34836,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 6,
    "t": "Prin care lumea de atunci a fost înecată cu apă și a pierit."
  },
  {
    "i": 34837,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 7,
    "t": "Iar cerurile de acum și pământul, prin același cuvânt, sunt păzite și păstrate pentru foc, pentru ziua judecății și a pierzării oamenilor nelegiuiți."
  },
  {
    "i": 34838,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 8,
    "t": "Dar aceasta să nu vă fie necunoscut, fraților, că o zi înaintea Domnului este ca o mie de ani, și o mie de ani ca o zi."
  },
  {
    "i": 34839,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 9,
    "t": "Nu întârzie Domnul cu făgăduința Sa, precum socotesc unii că întârzie, ci rabdă pentru voi, vrând ca nici unul să nu piară, ci toți să vină la pocăință."
  },
  {
    "i": 34840,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 10,
    "t": "Ziua Domnului însă va veni ca un fur; atunci cerurile vor trece cu vuiet, iar elementele, aprinse, se vor strica și pământul cu lucrurile de pe el se vor arde."
  },
  {
    "i": 34841,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 11,
    "t": "Deci, dacă toate acestea se vor strica, cât de mult se cuvine ca voi să fiți în purtare sfântă și în cucernicie,"
  },
  {
    "i": 34842,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 12,
    "t": "Așteptând și grăbind venirea zilei lui Dumnezeu, din pricina căreia cerurile, aprinse, se vor strica și elementele, arzând, se vor topi."
  },
  {
    "i": 34843,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 13,
    "t": "Dar noi, după făgăduința Lui, așteptăm ceruri noi și un pământ nou, în care dreptatea locuiește."
  },
  {
    "i": 34844,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 14,
    "t": "De aceea, fraților, așteptând acestea, siliți-vă să fiți aflați în pace, fără prihană și fără de vină înaintea Lui."
  },
  {
    "i": 34845,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 15,
    "t": "Și socotiți îndelunga răbdare a Domnului nostru drept mântuire, precum v-a scris și iubitul nostru frate Pavel, după înțelepciunea dată lui,"
  },
  {
    "i": 34846,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 16,
    "t": "Ca în toate epistolele, vorbind despre acestea, în care sunt unele lucruri greu de înțeles, pe care cei neștiutori și nestatornici le răstălmăcesc, ca și pe celelalte Scripturi, spre a lor pierzare."
  },
  {
    "i": 34847,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 17,
    "t": "Voi deci, fraților, știind dinainte aceasta, păziți-vă ca nu cumva, lăsându-vă amăgiți de rătăcirea celor fără de lege, să cădeți din întărirea voastră;"
  },
  {
    "i": 34848,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 18,
    "t": "Ci creșteți în har și în cunoașterea Domnului nostru și Mântuitorului Iisus Hristos. A Lui să fie slava și acum și în ziua veșniciei! Amin."
  },
  {
    "i": 34849,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 1,
    "t": "Ceea ce era de la început, ceea ce am auzit, ceea ce am văzut cu ochii noștri, ceea ce am privit și mâinile noastre au pipăit despre Cuvântul vieții -"
  },
  {
    "i": 34850,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 2,
    "t": "Și viața s-a arătat și am văzut și mărturisim și vă vestim viața veșnică, care era la Tatăl și s-a arătat nouă -"
  },
  {
    "i": 34851,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 3,
    "t": "Ceea ce am văzut și am auzit, vă vestim și vouă, ca și voi să aveți împărtășire cu noi. Iar împărtășirea noastră este cu Tatăl și cu Fiul Său, Iisus Hristos."
  },
  {
    "i": 34852,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 4,
    "t": "Și acestea le scriem vouă, pentru ca bucuria voastră să fie deplină."
  },
  {
    "i": 34853,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 5,
    "t": "Și aceasta este vestirea pe care am auzit-o de la El și pe care o vestim vouă: că Dumnezeu este lumină și întuneric nu este întru El, nici unul."
  },
  {
    "i": 34854,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 6,
    "t": "Dacă zicem că avem împărtășire cu El și umblăm în întuneric, mințim și nu facem adevărul."
  },
  {
    "i": 34855,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 7,
    "t": "Iar dacă umblăm în lumină, precum El este în lumină, avem împărtășire unii cu alții, și sângele lui Iisus Hristos, Fiul Lui, ne curățește pe noi de orice păcat."
  },
  {
    "i": 34856,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 8,
    "t": "Dacă zicem că nu avem păcat, ne amăgim pe noi înșine și adevărul nu este întru noi."
  },
  {
    "i": 34857,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 9,
    "t": "Dacă mărturisim păcatele noastre, El este credincios și drept, ca să ne ierte păcatele și să ne curățească de toată nedreptatea."
  },
  {
    "i": 34858,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 10,
    "t": "Dacă zicem că n-am păcătuit, Îl facem mincinos și cuvântul Lui nu este întru noi."
  },
  {
    "i": 34859,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 1,
    "t": "Fiilor mei, acestea vi le scriu ca să nu păcătuiți. Și dacă cineva a păcătuit, avem mijlocitor către Tatăl, pe Iisus Hristos cel drept;"
  },
  {
    "i": 34860,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 2,
    "t": "Și El este jertfă de ispășire pentru păcatele noastre, dar nu numai pentru ale noastre, ci și pentru ale lumii întregi."
  },
  {
    "i": 34861,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 3,
    "t": "Și prin aceasta știm că-L cunoaștem, dacă păzim poruncile Lui."
  },
  {
    "i": 34862,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 4,
    "t": "Cel ce zice: L-am cunoscut, și poruncile Lui nu le păzește, mincinos este și întru el nu este adevărul."
  },
  {
    "i": 34863,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 5,
    "t": "Iar cel ce păzește cuvântul Lui, întru acela cu adevărat dragostea lui Dumnezeu s-a desăvârșit. Prin aceasta știm că suntem întru El."
  },
  {
    "i": 34864,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 6,
    "t": "Cel ce zice că rămâne întru El dator este, precum Acela a umblat, și el așa să umble."
  },
  {
    "i": 34865,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 7,
    "t": "Iubiților, nu vă scriu poruncă nouă, ci poruncă veche, pe care ați avut-o de la început. Porunca cea veche este cuvântul pe care l-ați auzit."
  },
  {
    "i": 34866,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 8,
    "t": "Iarăși vă scriu poruncă nouă, care este adevărată în El și în voi, că întunericul trece și lumina cea adevărată luminează deja."
  },
  {
    "i": 34867,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 9,
    "t": "Cel ce zice că este în lumină, dar pe fratele său îl urăște, este încă în întuneric."
  },
  {
    "i": 34868,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 10,
    "t": "Cel ce iubește pe fratele său rămâne în lumină și sminteală nu este întru el."
  },
  {
    "i": 34869,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 11,
    "t": "Iar cel ce urăște pe fratele său este în întuneric și în întuneric umblă și nu știe unde merge, pentru că întunericul i-a orbit ochii."
  },
  {
    "i": 34870,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 12,
    "t": "Vă scriu vouă, fiilor, pentru că vi s-au iertat păcatele pentru numele Lui."
  },
  {
    "i": 34871,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 13,
    "t": "Vă scriu vouă, părinților, pentru că ați cunoscut pe Cel ce este dinainte de început. Vă scriu vouă, tinerilor, pentru că ați biruit pe cel viclean."
  },
  {
    "i": 34872,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 14,
    "t": "V-am scris vouă, fiilor, pentru că ați cunoscut pe Tatăl. V-am scris vouă, părinților, pentru că ați cunoscut pe Cel ce este dinainte de început. V-am scris vouă, tinerilor, pentru că sunteți tari și cuvântul lui Dumnezeu rămâne în voi și ați biruit pe cel viclean."
  },
  {
    "i": 34873,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 15,
    "t": "Nu iubiți lumea, nici cele ce sunt în lume. Dacă cineva iubește lumea, dragostea Tatălui nu este în el."
  },
  {
    "i": 34874,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 16,
    "t": "Pentru că tot ce este în lume - pofta trupului și pofta ochilor și trufia vieții - nu sunt de la Tatăl, ci sunt din lume."
  },
  {
    "i": 34875,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 17,
    "t": "Și lumea trece și pofta ei, dar cel ce face voia lui Dumnezeu rămâne în veac."
  },
  {
    "i": 34876,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 18,
    "t": "Fiilor, ceasul de pe urmă este; și precum ați auzit că vine Antihrist, acum mulți antihriști s-au făcut; de unde cunoaștem că este ceasul de pe urmă."
  },
  {
    "i": 34877,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 19,
    "t": "Dintre noi au ieșit, dar nu erau dintre noi, căci dacă ar fi fost dintre noi, ar fi rămas cu noi; dar au ieșit, ca să se arate că nu toți sunt dintre noi."
  },
  {
    "i": 34878,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 20,
    "t": "Dar voi aveți ungerea de la Cel Sfânt și știți toate."
  },
  {
    "i": 34879,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 21,
    "t": "Nu v-am scris vouă ca necunoscători ai adevărului, ci ca unora care-l cunoașteți și că nici o minciună nu este din adevăr."
  },
  {
    "i": 34880,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 22,
    "t": "Cine este mincinosul, dacă nu cel ce tăgăduiește că Iisus este Hristosul? Acela este Antihristul, cel ce tăgăduiește pe Tatăl și pe Fiul!"
  },
  {
    "i": 34881,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 23,
    "t": "Oricine tăgăduiește pe Fiul, nu-L are nici pe Tatăl. Cel ce mărturisește pe Fiul Îl are și pe Tatăl."
  },
  {
    "i": 34882,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 24,
    "t": "Cât despre voi, ceea ce ați auzit de la început, să rămână întru voi. Dacă rămâne întru voi ceea ce ați auzit de la început, și voi veți rămâne în Fiul și în Tatăl."
  },
  {
    "i": 34883,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 25,
    "t": "Și aceasta este făgăduința pe care El ne-a făcut-o: viața veșnică."
  },
  {
    "i": 34884,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 26,
    "t": "Acestea vi le-am scris despre cei ce vă amăgesc."
  },
  {
    "i": 34885,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 27,
    "t": "Iar voi aveți ungerea de la Cel Sfânt și știți toate. Și nu aveți trebuință ca să vă învețe cineva; căci ungerea Lui vă învață despre toate și este adevărată și nu este mincinoasă. Precum v-a învățat ungerea, rămâneți în El."
  },
  {
    "i": 34886,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 28,
    "t": "Și acum, fiilor, rămâneți în El, ca, atunci când Se va arăta, să avem îndrăzneală și să nu ne rușinăm de El la venirea Lui."
  },
  {
    "i": 34887,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 29,
    "t": "Dacă știți că El este drept, să știți că oricine lucrează dreptatea este născut din El."
  },
  {
    "i": 34888,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 1,
    "t": "Vedeți ce fel de dragoste ne-a dăruit Tatăl, ca să ne numim fii ai lui Dumnezeu! Și suntem. De aceea lumea nu ne cunoaște, pentru că nu L-a cunoscut pe El."
  },
  {
    "i": 34889,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 2,
    "t": "Preaiubiților, acum suntem fii ai lui Dumnezeu și nu s-a arătat încă ce vom fi. Știm că atunci când Se va arăta, vom fi asemenea Lui, pentru că Îl vom vedea așa cum este."
  },
  {
    "i": 34890,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 3,
    "t": "Și oricine are nădejdea aceasta în El se curățește pe sine, precum Acela este curat."
  },
  {
    "i": 34891,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 4,
    "t": "Oricine săvârșește păcatul săvârșește și fărădelegea, căci păcatul este fărădelege."
  },
  {
    "i": 34892,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 5,
    "t": "Și știți că El S-a arătat ca să ridice păcatele și în El nu este păcat."
  },
  {
    "i": 34893,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 6,
    "t": "Oricine rămâne în El nu păcătuiește; oricine păcătuiește nu L-a văzut, nici nu L-a cunoscut."
  },
  {
    "i": 34894,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 7,
    "t": "Fiilor, nimeni să nu vă amăgească! Cel ce face dreptatea este drept, precum Acela este drept."
  },
  {
    "i": 34895,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 8,
    "t": "Cel ce săvârșește păcatul este de la diavol, căci diavolul de la început păcătuiește. Pentru aceasta S-a arătat Fiul lui Dumnezeu, ca să strice lucrările diavolului."
  },
  {
    "i": 34896,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 9,
    "t": "Oricine este născut din Dumnezeu nu săvârșește păcat, pentru că sămânța Lui rămâne în el; și nu poate să păcătuiască, fiindcă este născut din Dumnezeu."
  },
  {
    "i": 34897,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 10,
    "t": "Prin aceasta se cunosc fiii lui Dumnezeu și fiii diavolului: oricine nu face dreptatea nu este de la Dumnezeu, nici cel ce nu iubește pe fratele său."
  },
  {
    "i": 34898,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 11,
    "t": "Căci aceasta este vestea pe care ați auzit-o de la început: să ne iubim unul pe altul,"
  },
  {
    "i": 34899,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 12,
    "t": "nu precum Cain, care era din cel rău și a ucis pe fratele său. Și pentru ce l-a ucis? Pentru că faptele lui erau rele, iar ale fratelui său, drepte."
  }
]
