[
  {
    "i": 4900,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 9,
    "t": "Vtedy som vám riekol: „Ja sám vás nemôžem niesť.“"
  },
  {
    "i": 4901,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 10,
    "t": "Hospodin, váš Boh, vás rozmnožil, a hľa, ste mnohí ako hviezdy nebeské."
  },
  {
    "i": 4902,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 11,
    "t": "Hospodin, Boh vašich otcov, nech vás rozmnoží tisíckrát viac a požehná vás, ako vám prisľúbil!"
  },
  {
    "i": 4903,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 12,
    "t": "Akože by som ja sám uniesol vaše ťarchy, bremená a spory?"
  },
  {
    "i": 4904,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 13,
    "t": "Vyberte si teda mužov múdrych, rozumných a skúsených z každého kmeňa a ja ich ustanovím za vašich vodcov."
  },
  {
    "i": 4905,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 14,
    "t": "Odpovedali ste mi: „Vec, ktorú navrhuješ, je dobrá.“"
  },
  {
    "i": 4906,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 15,
    "t": "Vzal som teda vodcov vašich kmeňov, mužov múdrych a skúsených, a ustanovil som ich za vašich vodcov: kniežatá nad tisícami, kniežatá nad stovkami, kniežatá nad päťdesiatkami a kniežatá nad desiatkami, a pisárov pre vaše kmene."
  },
  {
    "i": 4907,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 16,
    "t": "V tom istom čase som prikázal vašim sudcom: „Vypočujte svojich bratov a súďte spravodlivo medzi mužom a jeho bratom alebo cudzincom, ktorý býva pri ňom.“"
  },
  {
    "i": 4908,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 17,
    "t": "Nebudete brať ohľad na osobu pri súdení, ale vypočujete malého i veľkého. Nebojte sa človeka, lebo súd je Boží. Ak je pre vás nejaká vec príliš ťažká, prenechajte ju mne a ja ju vypočujem."
  },
  {
    "i": 4909,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 18,
    "t": "Vtedy som vám prikázal všetko, čo máte robiť."
  },
  {
    "i": 4910,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 19,
    "t": "Potom sme sa pohli z Horebu a prešli sme cez tú rozsiahlu a hroznú púšť, ktorú ste videli na ceste k pohoriu Amorejcov, ako nám Hospodin, náš Boh, prikázal, a prišli sme do Kádeš-Barney."
  },
  {
    "i": 4911,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 20,
    "t": "Vtedy som vám riekol: „Prišli ste k tomuto pohoriu Amorejcov, ktoré nám Hospodin, náš Boh, dáva.“"
  },
  {
    "i": 4912,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 21,
    "t": "Pozri, Hospodin, tvoj Boh, ti dal túto krajinu. Vystúp a zaujmi ju, ako ti riekol Hospodin, Boh tvojich otcov; neboj sa a nestrachuj!"
  },
  {
    "i": 4913,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 22,
    "t": "Všetci ste prišli ku mne a povedali ste: „Pošlime pred sebou mužov, aby preskúmali krajinu; prinesú nám správu o ceste, ktorou pôjdeme, a o mestách, do ktorých vstúpime.“"
  },
  {
    "i": 4914,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 23,
    "t": "Vec sa mi zdala dobrá a vybral som z vás dvanásť mužov, jedného z každého kmeňa."
  },
  {
    "i": 4915,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 24,
    "t": "Vydali sa k pohoriu, vystúpili naň a prišli až k údoliu Eškól, ktoré preskúmali."
  },
  {
    "i": 4916,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 25,
    "t": "Vzali so sebou plody krajiny, priniesli nám ich a povedali: „Dobrá je krajina, ktorú nám Hospodin, náš Boh, dáva.“"
  },
  {
    "i": 4917,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 26,
    "t": "Ale odmietli ste vystúpiť a sprotivili ste sa hlasu Hospodina, vášho Boha,"
  },
  {
    "i": 4918,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 27,
    "t": "a reptali ste vo svojich stanoch a hovorili ste: „Pretože nás Hospodin nenávidí, vyviedol nás z Egypta, aby nás vydal do rúk Amorejcov a zničil nás.“"
  },
  {
    "i": 4919,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 28,
    "t": "Kam máme ísť? Naši bratia nás odstrašili, keď povedali: Ľud je väčší a vyššieho vzrastu ako my, mestá sú veľké a opevnené až po nebo. A videli sme tam aj Anakimov."
  },
  {
    "i": 4920,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 29,
    "t": "Riekal som vám: „Nestrachujte sa a nebojte sa ich!"
  },
  {
    "i": 4921,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 30,
    "t": "Hospodin, váš Boh, ktorý ide pred vami, bude bojovať za vás, ako to urobil v Egypte pred vašimi očami."
  },
  {
    "i": 4922,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 31,
    "t": "Videli ste to aj na púšti: Hospodin, tvoj Boh, ťa niesol, ako nesie človek svojho syna, po celej ceste, ktorou ste prešli až sem."
  },
  {
    "i": 4923,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 32,
    "t": "Ale pri tejto príležitosti nikto z vás neuveril Hospodinovi, svojmu Bohu,"
  },
  {
    "i": 4924,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 33,
    "t": "ktorý išiel pred vami po ceste, aby vám vyhľadal miesto na táborenie, v ohni v noci, aby vám svietil na cestu, a v oblaku vo dne."
  },
  {
    "i": 4925,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 34,
    "t": "Hospodin počul zvuk vašich slov a rozhneval sa a prisahal:"
  },
  {
    "i": 4926,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 35,
    "t": "„Ani jeden z týchto mužov, z tohto zlého pokolenia, neuvidí tú dobrú krajinu, ktorú som prisahal dať vašim otcom,"
  },
  {
    "i": 4927,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 36,
    "t": "okrem Káleba, syna Jefunneho: ten ju uvidí a jemu i jeho synom dám zem, po ktorej šliapal, pretože dokonale poslúchol Hospodina."
  },
  {
    "i": 4928,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 37,
    "t": "Kvôli vám sa Hospodin rozhneval aj na mňa a riekol mi: „Ani ty tam nevojdeš."
  },
  {
    "i": 4929,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 38,
    "t": "Tvoj sluha Jozua, syn Núnov, tam vojde. Posilni ho, lebo on uvedie Izrael do vlastníctva krajiny."
  },
  {
    "i": 4930,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 39,
    "t": "Ale vaše maličké deti, o ktorých ste hovorili, že budú korisťou, vaši synovia, ktorí ešte nevedia rozoznať dobro od zla, oni tam vojdú, im ju dám a oni ju budú vlastniť."
  },
  {
    "i": 4931,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 40,
    "t": "Ale vy sa obráťte a choďte do púšte, smerom k Červenému moru."
  },
  {
    "i": 4932,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 41,
    "t": "Odpovedali ste mi: „Zhrešili sme proti Hospodinovi, nášmu Bohu. Pôjdeme hore a budeme bojovať, ako nám prikázal Hospodin, náš Boh.“ Každý si opásal zbraň a chystali ste sa vystúpiť na pohorie."
  },
  {
    "i": 4933,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 42,
    "t": "Ale Hospodin mi riekol: „Povedz im: Nevystupujte a nebojujte, lebo nie som medzi vami; nedajte sa poraziť svojimi nepriateľmi."
  },
  {
    "i": 4934,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 43,
    "t": "Napriek tomu, že som vám hovoril, neposlúchli ste a sprotivili ste sa hlasu Hospodina, a pyšne ste vystúpili na pohorie."
  },
  {
    "i": 4935,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 44,
    "t": "Amorejci, ktorí bývali na tom pohorí, vyrazili proti vám, prenasledovali vás ako včely a porazili vás v Seire až po Chormu."
  },
  {
    "i": 4936,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 45,
    "t": "Keď ste sa vrátili, plakali ste pred Hospodinom; ale Hospodin nevyslyšal váš hlas a nevenoval vám pozornosť."
  },
  {
    "i": 4937,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 46,
    "t": "Preto ste museli zostať v Kádeši tak dlho, ako ste tam zostali."
  },
  {
    "i": 4938,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 1,
    "t": "Potom sme sa obrátili a odišli sme do púšte, smerom k Červenému moru, ako mi prikázal Hospodin. Dlhé dni sme krúžili okolo pohoria Seir."
  },
  {
    "i": 4939,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 2,
    "t": "Vtedy mi Hospodin riekol:"
  },
  {
    "i": 4940,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 3,
    "t": "„Dosť ste krúžili okolo tohto pohoria: obráťte sa na sever."
  },
  {
    "i": 4941,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 4,
    "t": "A prikáž ľudu: Prejdete územím svojich bratov, synov Ezauových, ktorí bývajú v Seire. Budú sa vás báť, ale buďte veľmi opatrní."
  },
  {
    "i": 4942,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 5,
    "t": "Nebudete ich provokovať, lebo vám nedám nič z ich krajiny, ani len toľko, koľko by ste mohli obsadiť nohou: pohorie Seir som dal Ezauovi do vlastníctva."
  },
  {
    "i": 4943,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 6,
    "t": "Potravu, ktorú budete jesť, si od nich kúpte za peniaze; vodu, ktorú budete piť, si od nich kúpte za peniaze."
  },
  {
    "i": 4944,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 7,
    "t": "Lebo Hospodin, tvoj Boh, ťa požehnal vo všetkom, čo robíš; staral sa o tvoju cestu cez túto rozsiahlu púšť. Štyridsať rokov je Hospodin, tvoj Boh, s tebou, a nič ti nechýbalo."
  },
  {
    "i": 4945,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 8,
    "t": "Prešli sme teda pomimo našich bratov, synov Ezauových, ktorí bývajú v Seire, cestou Araby, Elatu a Ecjón-Géberu; potom sme zmenili smer a vydali sme sa na cestu do moabskej púšte."
  },
  {
    "i": 4946,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 9,
    "t": "Vtedy mi Hospodin riekol: „Neútoč na Moab, neprovokuj ho do boja; lebo ti nedám nič z jeho územia: Ar som dal synom Lótovým do vlastníctva."
  },
  {
    "i": 4947,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 10,
    "t": "(Predtým tam bývali Emimci, národ veľký, početný a vysokého vzrastu ako Anakimci."
  },
  {
    "i": 4948,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 11,
    "t": "Považovali ich za Refaimcov, ako Anakimcov, ale Moabci ich volajú Emimci."
  },
  {
    "i": 4949,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 12,
    "t": "Podobne aj v Seire bývali predtým Chorijci, ktorých synovia Ezauovi vyhnali a vyhubili, aby sa usadili na ich mieste, ako to urobil Izrael pre svoju zem, dedičstvo, ktoré dostal od Hospodina.)"
  },
  {
    "i": 4950,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 13,
    "t": "Vstaňte teraz a prejdite cez potok Zered!“ Prešli sme teda cez potok Zered."
  },
  {
    "i": 4951,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 14,
    "t": "Od Kádeš-Barney až po prechod cez potok Zered trvalo naše blúdenie tridsaťosem rokov; tak bol odstránený celý rod mužov schopných nosiť zbraň, ako im Hospodin prisahal."
  },
  {
    "i": 4952,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 15,
    "t": "Ruka Hospodinova bola proti nim, aby ich úplne odstránila z tábora."
  },
  {
    "i": 4953,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 16,
    "t": "Keď smrť odstránila z ľudu všetkých mužov schopných nosiť zbraň,"
  },
  {
    "i": 4954,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 17,
    "t": "Hospodin mi riekol:"
  },
  {
    "i": 4955,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 18,
    "t": "„Prechádzaš cez Ar, moabskú krajinu,"
  },
  {
    "i": 4956,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 19,
    "t": "a priblížiš sa k synom Amónovým. Neútoč na nich, neprovokuj ich; lebo ti nedám nič z krajiny synov Amónových: tú som dal synom Lótovým do vlastníctva."
  },
  {
    "i": 4957,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 20,
    "t": "(Aj táto krajina sa považovala za krajinu Refaimcov: predtým tam bývali Refaimci, ktorých Amónci volajú Zamzumímci,"
  },
  {
    "i": 4958,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 21,
    "t": "národ veľký, početný a vysokého vzrastu ako Anakimci. Hospodin ich vyhladil pred Amóncami, ktorí ich vyhnali a usadili sa na ich mieste,"
  },
  {
    "i": 4959,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 22,
    "t": "ako to urobil pre synov Ezauových, ktorí bývajú v Seire, keď pred nimi vyhladil Chorijcov, ktorých vyhnali a usadili sa na ich mieste až dodnes."
  },
  {
    "i": 4960,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 23,
    "t": "Tak aj Avvímci, ktorí bývali v táboroch až po Gazu: Kaftorimci, ktorí prišli z Kaftoru, ich vyhladili a usadili sa na ich mieste.)"
  },
  {
    "i": 4961,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 24,
    "t": "Vstaňte! Zbaľte tábor a prejdite cez potok Arnon. Hľa, vydávam do tvojej moci amorejského kráľa Sichóna z Chešbónu i jeho krajinu. Začni si ju podmaňovať, vyzvi ho do boja."
  },
  {
    "i": 4962,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 25,
    "t": "Odo dneška rozšírim hrôzu a strach pred tebou medzi národmi, ktoré sú pod celým nebom: každý, kto počuje o tvojom príchode, bude sa triasť a zmietať v úzkosti.“"
  },
  {
    "i": 4963,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 26,
    "t": "Z Kédemotskej púšte som poslal poslov k amorejskému kráľovi Sichónovi z Chešbónu s týmito mierovými slovami:"
  },
  {
    "i": 4964,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 27,
    "t": "„Chcem prejsť cez tvoju krajinu; pôjdem svojou cestou, neuchýlim sa ani vpravo, ani vľavo."
  },
  {
    "i": 4965,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 28,
    "t": "Potravu, ktorú budem jesť, mi predaj za peniaze a vodu, ktorú budem piť, mi daj za peniaze. Chcem len prejsť pešo,"
  },
  {
    "i": 4966,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 29,
    "t": "ako mi to dovolili synovia Ezauovi, ktorí bývajú v Seire, a Moabci, ktorí bývajú v Are, až kým neprejdeme cez Jordán do krajiny, ktorú nám dáva Hospodin, náš Boh."
  },
  {
    "i": 4967,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 30,
    "t": "Ale kráľ Sichón z Chešbónu nám nedovolil prejsť cez jeho krajinu, lebo Hospodin, tvoj Boh, zatvrdil jeho ducha a zatvrdil jeho srdce, aby ho vydal do tvojej moci, ako je to dodnes."
  },
  {
    "i": 4968,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 31,
    "t": "Hospodin mi riekol: „Hľa, začal som ti vydávať Sichóna i jeho krajinu; začni si ju podmaňovať, zmocni sa jeho krajiny."
  },
  {
    "i": 4969,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 32,
    "t": "Sichón vyrazil proti nám s celým svojím ľudom do Jahazu, aby s nami bojoval."
  },
  {
    "i": 4970,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 33,
    "t": "Ale Hospodin, náš Boh, nám ho vydal, a porazili sme ho, jeho synov i celý jeho ľud."
  },
  {
    "i": 4971,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 34,
    "t": "Dobyli sme všetky jeho mestá a prekliali sme všetky tieto mestá s mužmi, ženami a deťmi, nikoho sme nenechali ujsť,"
  },
  {
    "i": 4972,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 35,
    "t": "okrem dobytka, ktorý sa stal našou korisťou, spolu s korisťou z dobytých miest."
  },
  {
    "i": 4973,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 36,
    "t": "Od Aróeru, ktorý je na brehu údolia Arnonu, a od mesta, ktoré je v údolí, až po Gileád, nebolo pre nás žiadne mesto nedobytné; Hospodin, náš Boh, nám ich všetky vydal."
  },
  {
    "i": 4974,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 37,
    "t": "Avšak k územiu Amóncov si sa nepriblížil, ani k údoliu potoka Jabbok, ani k mestám na pohorí, ani k ničomu, čo zakázal Hospodin, náš Boh."
  },
  {
    "i": 4975,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 1,
    "t": "Potom sme sa vydali na cestu do Bášanu a vystúpili sme tam. Óg, kráľ Bášanu, vyrazil proti nám, on i celý jeho ľud, aby s nami bojoval v Edrei."
  },
  {
    "i": 4976,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 2,
    "t": "Hospodin mi riekol: „Neboj sa ho, lebo som ho vydal do tvojej moci, jeho i celý jeho ľud i jeho krajinu. Naložíš s ním tak, ako si naložil so Sichónom, amorejským kráľom, ktorý sídlil v Chešbóne."
  },
  {
    "i": 4977,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 3,
    "t": "Hospodin, náš Boh, nám vydal aj Óga, kráľa Bášanu, i celý jeho ľud. Porazili sme ho tak, že nikto z neho neunikol."
  },
  {
    "i": 4978,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 4,
    "t": "V tom čase sme dobyli všetky jeho mestá; nebolo mesta, ktoré by sme im nevzali: šesťdesiat miest, celá konfederácia Argób, kráľovstvo Óga v Bášane,"
  },
  {
    "i": 4979,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 5,
    "t": "všetky opevnené miesta obohnané vysokými múrmi, opatrené bránami a závorami; nehovoriac o mestách Perizzejcov, ktorých bolo veľmi mnoho."
  },
  {
    "i": 4980,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 6,
    "t": "Prekli sme ich kliatbou, ako sme učinili Síchonovi, kráľovi Chešbonu, preklínajúc všetky mestá s mužmi, ženami i deťmi;"
  },
  {
    "i": 4981,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 7,
    "t": "len dobytok a korisť z miest sme si nechali pre seba."
  },
  {
    "i": 4982,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 8,
    "t": "Tak sme v onej dobe zaujali krajinu od dvoch amorejských kráľov za Jordánom, od potoka Arnon až po vrch Hermon,"
  },
  {
    "i": 4983,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 9,
    "t": "(Sidónčania volajú Hermon Sirjón a Amorejci ho nazývajú Senir):"
  },
  {
    "i": 4984,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 10,
    "t": "všetky mestá na náhornej plošine, celý Gileád a celý Bázan až po Salku a Edreí, hlavné mestá Óga v Bázane."
  },
  {
    "i": 4985,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 11,
    "t": "(Óg, kráľ Bázanu, bol posledný z potomkov Refájov; jeho posteľ, posteľ železná, je v Rabáte Amončanov, deväť lakťov dlhá a štyri lakte široká, podľa ľudského lakťa.)"
  },
  {
    "i": 4986,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 12,
    "t": "Vtedy sme zaujali túto krajinu od Aroeru pri potoku Arnon. Polovicu vrchu Gileád s jeho mestami som dal Rubenovcom a Gádovcom."
  },
  {
    "i": 4987,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 13,
    "t": "Polovici kmeňa Manasses som dal zvyšok Gileádu a celý Bázan, kráľovstvo Óga. (Celú oblasť Argobu, celý Bázan, nazývajú krajinou Refájov."
  },
  {
    "i": 4988,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 14,
    "t": "Jaír, syn Manassesov, zaujal celú oblasť Argobu až po hranice Gešúrijskych a Maáchatských, a nazval ten Bázan podľa svojho mena „Jaírove dediny“ až dodnes.)"
  },
  {
    "i": 4989,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 15,
    "t": "Makirovi som dal Gileád."
  },
  {
    "i": 4990,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 16,
    "t": "Rubenovcom a Gádovcom som dal Gileád až po potok Arnon, pričom stred potoka tvoril hranicu, a až po Jabbok, potok tvoriaci hranicu Amončanov."
  },
  {
    "i": 4991,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 17,
    "t": "Araba a Jordán slúžili ako hranica od Kinneretu až po More Araby (Mŕtve more), pod úbočím Pisgy na východe."
  },
  {
    "i": 4992,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 18,
    "t": "Vtedy som vám prikázal: „Hospodin, váš Boh, vám dal túto krajinu za vlastníctvo. Vyzbrojení prejdete pred svojimi bratmi, Izraelitmi, všetci muži bojovní;"
  },
  {
    "i": 4993,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 19,
    "t": "len vaše ženy, vaše deti a vaše stáda (lebo viem, že máte stáda početné) zostanú v mestách, ktoré som vám dal,"
  },
  {
    "i": 4994,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 20,
    "t": "kým Hospodin nedopraje odpočinok vašim bratom ako vám, a neobsadia aj oni krajinu, ktorú im dá Hospodin, váš Boh, za Jordánom; potom sa vrátite každý do vlastníctva, ktoré som vám dal.“"
  },
  {
    "i": 4995,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 21,
    "t": "Vtedy som prikázal Jozuovi: „Na vlastné oči vidíš všetko, čo Hospodin, náš Boh, učinil týmto dvom kráľom; Hospodin urobí to isté so všetkými kráľovstvami, cez ktoré prejdeš."
  },
  {
    "i": 4996,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 22,
    "t": "Nebojte sa ich, lebo Hospodin, váš Boh, bojuje za vás.“"
  },
  {
    "i": 4997,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 23,
    "t": "Vtedy som prosil Hospodina o milosť:"
  },
  {
    "i": 4998,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 24,
    "t": "„Pane Hospodine, ty si začal ukazovať svojmu služobníkovi svoju veľkosť a svoju mocnú ruku, veď... Ktorý boh na nebi i na zemi koná tak ako ty a s takou mocou?"
  },
  {
    "i": 4999,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 25,
    "t": "Nemôžem prejsť tam a uvidieť tú dobrú krajinu za Jordánom, ten dobrý vrch a Libanon?"
  }
]
