[
  {
    "i": 22900,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 16,
    "t": "Ezért áldozik hálójának, és tömjénez a varsájának, mert ezek által kövérül meg a része, és bőséges az étele."
  },
  {
    "i": 22901,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 17,
    "t": "Vajon ezért üríti-é ki szüntelen a hálóját, és öldökli-é a nemzeteket könyörület nélkül?"
  },
  {
    "i": 22902,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 1,
    "t": "Őrállóhelyemre állok, és megállok a bástyán, és vigyázok, hogy meglássam, mit szól hozzám, és mit feleljek panaszomra."
  },
  {
    "i": 22903,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 2,
    "t": "És felelt nékem az Úr, és mondta: Írd fel a látomást, és vésd a táblákra, hogy könnyen elolvasható legyen."
  },
  {
    "i": 22904,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 3,
    "t": "Mert e látomás bizonyos időre való, és siet a vég felé, és nem csal meg; ha késik is, várj rá, mert eljő bizonyosan, nem marad el!"
  },
  {
    "i": 22905,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 4,
    "t": "Ímé, felfuvalkodik, nem igaz benne a lelke; az igaz pedig az ő hite által él."
  },
  {
    "i": 22906,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 5,
    "t": "Sőt a bor is hűtlen; a kevély ember nem marad meg, aki tágítja a torkát, mint a sír, és olyan, mint a halál, amely meg nem elégszik; és magához gyűjti a népeket mind, és összegyűjti magához a nemzeteket mind."
  },
  {
    "i": 22907,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 6,
    "t": "Vajon nem kezdenek-é mindnyájan példabeszédet mondani róla, és gúnyos éneket zengeni róla, mondván: Jaj annak, aki megsokasítja azt, ami nem az övé! Meddig még? És aki megterheli magát zálogokkal!"
  },
  {
    "i": 22908,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 7,
    "t": "Nem támadnak-é hirtelen a te hitelezőid, és nem ébrednek-é fel, akik téged szorongatnak, és zsákmányukká leszel-é nékik?"
  },
  {
    "i": 22909,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 8,
    "t": "Mert te sok nemzetet zsákmányoltál ki, zsákmányolni fognak téged mind a megmaradt népek, az emberek véréért, és a földnek, a városnak és minden lakosának erőszakosságáért!"
  },
  {
    "i": 22910,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 9,
    "t": "Jaj annak, aki gonosz nyereséget szerez házának, hogy magasra tegye fészkét, hogy kimentse magát a veszedelem kezéből!"
  },
  {
    "i": 22911,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 10,
    "t": "Házadnak gyalázatát forraltad ki, sok nép kiirtása által, és vétkeztél a te lelked ellen."
  },
  {
    "i": 22912,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 11,
    "t": "Mert a kő a falból kiált, és a gerenda felel a fa szerkezetből."
  },
  {
    "i": 22913,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 12,
    "t": "Jaj annak, aki vérrel épít várost, és álnoksággal alapít helységet!"
  },
  {
    "i": 22914,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 13,
    "t": "Ímé, nem a Seregek Urától van-é, hogy a népek a tűzért fáradoznak, és a nemzetek hiábavalóságért fáradnak?"
  },
  {
    "i": 22915,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 14,
    "t": "Mert betölti a földet az Úr dicsőségének ismerete, mint a vizek a tengert beborítják."
  },
  {
    "i": 22916,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 15,
    "t": "Jaj annak, aki italt ád az ő barátjának, hozzákevervén mérgét, és megrészegíti őt, hogy gyönyörködjék az ő szemérmetlenségében!"
  },
  {
    "i": 22917,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 16,
    "t": "Gyaluval telél meg, nem dicsőséggel; igyál te is, és láttasd a te bőrödet! Körüljár rád az Úr jobb kezének pohara, és gyalázatos köpés lesz a te dicsőségeden!"
  },
  {
    "i": 22918,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 17,
    "t": "Mert a Libánonban elkövetett erőszakosság téged borít el, és a vadak elvesztése is, az emberek véréért, és a földnek, a városnak és minden lakosának erőszakosságáért!"
  },
  {
    "i": 22919,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 18,
    "t": "Mit használ a faragott kép, ha megfaragta a készítője? A vagy a kiöntött kép, és a hazugságnak tanítója, ha bízik benne a készítője, hogy néma bálványokat csinál?"
  },
  {
    "i": 22920,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 19,
    "t": "Jaj annak, aki ezt mondja a fának: Serkenj fel! A néma kőnek: Ébredj fel! Vajjon az taníthat-é? Ímé, be van az aranynyal és ezüsttel vonva, de nincsen benne semmi lélek."
  },
  {
    "i": 22921,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 20,
    "t": "Az Úr pedig szent templomában van; hallgasson előtte az egész föld!"
  },
  {
    "i": 22922,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 1,
    "t": "Habakuk prófétának imádsága siralmas ének szerint."
  },
  {
    "i": 22923,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 2,
    "t": "Uram, hallottam a te híredet, és megrettentem! Uram, elevenítsd meg a te munkádat az esztendők közepette, az esztendők közepette jelentsd meg azt; haragodban emlékezzél meg a könyörületességről!"
  },
  {
    "i": 22924,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 3,
    "t": "Isten jő Temánból, és a Szent a Párán hegyéről."
  },
  {
    "i": 22925,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 4,
    "t": "Dicsősége beborítja az egeket, és dicséretével megtelik a föld."
  },
  {
    "i": 22926,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 5,
    "t": "És ragyogása olyan, mint a napé, sugarak jőnek ki az ő kezéből, és ott van elrejtve az ő ereje."
  },
  {
    "i": 22927,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 6,
    "t": "Előtte jár a döghalál, és nyomaiban a forró láz."
  },
  {
    "i": 22928,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 7,
    "t": "Megáll, és megrendíti a földet, rátekint, és megrettenti a nemzeteket; szétporladoznak az örökkévaló hegyek, és összeroskadnak az ősrégi halmok; az ő ösvényei örökkévalók."
  },
  {
    "i": 22929,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 8,
    "t": "Láttam a Kúsán sátrait nyomorúságban, remegnek a Midián földének szőnyegei."
  },
  {
    "i": 22930,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 9,
    "t": "Vajjon a folyók ellen gerjedt-é fel az Úr? Vajjon a folyók ellen-é a te haragod? Vajjon a tenger ellen-é a te búsulásod, hogy felvonulsz a te lovaidon, a te diadalmas szekereiden?"
  },
  {
    "i": 22931,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 10,
    "t": "Teljesen nyilvánvalóvá lett a te íjad, a te szövetséged az igéknek."
  },
  {
    "i": 22932,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 11,
    "t": "Folyókat szaggatsz a földön. Meglátnak téged a hegyek, és megrettennek; vízözön zúdul el, a mélység megadja az ő szavát, magasra emeli kezeit."
  },
  {
    "i": 22933,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 12,
    "t": "A nap és a hold helyökön megállanak, a te nyiladnak fényességénél, a te villámló kopjádnak világosságánál."
  },
  {
    "i": 22934,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 13,
    "t": "Haraggal járod be a földet, búsulással tiprod a nemzeteket."
  },
  {
    "i": 22935,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 14,
    "t": "Kivonulsz, hogy megszabadítsd a te népedet, hogy megszabadítsd a te felkentidet; megrontod a gonosznak házát, meztelenre hányod a fundamentumát mind a nyakáig."
  },
  {
    "i": 22936,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 15,
    "t": "Átvágod az ő fejeiknek tagjait az ő hadseregökön belül; eljőnek szélvészként, hogy szétszórjanak engem; örvendeznek, mintha szegényt nyelnének el rejtekhelyökön."
  },
  {
    "i": 22937,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 16,
    "t": "Lovaiddal áthatolod a tengert, a nagy vizek háborgását."
  },
  {
    "i": 22938,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 17,
    "t": "Hallám, és remeg vala az én belsőm, a szózattól reszkednek vala az én ajakim, rothadás méne be csontjaimba, és alattam remegek vala, hogy nyugton várjam a nyomorúságnak napját, a mely eljő a népre, mely feldúl minket."
  },
  {
    "i": 22939,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 18,
    "t": "Mert a fügefa nem fog virágozni, sem szőlőtermés nem lesz a szőlőkben; megcsal az olajfa termése, és a szántóföldek sem adnak eleséget; kivész a juh az akolból, és nem lesz ökör az istállóban."
  },
  {
    "i": 22940,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 19,
    "t": "Én mégis az Úrban örvendezek, vígadok az én szabadító Istenemben!"
  },
  {
    "i": 22941,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 1,
    "t": "Az Úrnak beszéde, a mely lőn Sofóniáshoz, Kúsínak fiához, a ki Gedáliásnak fia, a ki Amariásnak fia, a ki Ezékiásnak fia, Jósiásnak, az Ámon fiának, Júda királyának idejében."
  },
  {
    "i": 22942,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 2,
    "t": "Teljesen eltörlök mindent a föld színéről, ezt mondja az Úr."
  },
  {
    "i": 22943,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 3,
    "t": "Eltörlöm az embert és a barmot, eltörlöm az ég madarait és a tenger halait, és a botránkozásokat a gonoszokkal együtt, és kiirtom az embert a föld színéről, ezt mondja az Úr."
  },
  {
    "i": 22944,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 4,
    "t": "És kinyújtom kezemet Júda ellen és Jeruzsálem minden lakója ellen, és kiirtom e helyről Baálnak maradékát, és a papok nevét a többi papokkal együtt;"
  },
  {
    "i": 22945,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 5,
    "t": "És azokat, a kik a házak tetein imádják az ég seregét, és azokat, a kik imádják, esküdnek az Úrra és esküsznek Milkómra;"
  },
  {
    "i": 22946,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 6,
    "t": "És azokat, a kik elfordulnak az Úrtól, és a kik nem keresik az Urat, és nem tudakoznak felőle."
  },
  {
    "i": 22947,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 7,
    "t": "Hallgass az Úr Isten előtt, mert közel van az Úrnak napja! Mert az Úr áldozatot készített, megszentelte az ő meghívottait."
  },
  {
    "i": 22948,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 8,
    "t": "És lészen az Úr áldozatának napján, hogy megfenyítem a fejedelmeket, és a királyfiakat, és mindazokat, a kik idegen ruhába öltöztek."
  },
  {
    "i": 22949,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 9,
    "t": "És megfenyítem mindazokat, a kik a küszöbön ugrálnak ama napon, a kik erőszakossággal és csalárdsággal töltik meg az ő uroknak házát."
  },
  {
    "i": 22950,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 10,
    "t": "És lészen ama napon, ezt mondja az Úr, kiáltás a Hal-kaputól fogva, és jajgatás az új városból, és nagy recsegés a halmokról."
  },
  {
    "i": 22951,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 11,
    "t": "Jajgassatok a Hordó-lakói, mert kivész minden kereskedő nép, kiirtattak mindazok, a kik pénzt mérnek."
  },
  {
    "i": 22952,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 12,
    "t": "És lészen abban az időben, hogy Jeruzsálemet lámpásokkal vizsgáztatom át, és megfenyítem azokat a férfiakat, a kik megdermedtek az ő seprejökön, a kik ezt mondják szívökben: Nem tesz az Úr sem jót, sem rosszat!"
  },
  {
    "i": 22953,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 13,
    "t": "És vagyonuk prédává lesz, és házaik pusztasággá; építenek ugyan házakat, de nem lakják azokat, és plántálnak szőlőket, de nem isznak azoknak borából."
  },
  {
    "i": 22954,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 14,
    "t": "Közel van az Úrnak nagy napja, közel van, és igen siet! Az Úr napjának szózata keserves; kiált ott a hős!"
  },
  {
    "i": 22955,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 15,
    "t": "Haragnak napja az a nap, szorongatásnak és nyomorúságnak napja, pusztításnak és romlásnak napja, sötétségnek és homálynak napja, felhőnek és borúnak napja;"
  },
  {
    "i": 22956,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 16,
    "t": "Kürtnek szava és hadijel az erős városok ellen és a magas tornyok ellen."
  },
  {
    "i": 22957,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 17,
    "t": "És megszorongatom az embereket, és járnak, mint a vakok, mert vétkeztek az Úr ellen; és kiontatik az ő vérök, mint a por, és az ő testök, mint a ganéj."
  },
  {
    "i": 22958,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 18,
    "t": "Sem ezüstjök, sem aranyjok nem szabadíthatja meg őket az Úr haragjának napján, és az ő búsulásának tüze emészti meg az egész földet; mert hirtelen véget vet, véget vet minden földlakónak."
  },
  {
    "i": 22959,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 1,
    "t": "Gyűljetek egybe, gyűljetek egybe, te nemzet, a mely nem pirulsz!"
  },
  {
    "i": 22960,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 2,
    "t": "Mielőtt megszületik a végzés, mint a polyva elröppen a nap, mielőtt eljő reátok az Úrnak felgerjedt haragja, mielőtt eljő reátok az Úr haragjának napja!"
  },
  {
    "i": 22961,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 3,
    "t": "Keressétek az Urat mindnyájan e föld alázatosai, a kik az ő ítélete szerint cselekesztek! Keressétek az igazságot, keressétek az alázatosságot; talán elrejtőzhettek az Úr haragjának napján!"
  },
  {
    "i": 22962,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 4,
    "t": "Mert a Gáza elhagyatottá lesz, és az Askelon pusztasággá; az Asdódot délben űzik el, és az Ekron kivágattatik."
  },
  {
    "i": 22963,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 5,
    "t": "Jaj a tenger vidékének lakóinak, a Kereteusok nemzetének! Az Úr szava van ellenetek: Kanaán, Filiszteusok földe, elpusztítlak téged lakos nélkül!"
  },
  {
    "i": 22964,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 6,
    "t": "És lesz a tenger vidéke legelő, pásztorok tanyája és juhok akla."
  },
  {
    "i": 22965,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 7,
    "t": "És e vidék a Júda házának maradékáé lesz; azon legeltetnek, és Askelon házaiban nyugosznak este; mert meglátogatja őket az Úr, az ő Istenök, és visszahozza foglyaikat."
  },
  {
    "i": 22966,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 8,
    "t": "Hallottam Moáb gyalázkodását és Ammon fiainak szidalmait, a melyekkel gyalázták az én népemet, és felfuvalkodtak az ő határuk ellen."
  },
  {
    "i": 22967,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 9,
    "t": "Azért élek én, ezt mondja a Seregeknek Ura, Izráel Istene: Hogy Moáb olyanná lesz, mint Sodoma, és Ammon fiai, mint Gomorra: csalánmező, sóföld és örök pusztaság; az én népem maradéka zsákmányolja ki őket, és az én nemzetem fiai bírják örökségül őket."
  },
  {
    "i": 22968,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 10,
    "t": "Ez esik reájok az ő kevélységükért, mert gyalázták és felfuvalkodtak a Seregek Urának népe ellen."
  },
  {
    "i": 22969,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 11,
    "t": "Rettenetes lesz az Úr ellenök; mert megsemmisíti e földnek minden isteneit, és imádják őt, kiki a maga helyén, a pogányok minden szigetei."
  },
  {
    "i": 22970,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 12,
    "t": "Ti is, szerecsenek, az én kardom sebesíti meg."
  },
  {
    "i": 22971,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 13,
    "t": "És kinyújtja kezét észak felé, és elveszti Assirt, és Ninivét pusztasággá teszi, szárazzá, mint a sivatag."
  },
  {
    "i": 22972,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 14,
    "t": "És ott hevernek nyájak, mindenféle vadak seregei; mind a pelikán, mind a sündisznó az oszlopfőkön éjszakáznak; az ablakokon kiált a madár, a küszöbön a holló; mert elpusztította annak cédrusfa borítását."
  },
  {
    "i": 22973,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 15,
    "t": "Ez az a víg város, a mely bátorsággal lakott, a mely ezt mondta szívében: Én vagyok, és nincs kivülem más! Mimódon lett pusztasággá, a vadak tanyájává? Valaki átmegy mellette, süvölt és kezével integet."
  },
  {
    "i": 22974,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 1,
    "t": "Jaj a pártosnak, a megfertézettnek, a zsarnok városnak!"
  },
  {
    "i": 22975,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 2,
    "t": "Nem hallgatott szóra, nem vette el a fenyítést; nem bízott az Úrban, Istenéhez nem közeledett."
  },
  {
    "i": 22976,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 3,
    "t": "Fejedelmei ő benne ordító oroszlánok; bírái estéli farkasok, a melyek nem hagynak reggelre semmit."
  },
  {
    "i": 22977,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 4,
    "t": "Prófétái kevélyek, hűtelen férfiak; papjai megfertéztetik a szentséget, erőszakot tesznek a törvényen."
  },
  {
    "i": 22978,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 5,
    "t": "Az Úr igaz ő benne, nem cselekszik hamisságot; reggel reggel előhozza az ő ítéletét, meg nem szűnik; de a hamis nem tud szégyenkezni."
  },
  {
    "i": 22979,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 6,
    "t": "Kiirtottam a nemzeteket, elpusztultak tornyaik; elpusztítottam utczáikat, senki sem megy át rajtok; elpusztultak városaik, nincs ember, nincs lakó."
  },
  {
    "i": 22980,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 7,
    "t": "Én mondám: „Legalább féljetek engem, fogadjátok el a tanulságot; szemeitek előtt el ne tűnjön oly sok látogatás, mellyel meglátogattam őt.” De nem! Elsiettek minden cselekedetüket megrontani!"
  },
  {
    "i": 22981,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 8,
    "t": "Ezért várjatok engem - így szól az Úr -, azon a napon, amikor felkelek vádasként; mert elrendeltem, hogy összegyűjtsem a nemzeteket, összeszedjem a királyságokat, hogy kiöntsem rátok haragomat, egész búsulatom hevességét. (Mert féltékenységem tüzétől az egész föld megemésztetik.)"
  },
  {
    "i": 22982,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 9,
    "t": "Igen, akkor tiszta ajkakat adok a népeknek, hogy mindnyájan segítségül hívják az Úr nevét és egy járom alatt szolgálják Őt."
  },
  {
    "i": 22983,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 10,
    "t": "Etiópia folyóinak túlsó partjáról könyörgőim hozzák el áldozatomat."
  },
  {
    "i": 22984,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 11,
    "t": "Azon a napon nem fogsz többé szégyenkezni mindazon gaztettek miatt, melyeket ellenem elkövettél, mert eltávolítom kebledből gőgös diadalmaskodóidat; és megszűnsz dicsekedni szent hegyemen."
  },
  {
    "i": 22985,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 12,
    "t": "Nem hagyok meg kebledben mást, csak alázatos és szelíd népet, és az Úr nevében keres majd menedéket"
  },
  {
    "i": 22986,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 13,
    "t": "Izrael maradéka. Nem követnek el többé gonoszságot, nem mondanak többé hazugságot; nem találnak többé szájukban csalárd nyelvet. De legelhetnek és pihenhetnek anélkül, hogy bárki is háborgatná őket."
  },
  {
    "i": 22987,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 14,
    "t": "Kiálts örömmel, Sion leánya! Üdvrivalgás, Izrael! Örvendezz, diadalmaskodj teljes szívedből, Jeruzsálem leánya!"
  },
  {
    "i": 22988,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 15,
    "t": "Az Úr elvette a terhedet, elfordította ellenségedet. Izrael királya az Úr közötted van. Nem kell többé szerencsétlenségtől tartanod."
  },
  {
    "i": 22989,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 16,
    "t": "Azon a napon azt mondják Jeruzsálemnek: Ne félj, Sion! Ne csüggedjenek kezeid!"
  },
  {
    "i": 22990,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 17,
    "t": "Az Úr, a te Istened közötted van, hős szabadító! Örömmel ujjong feletted, megújít téged szeretetével; táncol feletted örömkiáltásokkal,"
  },
  {
    "i": 22991,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 18,
    "t": "mint az ünnepnapokon. Eltávolítottam tőled a szerencsétlenséget, hogy ne viseld többé a gyalázatot."
  },
  {
    "i": 22992,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 19,
    "t": "Íme, munkálkodom minden elnyomódon. Abban az időben megszabadítom a sántákat, összegyűjtöm az eltévedteket, és dicséretet és hírnevet szerzek nekik az egész földön, amikor helyreállítom őket."
  },
  {
    "i": 22993,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 20,
    "t": "Abban az időben vezetlek titeket, abban az időben, amikor összegyűjtök titeket; akkor dicséretet és hírnevet adok nektek a föld minden népe között, amikor helyreállítalak titeket szemeitek láttára, mondja az Úr."
  },
  {
    "i": 22994,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 1,
    "t": "Dárius király második esztendejében, a hatodik hónap első napján az Úr szava Aggái próféta által szólt Zorobábelhez, Seáltiel fiához, Júda kormányzójához, és Józsuához, Jehocádák fiához, a főpaphoz, ekképpen:"
  },
  {
    "i": 22995,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 2,
    "t": "Így szól a Seregek Ura: Ez a nép azt mondja: „Még nem jött el az Úr templomának újjáépítésének ideje!”"
  },
  {
    "i": 22996,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 3,
    "t": "(És az Úr szava szólt a próféta által ekképpen:)"
  },
  {
    "i": 22997,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 4,
    "t": "Hát nektek itt az ideje, hogy lambériázott házaitokban lakjatok, mikor ez a ház pusztán áll?"
  },
  {
    "i": 22998,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 5,
    "t": "Most tehát ezt mondja a Seregek Ura: Gondoljátok meg szívetekben az utat, melyet bejártatok!"
  },
  {
    "i": 22999,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 6,
    "t": "Sokat vetettetek, de keveset takarítottatok be; ettetek, de nem laktatok jól; ittatok, de nem elégítettétek meg szomjatokat; öltöztetek, de nem melegedtetek fel. A béres zsoldját lyukas erszénybe tette!"
  }
]
