[
  {
    "i": 18700,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 20,
    "t": "Išeikite iš Babelės, bėkite nuo chaldėjų, su džiaugsmo šūksniais skelbkite, šaukite tai, paskleiskite iki žemės pakraščių, sakykite: Viešpats atpirko savo tarną Jokūbą."
  },
  {
    "i": 18701,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 21,
    "t": "Jie netroško, kai jis juos vedė per dykumas; jis išspaudė jiems vandenį iš uolos, jis perskėlė uolą, ir ištryško vanduo."
  },
  {
    "i": 18702,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 22,
    "t": "Nėra ramybės, sako Viešpats, nedorėliams."
  },
  {
    "i": 18703,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 1,
    "t": "Salos, klausykite manęs, būkite atidūs, tolimos tautos! Viešpats pašaukė mane nuo motinos įsčių, nuo mano motinos pilvo jis ištarė mano vardą."
  },
  {
    "i": 18704,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 2,
    "t": "Jis padarė mano burną aštriu kalaviju, jis pridengė mane savo rankos šešėliu; jis padarė mane išgaląsta strėle, jis paslėpė mane savo strėlėse."
  },
  {
    "i": 18705,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 3,
    "t": "Jis man tarė: \"Tu esi mano tarnas, Izraelis, tavimi aš didžiuosiuosi."
  },
  {
    "i": 18706,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 4,
    "t": "O aš tariau: \"Veltui aš triūsiau, be reikalo, dėl vėjo eikvojau savo jėgas.\" Bet mano teisė buvo su Viešpačiu, ir mano atlygis su mano Dievu."
  },
  {
    "i": 18707,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 5,
    "t": "O dabar Viešpats kalbėjo, kuris mane suformavo nuo motinos įsčių, kad būčiau jo tarnas, kad sugrąžinčiau Jokūbą pas jį, ir kad Izraelis jam būtų surinktas; - aš būsiu pašlovintas Viešpaties akyse, ir mano Dievas buvo mano stiprybė; -"
  },
  {
    "i": 18708,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 6,
    "t": "jis tarė: Per maža, kad būtum man tarnas, kad atkeltum Jokūbo gimines ir sugrąžintum Izraelio likučius. Aš padarysiu tave tautų šviesa, kad mano išgelbėjimas pasiektų žemės pakraščius."
  },
  {
    "i": 18709,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 7,
    "t": "Taip kalba Viešpats, atpirkėjas, Izraelio Šventasis, tam, kurio siela yra paniekinta, tautos bjaurėjamasi, tironų vergui: karaliai pamatys ir pakils, kunigaikščiai pamatys ir nusilenks dėl Viešpaties, kuris yra ištikimas, Izraelio Šventojo, kuris tave išsirinko."
  },
  {
    "i": 18710,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 8,
    "t": "Taip kalba Viešpats: Palankiu metu aš tave išklausiau, išgelbėjimo dieną aš tau padėjau. Aš tave suformavau ir padariau tave tautos sandora, kad atkeltum kraštą, kad sugrąžintum nuniokintus palikimus,"
  },
  {
    "i": 18711,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 9,
    "t": "kad sakytum belaisviams: \"Išeikite\", tiems, kurie yra tamsoje: \"Pasirodykite.\" Jie ganysis palei kelius, ant visų plikų kalnų jie turės ganyklą."
  },
  {
    "i": 18712,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 10,
    "t": "Jie nebealks ir netrokš, jie nebesikės karščio vėjas ar saulė, nes tas, kuris jų pasigaili, juos ves, jis nuves juos prie trykštančių vandenų."
  },
  {
    "i": 18713,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 11,
    "t": "Iš visų savo kalnų aš padarysiu kelią, ir mano keliai bus pakelti."
  },
  {
    "i": 18714,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 12,
    "t": "Štai jie ateina iš toli, vieni iš šiaurės ir iš vakarų, o kiti iš Sinimo šalies."
  },
  {
    "i": 18715,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 13,
    "t": "Dangūs, šaukite iš džiaugsmo, žeme, džiūgauk, tegul kalnai skleidžia šauksmus, nes Viešpats paguodė savo tautą, jis pasigaili savo nuskriaustųjų."
  },
  {
    "i": 18716,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 14,
    "t": "Sionas buvo taręs: \"Viešpats mane apleido; Viešpats mane užmiršo."
  },
  {
    "i": 18717,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 15,
    "t": "Ar moteris pamiršta savo mažą vaiką, ar ji nepasigaili savo įsčių sūnaus? Net jei moterys pamirštų, aš tavęs nepamiršiu."
  },
  {
    "i": 18718,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 16,
    "t": "Štai, aš tave įraižiau ant savo delnų, tavo sienos nuolat prieš mane."
  },
  {
    "i": 18719,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 17,
    "t": "Tavo statytojai skuba, tie, kurie tave naikina ir niokoja, išvyks."
  },
  {
    "i": 18720,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 18,
    "t": "Pakelk akis aplinkui ir pažiūrėk: visi yra surinkti, jie ateina pas tave. Gyvas esu aš, sako Viešpats, jie visi yra kaip papuošalas, kuriuo tu apsidengsi, kaip nuotaka, tu juos prisisiūsi."
  },
  {
    "i": 18721,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 19,
    "t": "Nes tavo griuvėsiai, tavo nuolaužos, tavo nuniokotas kraštas dabar yra per ankšti tavo gyventojams, ir tie, kurie tave ėdė, pasitrauks."
  },
  {
    "i": 18722,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 20,
    "t": "Jie vėl tars tavo ausims, vaikai, kurių tu netekai: \"Vieta man per ankšta, padaryk man vietos, kad galėčiau įsikurti."
  },
  {
    "i": 18723,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 21,
    "t": "O tu sakysi savo širdyje: \"Kas man pagimdė šituos? Aš buvau bevaikė ir nevaisinga, ištremta ir atstumta, o šituos kas užaugino? Kol aš buvau palikta viena, šitie kur buvo?"
  },
  {
    "i": 18724,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 22,
    "t": "Taip kalba Viešpats Dievas: Štai aš keliu ranką į tautas, keliu ženklą tautoms: jie atneš tau tavo sūnus ant rankų, ir tavo dukterys bus nešamos ant pečių."
  },
  {
    "i": 18725,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 23,
    "t": "Karaliai bus tavo įtėviai, o jų princesės - tavo žindyvės. Veidu į žemę jie nusilenks prieš tave, jie laižys tavo kojų dulkes. Ir tu žinosi, kad aš esu Viešpats, tie, kurie manimi viliasi, nebus apvilti."
  },
  {
    "i": 18726,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 24,
    "t": "Ar iš kario atimamas jo grobis? Ar tirono kalinys bus išlaisvintas?"
  },
  {
    "i": 18727,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 25,
    "t": "Bet taip kalba Viešpats: Taip, kario kalinys bus išplėštas, ir tirono grobis bus išlaisvintas. Aš pats kovosiu su tuo, kuris su tavimi kovoja, tavo vaikus aš išgelbėsiu."
  },
  {
    "i": 18728,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 26,
    "t": "Tavo engėjams aš duosiu valgyti jų pačių kūną, tarsi nauju vynu jie prisigers nuo savo kraujo. Ir kiekvienas kūnas žinos, kad aš, Viešpats, esu tavo gelbėtojas, kad tavo atpirkėjas yra Jokūbo Galingasis."
  },
  {
    "i": 18729,
    "b": 22,
    "c": 2450,
    "r": 2450,
    "o": 1,
    "t": "Taip kalba Viešpats: Kur jūsų motinos skyrybų raštas, kuriuo aš ją atstūmiau? Arba: Kuriam iš savo kreditorių aš jus pardaviau? Taip, dėl jūsų kaltės jūs buvote parduoti, dėl jūsų nusikaltimų aš atstūmiau jūsų motiną."
  },
  {
    "i": 18730,
    "b": 22,
    "c": 2450,
    "r": 2450,
    "o": 2,
    "t": "Kodėl aš atėjau, o nieko nėra? Kodėl aš šaukiau, o niekas neatsiliepė? Argi mano ranka per trumpa atpirkti, ar neturiu jėgos išvaduoti? Štai: savo grasinimu aš išdžiovinu jūrą, aš paverčiu upes dykuma. Žuvys ten genda, nes nėra vandens, jos miršta iš troškulio."
  },
  {
    "i": 18731,
    "b": 22,
    "c": 2450,
    "r": 2450,
    "o": 3,
    "t": "Aš apvelku dangus juoduma, aš uždedu jiems maišą kaip drabužį."
  },
  {
    "i": 18732,
    "b": 22,
    "c": 2450,
    "r": 2450,
    "o": 4,
    "t": "Viešpats Dievas davė man mokinio liežuvį, kad žinočiau, kaip pavargusiam žmogui pasakyti paguodos žodį. Jis pažadina kiekvieną rytą, jis pažadina mano ausį, kad klausyčiau kaip mokinys."
  },
  {
    "i": 18733,
    "b": 22,
    "c": 2450,
    "r": 2450,
    "o": 5,
    "t": "Viešpats Dievas atvėrė man ausį, ir aš nepasipriešinau, aš neatsitraukiau."
  },
  {
    "i": 18734,
    "b": 22,
    "c": 2450,
    "r": 2450,
    "o": 6,
    "t": "Aš atsukau nugarą tiems, kurie mane mušė, ir skruostus tiems, kurie man rovė barzdą; aš nepaslėpiau savo veido nuo įžeidimų ir spjaudymosi."
  },
  {
    "i": 18735,
    "b": 22,
    "c": 2450,
    "r": 2450,
    "o": 7,
    "t": "Viešpats Dievas man padės, todėl aš nepasidaviau, todėl aš padariau savo veidą kietą kaip akmuo, ir žinau, kad nebūsiu sugėdintas."
  },
  {
    "i": 18736,
    "b": 22,
    "c": 2450,
    "r": 2450,
    "o": 8,
    "t": "Jis arti, tas, kuris mane pateisina. Kas kovos su manimi? Stojame kartu! Kas yra mano priešas? Teprisartina prie manęs!"
  },
  {
    "i": 18737,
    "b": 22,
    "c": 2450,
    "r": 2450,
    "o": 9,
    "t": "Štai Viešpats Dievas man padės, kas gi mane pasmerks? Štai visi jie subyrės kaip drabužis, sugraužti kandžių."
  },
  {
    "i": 18738,
    "b": 22,
    "c": 2450,
    "r": 2450,
    "o": 10,
    "t": "Kas tarp jūsų bijo Viešpaties ir klauso savo tarno balso, kas vaikščiojo tamsoje, nematydamas jokios šviesos, tepasitiki Viešpaties vardu, teparemia savo Dievu."
  },
  {
    "i": 18739,
    "b": 22,
    "c": 2450,
    "r": 2450,
    "o": 11,
    "t": "Bet jūs visi, kurie uždegtumėte ugnį, kurie apsiginkluotumėte degančiomis strėlėmis, eikite prie savo ugnies liepsnų, prie strėlių, kurias uždegate. Tai mano ranka jums tai padarė: gulėsite kankinimuose."
  },
  {
    "i": 18740,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 1,
    "t": "Klausykite manęs, jūs, kurie ieškote teisingumo, jūs, kurie ieškote Viešpaties. Pažvelkite į uolą, iš kurios buvote iškirsti, ir į duobę, iš kurios buvote ištraukti."
  },
  {
    "i": 18741,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 2,
    "t": "Pažvelkite į Abraomą, savo tėvą, ir Sarą, kuri jus pagimdė. Jis buvo vienas, kai aš jį pašaukiau, bet aš jį palaiminau ir padauginau."
  },
  {
    "i": 18742,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 3,
    "t": "Taip, Viešpats pasigaili Siono, jis pasigaili visų jo griuvėsių; jis padarys jo dykuma Edenu, o jo stepę - Viešpaties sodu; ten bus džiaugsmas ir linksmybės, padėka ir muzikos garsai."
  },
  {
    "i": 18743,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 4,
    "t": "Klausyk manęs gerai, mano tauta, o mano nacija, atkreipkite ausį į mane. Nes iš manęs išeis įstatymas, ir aš padarysiu savo teisę tautų šviesa."
  },
  {
    "i": 18744,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 5,
    "t": "Staiga artėja mano teisingumas, pasirodo mano išgelbėjimas, mano ranka nubaus tautas. Salos dės į mane savo viltis ir pasikliaus mano ranka."
  },
  {
    "i": 18745,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 6,
    "t": "Pakelkite akis į dangų, pažvelkite žemyn į žemę; taip, dangūs išsisklaidys kaip dūmai, žemė nusidėvės kaip drabužis, o jos gyventojai mirs kaip parazitai. Bet mano išgelbėjimas bus amžinas, ir mano teisingumas išliks nepakitęs."
  },
  {
    "i": 18746,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 7,
    "t": "Klausykite manęs, jūs, kurie pažįstate teisingumą, tauta, kuri laiko mano įstatymą savo širdyje. Nebijokite žmonių įžeidimų, neleiskite, kad jus baugintų jų pasipiktinimai."
  },
  {
    "i": 18747,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 8,
    "t": "Nes kandys juos sugrauš kaip drabužį, o kandys juos suės kaip vilną. Bet mano teisingumas išliks amžinai, ir mano išgelbėjimas iš kartos į kartą."
  },
  {
    "i": 18748,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 9,
    "t": "Pabusk, pabusk! Apsivilk jėga, Viešpaties ranka. Pabusk kaip senovės dienomis, praėjusių kartų. Ar ne tu perskėlei Rahabą, pervėrei Drakoną?"
  },
  {
    "i": 18749,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 10,
    "t": "Ar ne tu išdžiovinai jūrą, Didžiosios Bedugnės vandenis? Ar ne tu padarei jūros dugną keliu, kad galėtų praeiti atpirktieji?"
  },
  {
    "i": 18750,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 11,
    "t": "Tie, kuriuos Viešpats išlaisvino, sugrįš, jie ateis į Sioną šaukdami iš džiaugsmo, nešdami su savimi amžiną džiaugsmą; džiaugsmas ir linksmybės juos lydės, skausmas ir raudos liausis."
  },
  {
    "i": 18751,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 12,
    "t": "Aš esu tas, kuris jus paguodžia; kas tu toks, kad bijotum mirtingojo žmogaus, žmogaus sūnaus, pasmerkto žolės likimui?"
  },
  {
    "i": 18752,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 13,
    "t": "Tu užmiršti Viešpatį, savo kūrėją, kuris ištiesė dangus ir įkūrė žemę, ir tu nuolat drebi visą dieną prieš engėjo įniršį, kai jis pradeda naikinti. Kur gi yra engėjo įniršis?"
  },
  {
    "i": 18753,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 14,
    "t": "Nusivylusysis netrukus bus išlaisvintas, jis nemirs požemyje, jam nebetrūks duonos."
  },
  {
    "i": 18754,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 15,
    "t": "Aš esu Viešpats, tavo Dievas, kuris maišo jūrą, kad jos bangos riaumotų, kurio vardas yra Viešpats Sabaotas."
  },
  {
    "i": 18755,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 16,
    "t": "Aš įdėjau savo žodžius į tavo burną, savo rankos šešėlyje aš tave paslėpiau, kad ištiesčiau dangus ir įkurčiau žemę, kad sakyčiau Sionui: \"Tu esi mano tauta."
  },
  {
    "i": 18756,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 17,
    "t": "Pabusk, pabusk, atsistok! Jeruzale. Tu, kuri gėrei iš Viešpaties rankos jo įniršio taurę. Tai taurė, svaigulio taurė, kurią tu gėrei, kurią ištuštinai."
  },
  {
    "i": 18757,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 18,
    "t": "Niekas jos neveda, nė vienas iš sūnų, kuriuos ji pagimdė; niekas nepaima jai už rankos, nė vienas iš sūnų, kuriuos ji užaugino."
  },
  {
    "i": 18758,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 19,
    "t": "Ši dviguba nelaimė, kuri tau atsitiko, kas tave apraudos? Plėšimas ir sugriovimas, badas ir kalavijas, kas tave paguos?"
  },
  {
    "i": 18759,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 20,
    "t": "Tavo sūnūs bejėgiškai guli ant kiekvieno kampo, kaip antilopė, patekusi į tinklą, apgirtę nuo Viešpaties įniršio, nuo tavo Dievo grasinimo."
  },
  {
    "i": 18760,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 21,
    "t": "Todėl išklausyk tai, nelaiminga, apgirtusi, bet ne nuo vyno:"
  },
  {
    "i": 18761,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 22,
    "t": "Taip kalba tavo Viešpats Viešpats, tavo Dievas, tavo tautos gynėjas: Štai aš atimu tau iš rankos svaigulio taurę, taurę, savo įniršio taurę. Tu daugiau niekada iš jos negersi."
  },
  {
    "i": 18762,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 23,
    "t": "Aš ją įdėsiu į tavo kankintojų rankas, tų, kurie tau sakė: Ant žemės! kad mes praeitume! o tu padarei savo nugarą taku, keliu, kad jie ja praeitų."
  },
  {
    "i": 18763,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 1,
    "t": "Pabusk, pabusk, apsivilk savo jėga, Sionai! Apsivilk savo nuostabiausius drabužius, Jeruzale, šventasis mieste, nes į tave daugiau niekada neateis neapipjaustytas ir nešvarus žmogus."
  },
  {
    "i": 18764,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 2,
    "t": "Nusikratyk savo dulkes, atsikelk, Jeruzale, belaisve! Grandinės nukrito nuo tavo kaklo, Siono dukterie, belaisve!"
  },
  {
    "i": 18765,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 3,
    "t": "Nes taip kalba Viešpats: Jūs buvote parduoti už nieką, jūs būsite atpirkti be pinigų."
  },
  {
    "i": 18766,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 4,
    "t": "Nes taip kalba Viešpats Dievas: Į Egiptą senovėje nusileido mano tauta, kad ten apsigyventų, o Asirija galų gale ją engė."
  },
  {
    "i": 18767,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 5,
    "t": "Bet dabar, ką aš čia veikiu? - sako Viešpats - nes mano tauta buvo atimta už nieką, jos šeimininkai šaukia iš triumfo - sako Viešpats - nuolat, visą dieną, mano vardas yra išjuokiamas."
  },
  {
    "i": 18768,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 6,
    "t": "Todėl mano tauta pažins mano vardą, todėl ji žinos tą dieną, kad aš esu tas, kuris sako: \"Štai aš."
  },
  {
    "i": 18769,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 7,
    "t": "Kokios gražios ant kalnų yra kojos pasiuntinio, kuris skelbia taiką, pasiuntinio gerosios naujienos, kuris skelbia išgelbėjimą, kuris sako Sionui: \"Tavo Dievas karaliauja."
  },
  {
    "i": 18770,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 8,
    "t": "Tai tavo sargybinių balsas: jie pakelia balsą, kartu jie šaukia iš džiaugsmo, nes savo akimis jie pamatė Viešpatį, kuris grįžta į Sioną."
  },
  {
    "i": 18771,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 9,
    "t": "Kartu šaukite šūksnius, džiaugsmo šūksnius, Jeruzalės griuvėsiai! Nes Viešpats paguodė savo tautą, jis atpirko Jeruzalę."
  },
  {
    "i": 18772,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 10,
    "t": "Viešpats atidengė savo šventumo ranką visų tautų akyse, ir visi žemės pakraščiai pamatė mūsų Dievo išgelbėjimą."
  },
  {
    "i": 18773,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 11,
    "t": "Eikite, eikite, išeikite iš čia, nelieskite nieko nešvaraus, išeikite iš jo vidurio, apsivalykite, jūs, kurie nešate Viešpaties daiktus."
  },
  {
    "i": 18774,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 12,
    "t": "Nes jūs neišeisite skubėdami, jūs neisite kaip bėgliai, nes Viešpats iš tiesų eina prieš jus, o jūsų užnugaris yra Izraelio Dievas."
  },
  {
    "i": 18775,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 13,
    "t": "Štai mano tarnas klestės, jis augs, kils, bus pastatytas labai aukštai."
  },
  {
    "i": 18776,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 14,
    "t": "Kaip daugybė buvo apimta siaubo, pamačiusi jį, - nes jis nebeturėjo žmogaus figūros, ir jo išvaizda nebebuvo žmogaus,"
  },
  {
    "i": 18777,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 15,
    "t": "taip daugybė tautų bus apstulbusios, prieš jį karaliai liks užsičiaupę, pamatę tai, kas jiems nebuvo pasakyta, išgirdę tai, kas jiems nebuvo girdėta."
  },
  {
    "i": 18778,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 1,
    "t": "Kas patikėjo tuo, ką girdėjome, ir kam buvo apreikšta Viešpaties ranka?"
  },
  {
    "i": 18779,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 2,
    "t": "Kaip ūgis jis užaugo prieš jį, kaip šaknis sausoje žemėje; be grožio ar spindesio, kad patrauktų mūsų žvilgsnius, ir be išvaizdos, kuri mus būtų suviliojusi;"
  },
  {
    "i": 18780,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 3,
    "t": "Paniekos objektas, žmogų apleistas, skausmų vyras, susipažinęs su kančia, tarsi tas, nuo kurio slepiamas veidas, paniekintas, į kurį nekreipėme dėmesio."
  },
  {
    "i": 18781,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 4,
    "t": "Tikrai jis nešė mūsų negales ir prisiėmė mūsų skausmus, o mes laikėme jį nubaustu, Dievo smūgiuotu ir pažemintu."
  },
  {
    "i": 18782,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 5,
    "t": "Bet jis buvo perdurtas dėl mūsų nusižengimų, sutraiškytas dėl mūsų kaltės. Bausmė, teikianti mums ramybę, krito ant jo, ir jo žaizdomis esame išgydyti."
  },
  {
    "i": 18783,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 6,
    "t": "Mes visi, kaip avys, buvome paklydę, kiekvienas pasukęs savo keliu, ir Viešpats užkrovė jam visų mūsų kaltes."
  },
  {
    "i": 18784,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 7,
    "t": "Kankinamas jis nusižemino ir neatsvėrė burnos, kaip avinėlis vedamas į skerdyklą, kaip avis prieš kirpėjus tyli, jis neatsvėrė burnos."
  },
  {
    "i": 18785,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 8,
    "t": "Per prievartą ir teismą jis buvo paimtas. Kas iš jo amžininkų susirūpino, kad jis buvo atskirtas nuo gyvųjų žemės, kad jis buvo smogtas dėl savo tautos nusikaltimo?"
  },
  {
    "i": 18786,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 9,
    "t": "Jam buvo skirtas kapas su nedorėliais, o jo kapas su turtinguoju, nors jis nepadarė jokio smurto ir jo burnoje nebuvo apgaulės."
  },
  {
    "i": 18787,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 10,
    "t": "Viešpats panoro jį sutraiškyti kančia; jei jis paaukos savo gyvybę kaip atnašą už kaltę, jis matys palikuonis, pratęs savo dienas, ir per jį Viešpaties valia bus įvykdyta."
  },
  {
    "i": 18788,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 11,
    "t": "Po savo sielos iškentėtų išbandymų jis matys šviesą ir bus patenkintas. Savo pažinimu teisusis, mano tarnas, išteisins daugybę, prisiimdamas jų kaltes."
  },
  {
    "i": 18789,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 12,
    "t": "Todėl jis turės savo dalį tarp daugybės, ir su galingaisiais jis dalysis grobiu, nes jis paaukojo save mirčiai ir buvo priskirtas nusikaltėliams, nors jis nešė daugelio nuodėmes ir užtarė nusikaltėlius."
  },
  {
    "i": 18790,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 1,
    "t": "Šauk iš džiaugsmo, nevaisinga, kuri negimdei; šauk iš džiaugsmo, kelk triukšmą, kuri negimdei, nes daugiau yra apleistosios vaikų negu turinčios vyra, sako Viešpats."
  },
  {
    "i": 18791,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 2,
    "t": "Išplėsk savo palapinės vietą, išskleisk negailėdama audeklus, kurie tave dengia, pratęsk savo virves, sustiprink savo kuolus,"
  },
  {
    "i": 18792,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 3,
    "t": "nes tu išsiplėsi į dešinę ir į kairę, tavo palikuonys užvaldys tautas ir apgyvendins apleistus miestus."
  },
  {
    "i": 18793,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 4,
    "t": "Nebijok, daugiau nepatirsi gėdos, nebūk sutrikusi, daugiau neturėsi raudonuoti; nes tu pamirši savo jaunystės gėdą, daugiau neprisiminsi savo našlystės pažeminimo."
  },
  {
    "i": 18794,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 5,
    "t": "Tavo Kūrėjas yra tavo vyras, Viešpats Galybių yra jo vardas, Izraelio Šventasis yra tavo Atpirkėjas, jis vadinamas visos žemės Dievu."
  },
  {
    "i": 18795,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 6,
    "t": "Taip, kaip apleistą ir prislėgtą moterį, Viešpats tave pašaukė, kaip jaunystės žmoną, kuri būtų atstumta, sako tavo Dievas."
  },
  {
    "i": 18796,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 7,
    "t": "Trumpam laikui aš buvau tave apleidęs, sujaudintas didelio gailesčio, aš vėl sujungsiu tave su savimi."
  },
  {
    "i": 18797,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 8,
    "t": "Veržiantis įnirščiui, akimirką buvau paslėpęs nuo tavęs savo veidą. Amžina meile aš pasigailėjau tavęs, sako Viešpats, tavo Atpirkėjas."
  },
  {
    "i": 18798,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 9,
    "t": "Tai bus man kaip Nojaus laikais, kai aš prisiekiau, kad Nojaus vandenys daugiau nebepasklis ant žemės. Aš prisiekiu taip pat daugiau nepykti ant tavęs, daugiau tau negresinti."
  },
  {
    "i": 18799,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 10,
    "t": "Nes kalnai gali atsitraukti ir kalvos svyruoti, bet mano meilė neatsitrauks nuo tavęs, mano taikos sandora nesvyruos, sako Viešpats, kuris tave paguodžia."
  }
]
