[
  {
    "i": 30100,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 12,
    "t": "Ed egli ricominciò, inviando un terzo; ma anche costui lo ferirono e lo cacciarono fuori."
  },
  {
    "i": 30101,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 13,
    "t": "Allora il padrone della vigna disse tra sé: Che farò? Manderò il mio figlio diletto; forse costui lo rispetteranno."
  },
  {
    "i": 30102,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 14,
    "t": "Ma i vignaiuoli, vedutolo, ragionavano fra loro dicendo: Costui è l'erede; uccidiamolo, affinché l'eredità sia nostra."
  },
  {
    "i": 30103,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 15,
    "t": "E, cacciatolo fuori della vigna, l'uccisero. Che farà dunque loro il padrone della vigna?"
  },
  {
    "i": 30104,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 16,
    "t": "Verrà, distruggerà questi vignaiuoli, e darà la vigna ad altri. Udito questo, dissero: Così non sia!"
  },
  {
    "i": 30105,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 17,
    "t": "Ma egli, guardatili, disse: Che significa dunque quel che è scritto: La pietra che i costruttori hanno rigettata è divenuta la pietra angolare?"
  },
  {
    "i": 30106,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 18,
    "t": "Chiunque cadrà sopra quella pietra, sarà sfracellato; ma essa stritolerà colui sopra il quale cadrà."
  },
  {
    "i": 30107,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 19,
    "t": "Gli scribi e i capi sacerdoti cercarono in quella stessa ora di mettergli le mani addosso, ma temettero il popolo; perché avevano capito che contro di loro aveva detto questa parabola."
  },
  {
    "i": 30108,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 20,
    "t": "E postisi in osservazione, gli mandarono delle spie, le quali fingendosi giuste, lo cogliessero in fallo in qualche parola, per darlo in mano alla potestà e all'autorità del governatore."
  },
  {
    "i": 30109,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 21,
    "t": "E gli domandarono dicendo: Maestro, noi sappiamo che tu parli e insegni rettamente, e che non hai riguardi personali, ma insegni la via di Dio secondo verità."
  },
  {
    "i": 30110,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 22,
    "t": "È lecito a noi pagare il tributo a Cesare, oppure no?"
  },
  {
    "i": 30111,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 23,
    "t": "Ma egli, compresa la loro astuzia, disse loro:"
  },
  {
    "i": 30112,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 24,
    "t": "Mostratemi un denaro. Di chi ha l'effigie e l'iscrizione? Essi risposero: Di Cesare."
  },
  {
    "i": 30113,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 25,
    "t": "Allora disse loro: Rendete dunque a Cesare quel che è di Cesare, e a Dio quel che è di Dio."
  },
  {
    "i": 30114,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 26,
    "t": "E non poterono coglierlo in fallo in alcuna parola davanti al popolo; e meravigliati della sua risposta, tacquero."
  },
  {
    "i": 30115,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 27,
    "t": "Poi gli si accostarono alcuni sadducei, i quali negano che ci sia risurrezione, e gli fecero questa domanda:"
  },
  {
    "i": 30116,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 28,
    "t": "Maestro, Mosè ci ha lasciato scritto: Se il fratello di uno muore avendo moglie, ma senza figli, il fratello prenda la moglie, e susciti una progenie al suo fratello."
  },
  {
    "i": 30117,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 29,
    "t": "C'erano dunque sette fratelli; il primo, presa moglie, morì senza figli."
  },
  { "i": 30118, "b": 48, "c": 5020, "r": 5020, "o": 30, "t": "E il secondo," },
  {
    "i": 30119,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 31,
    "t": "e il terzo la presero; e così tutti e sette morirono senza lasciare figli."
  },
  {
    "i": 30120,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 32,
    "t": "Finalmente, anche la donna morì."
  },
  {
    "i": 30121,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 33,
    "t": "Or dunque, nella risurrezione, di chi di loro sarà moglie? Poiché tutti e sette l'hanno avuta per moglie."
  },
  {
    "i": 30122,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 34,
    "t": "Gesù rispose loro: I figli di questo mondo prendono moglie e marito;"
  },
  {
    "i": 30123,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 35,
    "t": "ma quelli che sono stati reputati degni di partecipare all'altro mondo e alla risurrezione dai morti, non prendono né moglie né marito;"
  },
  {
    "i": 30124,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 36,
    "t": "perché neanche possono più morire, essendo simili agli angeli, e sono figli di Dio, essendo figli della risurrezione."
  },
  {
    "i": 30125,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 37,
    "t": "Che poi i morti risuscitino, lo ha indicato anche Mosè nel passo del roveto, quando chiama il Signore, il Dio di Abramo, il Dio di Isacco e il Dio di Giacobbe."
  },
  {
    "i": 30126,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 38,
    "t": "Or Dio non è un Dio di morti, ma di viventi, perché tutti vivono per lui."
  },
  {
    "i": 30127,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 39,
    "t": "Allora alcuni degli scribi, replicando, dissero: Maestro, tu hai detto bene."
  },
  {
    "i": 30128,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 40,
    "t": "E non ardivano più fargli alcuna domanda."
  },
  {
    "i": 30129,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 41,
    "t": "Egli disse loro: Come mai si dice che il Cristo è figlio di Davide?"
  },
  {
    "i": 30130,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 42,
    "t": "Dal momento che Davide stesso dice nel libro dei Salmi: Il Signore ha detto al mio Signore: Siedi alla mia destra,"
  },
  {
    "i": 30131,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 43,
    "t": "finché io abbia posto i tuoi nemici come sgabello dei tuoi piedi."
  },
  {
    "i": 30132,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 44,
    "t": "Davide dunque lo chiama Signore; come mai è suo figlio?"
  },
  {
    "i": 30133,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 45,
    "t": "E mentre tutto il popolo ascoltava, egli disse ai suoi discepoli:"
  },
  {
    "i": 30134,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 46,
    "t": "Guardatevi dagli scribi, che amano andare in giro con le vesti lunghe, e amano i saluti nelle piazze, i primi posti nelle sinagoghe e i primi posti nei conviti;"
  },
  {
    "i": 30135,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 47,
    "t": "che divorano le case delle vedove e pregano per apparenza lungamente. Essi riceveranno una maggiore condanna."
  },
  {
    "i": 30136,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 1,
    "t": "Poi Gesù, alzati gli occhi, vide i ricchi che gettavano le loro offerte nel tesoro."
  },
  {
    "i": 30137,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 2,
    "t": "Vide anche una vedova povera che vi gettava due spiccioli,"
  },
  {
    "i": 30138,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 3,
    "t": "e disse: In verità vi dico che questa vedova povera ha gettato più di tutti;"
  },
  {
    "i": 30139,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 4,
    "t": "perché tutti costoro hanno gettato nelle offerte quel cheSupera loro, ma lei, nella sua povertà, ha gettato tutto quel che aveva per vivere."
  },
  {
    "i": 30140,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 5,
    "t": "E mentre alcuni dicevano del tempio che era adorno di belle pietre e di offerte votive, egli disse:"
  },
  {
    "i": 30141,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 6,
    "t": "Quanto a queste cose che vedete, verranno i giorni nei quali non sarà lasciata pietra su pietra che non sia diroccata."
  },
  {
    "i": 30142,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 7,
    "t": "Allora gli domandarono dicendo: Maestro, quando avverranno dunque queste cose? E quale sarà il segno che queste cose stanno per avvenire?"
  },
  {
    "i": 30143,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 8,
    "t": "Ed egli disse: Badate di non essere ingannati, perché molti verranno nel mio nome, dicendo: Son io; e: Il tempo è vicino. Non andate dietro a loro."
  },
  {
    "i": 30144,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 9,
    "t": "Quando sentirete parlare di guerre e di sommosse, non vi spaventate; perché bisogna che queste cose avvengano prima; ma la fine non sarà subito."
  },
  {
    "i": 30145,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 10,
    "t": "Allora disse loro: Si solleverà nazione contro nazione e regno contro regno;"
  },
  {
    "i": 30146,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 11,
    "t": "ci saranno grandi terremoti, e in vari luoghi pestilenze e carestie; ci saranno fenomeni spaventosi e grandi segni dal cielo."
  },
  {
    "i": 30147,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 12,
    "t": "Ma prima di tutte queste cose vi metteranno le mani addosso e vi perseguiteranno, consegnandovi alle sinagoghe e alle prigioni, e sarete condotti davanti ai re e ai governatori a causa del mio nome;"
  },
  {
    "i": 30148,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 13,
    "t": "e ciò vi darà occasione di testimonianza."
  },
  {
    "i": 30149,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 14,
    "t": "Mettetevi dunque in cuore di non premeditare come rispondere a vostra difesa;"
  },
  {
    "i": 30150,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 15,
    "t": "perché io vi darò una parola e una sapienza tale, che tutti i vostri avversari non potranno resistere né contraddire."
  },
  {
    "i": 30151,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 16,
    "t": "Sarete traditi perfino dai genitori, dai fratelli, dai parenti e dagli amici; e faranno morire alcuni di voi;"
  },
  {
    "i": 30152,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 17,
    "t": "e sarete odiati da tutti a causa del mio nome."
  },
  {
    "i": 30153,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 18,
    "t": "Ma neppure un capello del vostro capo perirà."
  },
  {
    "i": 30154,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 19,
    "t": "Con la vostra perseveranza salverete le vostre anime."
  },
  {
    "i": 30155,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 20,
    "t": "Quando vedrete Gerusalemme circondata da eserciti, allora sappiate che la sua desolazione è vicina."
  },
  {
    "i": 30156,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 21,
    "t": "Allora quelli che sono nella Giudea fuggano ai monti; quelli che sono dentro la città se ne escano; e quelli che sono nelle campagne non entrino in essa;"
  },
  {
    "i": 30157,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 22,
    "t": "perché quelli sono giorni di vendetta, affinché si adempiano tutte le cose che sono scritte."
  },
  {
    "i": 30158,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 23,
    "t": "Guai alle donne che saranno incinte, e a quelle che allatteranno in quei giorni! Perché vi sarà grande calamità nel paese, e ira contro questo popolo."
  },
  {
    "i": 30159,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 24,
    "t": "Cadranno sotto il taglio della spada e saranno condotti prigionieri fra tutte le genti; e Gerusalemme sarà calpestata dai Gentili, finché i tempi dei Gentili siano compiuti."
  },
  {
    "i": 30160,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 25,
    "t": "Vi saranno segni nel sole, nella luna e nelle stelle; sulla terra, angoscia delle nazioni, spaventate dal rimbombo del mare e delle onde;"
  },
  {
    "i": 30161,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 26,
    "t": "gli uomini verranno meno per la paura e per l'attesa delle cose che si abbatteranno sul mondo; perché le potenze dei cieli saranno sconvolte."
  },
  {
    "i": 30162,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 27,
    "t": "Allora vedranno il Figlio dell'uomo venire sulle nuvole con potenza e grande gloria."
  },
  {
    "i": 30163,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 28,
    "t": "Quando queste cose cominceranno ad avvenire, rialzatevi e levate il capo, perché la vostra redenzione è vicina."
  },
  {
    "i": 30164,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 29,
    "t": "E disse loro una parabola: Guardate il fico e tutti gli alberi;"
  },
  {
    "i": 30165,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 30,
    "t": "quando già germogliano, voi, guardandoli, riconoscete da voi stessi che l'estate è ormai vicina."
  },
  {
    "i": 30166,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 31,
    "t": "Così anche voi, quando vedrete accadere queste cose, sappiate che il regno di Dio è vicino."
  },
  {
    "i": 30167,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 32,
    "t": "In verità vi dico che questa generazione non passerà finché tutte queste cose non siano avvenute."
  },
  {
    "i": 30168,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 33,
    "t": "Il cielo e la terra passeranno, ma le mie parole non passeranno."
  },
  {
    "i": 30169,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 34,
    "t": "Badate a voi stessi, che i vostri cuori non siano aggravati da gozzoviglie, da ubriachezza e dalle preoccupazioni della vita, e che quel giorno non vi piombi addosso all'improvviso;"
  },
  {
    "i": 30170,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 35,
    "t": "perché verrà come un laccio su tutti quelli che abitano sulla faccia di tutta la terra."
  },
  {
    "i": 30171,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 36,
    "t": "Vegliate dunque, pregando in ogni momento, affinché siate ritenuti degni di scampare a tutte queste cose che stanno per accadere, e di comparire davanti al Figlio dell'uomo."
  },
  {
    "i": 30172,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 37,
    "t": "E di giorno insegnava nel tempio; e la notte usciva e passava la notte sul monte chiamato degli Ulivi."
  },
  {
    "i": 30173,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 38,
    "t": "E tutto il popolo fin dal mattino veniva a lui nel tempio per ascoltarlo."
  },
  {
    "i": 30174,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 1,
    "t": "Or si avvicinava la festa degli Azzimi, detta Pasqua."
  },
  {
    "i": 30175,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 2,
    "t": "E i capi sacerdoti e gli scribi cercavano il modo di farlo morire, perché temevano il popolo."
  },
  {
    "i": 30176,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 3,
    "t": "Allora Satana entrò in Giuda, soprannominato Iscariota, che era del numero dei dodici."
  },
  {
    "i": 30177,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 4,
    "t": "Ed egli andò a conferire con i capi sacerdoti e con i capitani di come glielo avrebbe potuto consegnare."
  },
  {
    "i": 30178,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 5,
    "t": "Essi si rallegrarono e si accordarono di dargli del denaro."
  },
  {
    "i": 30179,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 6,
    "t": "Ed egli acconsentì, e cercava l'opportunità di consegnarlo loro di nascosto dalla folla."
  },
  {
    "i": 30180,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 7,
    "t": "Or, giunse il giorno degli Azzimi, nel quale si doveva immolare la Pasqua,"
  },
  {
    "i": 30181,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 8,
    "t": "ed egli mandò Pietro e Giovanni, dicendo: \"Andate a prepararci la Pasqua, affinché la mangiamo."
  },
  {
    "i": 30182,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 9,
    "t": "Essi gli dissero: \"Dove vuoi che la prepariamo?"
  },
  {
    "i": 30183,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 10,
    "t": "Ed egli rispose loro: \"Ecco, quando sarete entrati nella città, vi verrà incontro un uomo che porta una brocca d'acqua; seguitelo nella casa dove entrerà,"
  },
  {
    "i": 30184,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 11,
    "t": "e direte al padrone di casa: Il Maestro ti manda a dire: Dov'è la stanza dove potrò mangiare la Pasqua con i miei discepoli?"
  },
  {
    "i": 30185,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 12,
    "t": "Ed egli vi mostrerà una grande sala al piano superiore, ammobiliata; là preparate."
  },
  {
    "i": 30186,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 13,
    "t": "Andati dunque, trovarono come aveva loro detto e prepararono la Pasqua."
  },
  {
    "i": 30187,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 14,
    "t": "E quando fu l'ora, egli si mise a tavola, e gli apostoli con lui."
  },
  {
    "i": 30188,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 15,
    "t": "E disse loro: \"Ho grandemente desiderato di mangiare questa Pasqua con voi, prima di patire,"
  },
  {
    "i": 30189,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 16,
    "t": "perché io vi dico, che non la mangerò più, finché non si compia nel regno di Dio."
  },
  {
    "i": 30190,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 17,
    "t": "Poi, preso un calice, rese grazie e disse: \"Prendete questo e dividetelo fra voi;"
  },
  {
    "i": 30191,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 18,
    "t": "perché io vi dico che da ora in poi non berrò più del frutto della vigna, finché sia venuto il regno di Dio."
  },
  {
    "i": 30192,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 19,
    "t": "Poi, preso del pane, rese grazie, lo spezzò e lo diede loro, dicendo: \"Questo è il mio corpo, che è dato per voi; fate questo in memoria di me."
  },
  {
    "i": 30193,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 20,
    "t": "Allo stesso modo, dopo aver cenato, prese il calice, dicendo: \"Questo calice è la nuova alleanza nel mio sangue, che è sparso per voi."
  },
  {
    "i": 30194,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 21,
    "t": "\"Ma ecco, la mano di colui che mi tradisce è con me sulla tavola."
  },
  {
    "i": 30195,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 22,
    "t": "Il Figlio dell'uomo se ne va, secondo quanto è stato stabilito; ma guai a quell'uomo dal quale è tradito!"
  },
  {
    "i": 30196,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 23,
    "t": "Ed essi cominciarono a domandarsi l'uno all'altro chi mai fosse di loro colui che doveva fare questo."
  },
  {
    "i": 30197,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 24,
    "t": "Nacque anche una contesa fra loro, chi di loro fosse da reputarsi il maggiore."
  },
  {
    "i": 30198,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 25,
    "t": "Ed egli disse loro: \"I re delle nazioni le signoreggiano, e quelli che hanno autorità su di esse sono chiamati benefattori."
  },
  {
    "i": 30199,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 26,
    "t": "Ma per voi non deve essere così; anzi, il maggiore fra voi diventi come il più giovane, e chi governa come colui che serve."
  }
]
