[
  {
    "i": 29000,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 18,
    "t": "Und es kamen Sadduzäer zu ihm, die da sagen, es gebe keine Auferstehung, und fragten ihn und sprachen:"
  },
  {
    "i": 29001,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 19,
    "t": "Meister, Mose hat uns vorgeschrieben: Wenn jemand stirbt und hinterlässt ein Weib, aber keine Kinder, so soll sein Bruder das Weib nehmen und seinem Bruder Samen erwecken."
  },
  {
    "i": 29002,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 20,
    "t": "Es waren aber sieben Brüder. Der erste nahm ein Weib und starb und hinterließ keinen Samen."
  },
  {
    "i": 29003,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 21,
    "t": "Da nahm der zweite sie, und er starb auch und hinterließ keinen Samen; und der dritte ebenso."
  },
  {
    "i": 29004,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 22,
    "t": "Und alle sieben hinterließen keinen Samen. Zuletzt nach allen starb auch das Weib."
  },
  {
    "i": 29005,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 23,
    "t": "In der Auferstehung nun, wenn sie auferstehen werden, wessen Weib wird sie sein? Denn alle sieben haben sie zum Weibe gehabt."
  },
  {
    "i": 29006,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 24,
    "t": "Jesus aber antwortete und sprach zu ihnen: Irret ihr nicht darum, weil ihr weder die Schrift noch die Kraft Gottes wisset?"
  },
  {
    "i": 29007,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 25,
    "t": "Denn wenn sie aus den Toten auferstehen, so freien sie nicht, noch werden sie gefreit, sondern sie sind wie Engel im Himmel."
  },
  {
    "i": 29008,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 26,
    "t": "Aber von den Toten, dass sie auferstehen, habt ihr nicht gelesen im Buch Mose, wie Gott zu ihm sprach im Busch und sprach: Ich bin der Gott Abrahams und der Gott Isaaks und der Gott Jakobs?"
  },
  {
    "i": 29009,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 27,
    "t": "Er ist nicht ein Gott der Toten, sondern der Lebendigen. Ihr irret sehr!"
  },
  {
    "i": 29010,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 28,
    "t": "Und einer der Schriftgelehrten, der zugehört hatte, wie sie sich stritten, und sah, dass er ihnen gut geantwortet hatte, trat herzu und fragte ihn: Welches ist das vornehmste Gebot vor allen?"
  },
  {
    "i": 29011,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 29,
    "t": "Jesus aber antwortete ihm: Das vornehmste Gebot ist: Höre, Israel, der Herr, unser Gott, ist ein einiger Herr;"
  },
  {
    "i": 29012,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 30,
    "t": "und du sollst den Herrn, deinen Gott, lieben von ganzem Herzen und von ganzer Seele und von ganzem Gemüt und von allen deinen Kräften. Das ist das vornehmste Gebot."
  },
  {
    "i": 29013,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 31,
    "t": "Das andere ist ihm gleich: Du sollst deinen Nächsten lieben wie dich selbst. Es ist kein anderes Gebot größer denn diese."
  },
  {
    "i": 29014,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 32,
    "t": "Und der Schriftgelehrte sprach zu ihm: Meister, du hast recht nach der Wahrheit gesagt; denn er ist einer, und ist kein anderer außer ihm,"
  },
  {
    "i": 29015,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 33,
    "t": "und ihn lieben von ganzem Herzen und von ganzem Gemüt und von aller Seele und von allen Kräften, und den Nächsten lieben wie sich selbst, ist mehr denn alle Brandopfer und Schlachtopfer."
  },
  {
    "i": 29016,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 34,
    "t": "Und Jesus, da er ihn sah, dass er verständig geantwortet hatte, sprach zu ihm: Du bist nicht ferne vom Reich Gottes. Und niemand wagte mehr, ihn zu fragen."
  },
  {
    "i": 29017,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 35,
    "t": "Und Jesus antwortete und sprach, da er im Tempel lehrte: Wie sagen denn die Schriftgelehrten, Christus sei Davids Sohn?"
  },
  {
    "i": 29018,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 36,
    "t": "David selbst hat gesagt durch den Heiligen Geist: Der Herr hat gesagt zu meinem Herrn: Setze dich zu meiner Rechten, bis ich deine Feinde unter deine Füße lege."
  },
  {
    "i": 29019,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 37,
    "t": "David selbst nennt ihn Herr; wie ist er denn sein Sohn? Und ein großes Volk hörte ihn gern."
  },
  {
    "i": 29020,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 38,
    "t": "Und er sprach in seiner Lehre: Hütet euch vor den Schriftgelehrten, die gern in langen Kleidern umhergehen und lassen sich grüßen auf dem Markt,"
  },
  {
    "i": 29021,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 39,
    "t": "und sitzen gern obenan in den Schulen und ehrenvoll bei den Mahlzeiten,"
  },
  {
    "i": 29022,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 40,
    "t": "und fressen der Witwen Häuser und beten zum Schein lange. Die werden desto mehr Verdammnis empfangen."
  },
  {
    "i": 29023,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 41,
    "t": "Und Jesus setzte sich dem Gotteskasten gegenüber und sah zu, wie das Volk Geld in den Gotteskasten warf. Und viele Reiche warfen viel ein."
  },
  {
    "i": 29024,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 42,
    "t": "Und es kam eine arme Witwe und warf zwei Scherflein ein, das ist ein Heller."
  },
  {
    "i": 29025,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 43,
    "t": "Und er rief seine Jünger zu sich und sprach zu ihnen: Wahrlich, ich sage euch, diese arme Witwe hat mehr denn alles eingeworfen, was in den Gotteskasten geworfen ist."
  },
  {
    "i": 29026,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 44,
    "t": "Denn sie haben alle von ihrem Überfluss eingeworfen; diese aber hat von ihrer Armut alles, was sie hatte, ihren ganzen Lebensunterhalt eingeworfen."
  },
  {
    "i": 29027,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 1,
    "t": "Und da er zum Tempel hinausging, sprach zu ihm einer seiner Jünger: Meister, siehe, was für Steine und was für Gebäude!"
  },
  {
    "i": 29028,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 2,
    "t": "Und Jesus antwortete und sprach zu ihm: Siehst du diese großen Gebäude? Es wird nicht ein Stein auf dem andern bleiben, der nicht zerbrochen werde."
  },
  {
    "i": 29029,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 3,
    "t": "Und da er auf dem Ölberg saß dem Tempel gegenüber, fragten ihn Petrus und Jakobus und Johannes und Andreas besonders:"
  },
  {
    "i": 29030,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 4,
    "t": "Sage uns, wann wird das geschehen? Und was wird das Zeichen sein, wann das alles soll vollendet werden?"
  },
  {
    "i": 29031,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 5,
    "t": "Jesus aber fing an und sprach zu ihnen: Sehet zu, dass euch niemand verführe."
  },
  {
    "i": 29032,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 6,
    "t": "Denn es werden viele kommen unter meinem Namen und sagen: Ich bin’s, und werden viele verführen."
  },
  {
    "i": 29033,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 7,
    "t": "Wenn ihr aber hören werdet von Kriegen und Kriegsgeschrei, so entsetzt euch nicht; denn es muss geschehen; aber es ist noch nicht das Ende."
  },
  {
    "i": 29034,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 8,
    "t": "Denn es wird sich erheben ein Volk wider das andere und ein Reich wider das andere; es werden Erdbeben geschehen an manchen Orten, und Hungersnöte und Aufruhr. Das ist der Anfang der Wehen."
  },
  {
    "i": 29035,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 9,
    "t": "Ihr aber sehet euch vor; sie werden euch überantworten vor die Ratsversammlungen, und in den Schulen werdet ihr geschlagen werden, und vor Fürsten und Könige werdet ihr geführt werden um meinetwillen, zum Zeugnis über sie."
  },
  {
    "i": 29036,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 10,
    "t": "Und das Evangelium muss zuvor gepredigt werden unter allen Völkern."
  },
  {
    "i": 29037,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 11,
    "t": "Und wenn sie euch führen und überantworten, so sorget nicht, was ihr reden sollt; sondern was euch zu der Stunde gegeben wird, das redet. Denn ihr seid’s nicht, die da reden, sondern der Heilige Geist."
  },
  {
    "i": 29038,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 12,
    "t": "Und es wird ein Bruder den andern zum Tode überantworten und der Vater den Sohn; und die Kinder werden sich empören wider die Eltern und werden sie töten."
  },
  {
    "i": 29039,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 13,
    "t": "Und ihr werdet gehasst sein von jedermann um meines Namens willen. Wer aber bis an das Ende beharrt, der wird selig."
  },
  {
    "i": 29040,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 14,
    "t": "Wenn ihr aber sehen werdet den Gräuel der Verwüstung stehen, da er nicht soll (wer es liest, der merke darauf!), alsdann fliehe auf die Berge, wer in Judäa ist;"
  },
  {
    "i": 29041,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 15,
    "t": "und wer auf dem Dach ist, der steige nicht hinunter ins Haus, etwas zu holen aus seinem Hause;"
  },
  {
    "i": 29042,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 16,
    "t": "und wer auf dem Felde ist, der wende sich nicht um, seinen Rock zu holen."
  },
  {
    "i": 29043,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 17,
    "t": "Weh aber den Schwangeren und den Säugerinnen zu der Zeit!"
  },
  {
    "i": 29044,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 18,
    "t": "Bittet aber, dass eure Flucht nicht geschehe im Winter."
  },
  {
    "i": 29045,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 19,
    "t": "Denn in diesen Tagen wird solche Trübsal sein, wie sie nie gewesen ist vom Anfang der Kreatur, die Gott geschaffen hat, bis jetzt, und auch nicht mehr werden wird."
  },
  {
    "i": 29046,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 20,
    "t": "Und wo der Herr die Tage nicht verkürzt hätte, würde kein Mensch selig werden; aber um der Auserwählten willen, die er auserwählt hat, hat er die Tage verkürzt."
  },
  {
    "i": 29047,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 21,
    "t": "Alsdann, wenn euch jemand sagen wird: Siehe, hier ist Christus! oder: Siehe, da ist er!, so glaubet nicht."
  },
  {
    "i": 29048,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 22,
    "t": "Denn es werden sich erheben falsche Christusse und falsche Propheten, die Zeichen und Wunder tun, auf dass sie verführen, wenn es möglich wäre, auch die Auserwählten."
  },
  {
    "i": 29049,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 23,
    "t": "Ihr aber sehet euch vor! Ich habe euch alles zuvor gesagt."
  },
  {
    "i": 29050,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 24,
    "t": "Aber zu der Zeit, nach dieser Trübsal, wird die Sonne sich verfinstern und der Mond seinen Schein verlieren,"
  },
  {
    "i": 29051,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 25,
    "t": "und die Sterne werden vom Himmel fallen, und die Kräfte, die im Himmel sind, werden sich bewegen."
  },
  {
    "i": 29052,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 26,
    "t": "Und alsdann werden sie sehen den Sohn des Menschen kommen in den Wolken mit großer Kraft und Herrlichkeit."
  },
  {
    "i": 29053,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 27,
    "t": "Und alsdann wird er seine Engel senden und wird seine Auserwählten sammeln von den vier Winden, vom Ende der Erde bis zum Ende des Himmels."
  },
  {
    "i": 29054,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 28,
    "t": "An dem Feigenbaum aber lernet ein Gleichnis: Wenn sein Zweig jetzt saftig wird und Blätter treibt, so wisset ihr, dass der Sommer nahe ist."
  },
  {
    "i": 29055,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 29,
    "t": "Also auch ihr, wenn ihr das sehet geschehen, so wisset, dass er nahe vor der Tür ist."
  },
  {
    "i": 29056,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 30,
    "t": "Wahrlich, ich sage euch, dies Geschlecht wird nicht vergehen, bis dass dies alles geschehen ist."
  },
  {
    "i": 29057,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 31,
    "t": "Himmel und Erde werden vergehen; aber meine Worte werden nicht vergehen."
  },
  {
    "i": 29058,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 32,
    "t": "Von dem Tage aber und der Stunde weiß niemand, auch die Engel im Himmel nicht, auch der Sohn nicht, sondern allein der Vater."
  },
  {
    "i": 29059,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 33,
    "t": "Sehet euch vor, wachet und betet; denn ihr wisset nicht, wann die Zeit da ist."
  },
  {
    "i": 29060,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 34,
    "t": "Es ist wie ein Mensch, der über Land zog und verließ sein Haus und gab seinen Knechten Macht, einem jeglichen sein Werk, und dem Türhüter befahl, er sollte wachen."
  },
  {
    "i": 29061,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 35,
    "t": "Darum wachet; denn ihr wisset nicht, wann der Herr des Hauses kommt, ob abends oder um Mitternacht oder um den Hahnschrei oder frühmorgens,"
  },
  {
    "i": 29062,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 36,
    "t": "auf dass er nicht komme plötzlich und finde euch schlafend."
  },
  {
    "i": 29063,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 37,
    "t": "Was ich aber euch sage, das sage ich allen: Wachet!"
  },
  {
    "i": 29064,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 1,
    "t": "Es war aber zwei Tage vor Ostern und den ungesäuerten Broten. Und die Hohenpriester und Schriftgelehrten suchten, wie sie ihn mit List ergreifen und töten möchten."
  },
  {
    "i": 29065,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 2,
    "t": "Sie sprachen aber: Ja nicht am Festtage, auf dass nicht ein Aufruhr geschehe im Volk."
  },
  {
    "i": 29066,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 3,
    "t": "Und da er zu Bethanien war im Hause Simons des Aussätzigen und saß zu Tisch, da kam ein Weib und hatte ein Alabastergefäß mit Salböl von unverfälschtem Narden, das war sehr kostbar; und sie zerbrach das Gefäß und goss es auf sein Haupt."
  },
  {
    "i": 29067,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 4,
    "t": "Da wurden etliche unwillig bei sich selbst und sprachen: Was geschieht diese Vergeudung des Salböls?"
  },
  {
    "i": 29068,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 5,
    "t": "Man hätte dies Salböl wohl über dreihundert Groschen verkaufen und den Armen geben können. Und sie schalten sie."
  },
  {
    "i": 29069,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 6,
    "t": "Jesus aber sprach: Lasst sie; was bekümmert ihr sie? Sie hat ein gutes Werk an mir getan."
  },
  {
    "i": 29070,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 7,
    "t": "Denn ihr habt allezeit Arme bei euch, und wenn ihr wollt, könnt ihr ihnen Gutes tun; mich aber habt ihr nicht allezeit."
  },
  {
    "i": 29071,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 8,
    "t": "Sie hat getan, was sie konnte; sie hat meinen Leib zuvor gesalbt zu meinem Begräbnis."
  },
  {
    "i": 29072,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 9,
    "t": "Wahrlich, ich sage euch, wo dies Evangelium gepredigt wird in der ganzen Welt, da wird man auch das sagen zu ihrem Gedächtnis, was sie getan hat."
  },
  {
    "i": 29073,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 10,
    "t": "Und Judas Ischariot, der Zwölf einer, ging hin zu den Hohenpriestern, dass er ihn an sie verrate."
  },
  {
    "i": 29074,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 11,
    "t": "Da sie das hörten, wurden sie froh und verhießen ihm Geld zu geben. Und er suchte, wie er ihn behende verraten möchte."
  },
  {
    "i": 29075,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 12,
    "t": "Und am ersten Tage der ungesäuerten Brote, da man das Passalamm opferte, sprachen seine Jünger zu ihm: Wo willst du, dass wir hingehen und bereiten, dass du das Passalamm essest?"
  },
  {
    "i": 29076,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 13,
    "t": "Und er sandte zwei seiner Jünger und sprach zu ihnen: Gehet hin in die Stadt, und es wird euch ein Mensch begegnen, der trägt einen Krug mit Wasser; folget ihm,"
  },
  {
    "i": 29077,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 14,
    "t": "und wo er hineingeht, da saget dem Hausvater: Der Meister lässt dir sagen: Wo ist der Saal, darin ich mit meinen Jüngern das Passalamm essen mag?"
  },
  {
    "i": 29078,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 15,
    "t": "Und derselbe wird euch einen großen Saal zeigen, mit Polstern versehen und fertig; daselbst bereitet uns."
  },
  {
    "i": 29079,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 16,
    "t": "Und die Jünger gingen aus und kamen in die Stadt und fanden’s, wie er ihnen gesagt hatte, und bereiteten das Passalamm."
  },
  {
    "i": 29080,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 17,
    "t": "Und als es Abend ward, kam er mit den Zwölfen."
  },
  {
    "i": 29081,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 18,
    "t": "Und als sie zu Tische saßen und aßen, sprach Jesus: Wahrlich, ich sage euch: Einer unter euch, der mit mir isset, wird mich verraten."
  },
  {
    "i": 29082,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 19,
    "t": "Und sie wurden traurig und sprachen zu ihm einer nach dem andern: Bin ich's etwa?"
  },
  {
    "i": 29083,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 20,
    "t": "Er aber sprach zu ihnen: Einer von den Zwölfen, der mit mir in die Schüssel taucht."
  },
  {
    "i": 29084,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 21,
    "t": "Zwar der Sohn des Menschen fährt dahin, wie von ihm geschrieben stehet; wehe aber dem Menschen, durch welchen der Sohn des Menschen verraten wird! Es wäre ihm lieber, daß er nie geboren wäre."
  },
  {
    "i": 29085,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 22,
    "t": "Und als sie aßen, nahm Jesus das Brot, dankte und brach's und gab's ihnen und sprach: Nehmet, esset; das ist mein Leib."
  },
  {
    "i": 29086,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 23,
    "t": "Und er nahm den Kelch, dankte und gab ihnen den; und sie tranken alle daraus."
  },
  {
    "i": 29087,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 24,
    "t": "Und er sprach zu ihnen: Das ist mein Blut des Bundes, das für viele vergossen wird."
  },
  {
    "i": 29088,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 25,
    "t": "Wahrlich, ich sage euch, daß ich hinfort nicht mehr von dem Gewächs des Weinstocks trinken werde bis an den Tag, da ich es neu trinken werde in dem Reich Gottes."
  },
  {
    "i": 29089,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 26,
    "t": "Und als sie den Lobgesang gesungen hatten, gingen sie hinaus an den Ölberg."
  },
  {
    "i": 29090,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 27,
    "t": "Und Jesus sprach zu ihnen: Ihr werdet euch alle an mir ärgern; denn es stehet geschrieben: Ich werde den Hirten schlagen, und die Schafe werden sich zerstreuen."
  },
  {
    "i": 29091,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 28,
    "t": "Doch nachdem ich auferstanden bin, will ich vor euch hingehen nach Galiläa."
  },
  {
    "i": 29092,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 29,
    "t": "Petrus aber sprach zu ihm: Wenn sich auch alle ärgern, ich aber nicht!"
  },
  {
    "i": 29093,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 30,
    "t": "Und Jesus sprach zu ihm: Wahrlich, ich sage dir: Heute, in dieser Nacht, ehe der Hahn zweimal kräht, wirst du mich dreimal verleugnen."
  },
  {
    "i": 29094,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 31,
    "t": "Er aber redete noch heftiger: Wenn ich auch mit dir sterben müßte, will ich dich nicht verleugnen! Das gleiche sagten auch alle."
  },
  {
    "i": 29095,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 32,
    "t": "Und sie kamen zu einem Hofe, dessen Name ist Gethsemane; und er sprach zu seinen Jüngern: Setzet euch hier, bis ich gebetet habe."
  },
  {
    "i": 29096,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 33,
    "t": "Und er nahm Petrus, Jakobus und Johannes mit sich und fing an, zu zittern und zu zagen."
  },
  {
    "i": 29097,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 34,
    "t": "Und er sprach zu ihnen: Meine Seele ist betrübt bis an den Tod; bleibet hier und wachet!"
  },
  {
    "i": 29098,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 35,
    "t": "Und er ging ein wenig weiter, warf sich auf die Erde und betete, daß, wenn es möglich wäre, die Stunde an ihm vorübergehe."
  },
  {
    "i": 29099,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 36,
    "t": "Und er sprach: Abba, Vater, alles ist dir möglich; nimm diesen Kelch von mir! Doch nicht, was ich will, sondern was du willst!"
  }
]
