[
  {
    "i": 34600,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 26,
    "t": "Si quelqu’un s’imagine être religieux sans mettre un frein à sa langue et trompe son propre cœur, sa religion est vaine."
  },
  {
    "i": 34601,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 27,
    "t": "La religion pure et sans tache devant Dieu notre Père consiste en ceci : visiter les orphelins et les veuves dans leurs épreuves, se garder de toute souillure du monde."
  },
  {
    "i": 34602,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 1,
    "t": "Mes frères, ne mêlez pas à des considérations de personnes la foi en notre Seigneur Jésus Christ glorifié."
  },
  {
    "i": 34603,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 2,
    "t": "Supposez qu’il entre dans votre assemblée un homme à bague d’or, en habit resplendissant, et qu’il entre aussi un pauvre en habit malpropre."
  },
  {
    "i": 34604,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 3,
    "t": "Vous tournez vos regards vers celui qui porte l’habit resplendissant et vous lui dites : \"Toi, assieds- toi ici à la place d’honneur.\" Quant au pauvre, vous lui dites : \"Toi, tiens-toi là debout\", ou bien : \"Assieds-toi au bas de mon escabeau.\""
  },
  {
    "i": 34605,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 4,
    "t": "Ne portez-vous pas en vous-mêmes un jugement, ne devenez-vous pas des juges aux pensées perverses ?"
  },
  {
    "i": 34606,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 5,
    "t": "Ecoutez, mes frères bien-aimés : Dieu n’a-t-il pas choisi les pauvres selon le monde comme riches dans la foi et héritiers du Royaume qu’il a promis à ceux qui l’aiment ?"
  },
  {
    "i": 34607,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 6,
    "t": "Mais vous, vous méprisez le pauvre ! N’est-ce pas les riches qui vous oppriment ? N’est-ce pas eux qui vous traînent devant les tribunaux ?"
  },
  {
    "i": 34608,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 7,
    "t": "N’est-ce pas eux qui blasphèment le beau Nom qu’on a invoqué sur vous ?"
  },
  {
    "i": 34609,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 8,
    "t": "Si donc vous accomplissez la Loi royale suivant l’Écriture : Tu aimeras ton prochain comme toi-même, vous faites bien ;"
  },
  {
    "i": 34610,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 9,
    "t": "mais si vous considérez les personnes, vous commettez un péché et la Loi vous condamne comme transgresseurs."
  },
  {
    "i": 34611,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 10,
    "t": "Aurait-on observé la Loi tout entière, si l’on commet un écart sur un seul point, c’est du tout qu’on devient justiciable."
  },
  {
    "i": 34612,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 11,
    "t": "Car celui qui a dit : Tu ne commettras pas d’adultère, a dit aussi : Tu ne commettras pas de meurtre. Si donc tu évites l’adultère, mais que tu commettes un meurtre, te voilà devenu transgresseur de la Loi."
  },
  {
    "i": 34613,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 12,
    "t": "Parlez et agissez comme des gens qui doivent être jugés par une loi de liberté."
  },
  {
    "i": 34614,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 13,
    "t": "Car le jugement est sans miséricorde pour qui n’a pas fait miséricorde ; mais la miséricorde se rit du jugement."
  },
  {
    "i": 34615,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 14,
    "t": "À quoi cela sert-il, mes frères, que quelqu’un dise : \"J’ai la foi\", s’il n’a pas les œuvres ? La foi peut- elle le sauver ?"
  },
  {
    "i": 34616,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 15,
    "t": "Si un frère ou une sœur sont nus, s’ils manquent de leur nourriture quotidienne,"
  },
  {
    "i": 34617,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 16,
    "t": "et que l’un d’entre vous leur dise : \"Allez en paix, chauffez-vous, rassasiez-vous\", sans leur donner ce qui est nécessaire à leur corps, à quoi cela sert-il ?"
  },
  {
    "i": 34618,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 17,
    "t": "Ainsi en est-il de la foi : si elle n’a pas les œuvres, elle est tout à fait morte."
  },
  {
    "i": 34619,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 18,
    "t": "Au contraire, on dira : \"Toi, tu as la foi, et moi, j’ai les œuvres ? Montre-moi ta foi sans les œuvres ; moi, c’est par les œuvres que je te montrerai ma foi."
  },
  {
    "i": 34620,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 19,
    "t": "Toi, tu crois qu’il y a un seul Dieu ? Tu fais bien. Les démons le croient aussi, et ils tremblent."
  },
  {
    "i": 34621,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 20,
    "t": "Veux-tu savoir, homme insensé, que la foi sans les œuvres est stérile ?"
  },
  {
    "i": 34622,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 21,
    "t": "Abraham, notre père, ne fut-il pas justifié par les œuvres quand il offrit Isaac, son fils, sur l’autel ?"
  },
  {
    "i": 34623,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 22,
    "t": "Tu le vois : la foi coopérait à ses œuvres et par les œuvres sa foi fut rendue parfaite."
  },
  {
    "i": 34624,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 23,
    "t": "Ainsi fut accomplie cette parole de l’Écriture : Abraham crut à Dieu, cela lui fut compté comme justice et il fut appelé ami de Dieu.\""
  },
  {
    "i": 34625,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 24,
    "t": "Vous le voyez : c’est par les œuvres que l’homme est justifié et non par la foi seule."
  },
  {
    "i": 34626,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 25,
    "t": "De même, Rahab, la prostituée, n’est-ce pas par les œuvres qu’elle fut justifiée quand elle reçut les messagers et les fit partir par un autre chemin ?"
  },
  {
    "i": 34627,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 26,
    "t": "Comme le corps sans l’âme est mort, de même la foi sans les œuvres est-elle morte."
  },
  {
    "i": 34628,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 1,
    "t": "Ne soyez pas nombreux, mes frères, à devenir docteurs. Vous le savez, nous n’en recevrons qu’un jugement plus sévère,"
  },
  {
    "i": 34629,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 2,
    "t": "car à maintes reprises nous commettons des écarts, tous sans exception. Si quelqu’un ne commet pas d’écart de paroles, c’est un homme parfait, il est capable de refréner tout son corps."
  },
  {
    "i": 34630,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 3,
    "t": "Quand nous mettons aux chevaux un mors dans la bouche, pour nous en faire obéir, nous dirigeons tout leur corps."
  },
  {
    "i": 34631,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 4,
    "t": "Voyez encore les vaisseaux : si grands qu’ils soient, même poussés par des vents violents, ils sont dirigés par un tout petit gouvernail, au gré du pilote."
  },
  {
    "i": 34632,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 5,
    "t": "De même la langue est un membre minuscule et elle peut se glorifier de grandes choses ! Voyez quel petit feu embrase une immense forêt :"
  },
  {
    "i": 34633,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 6,
    "t": "la langue aussi est un feu. C’est le monde du mal, cette langue placée parmi nos membres : elle souille tout le corps ; elle enflamme le cycle de la création, enflammée qu’elle est par la Géhenne."
  },
  {
    "i": 34634,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 7,
    "t": "Bêtes sauvages et oiseaux, reptiles et animaux marins de tout genre sont domptés et ont été domptés par l’homme."
  },
  {
    "i": 34635,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 8,
    "t": "La langue, au contraire, personne ne peut la dompter : c’est un fléau sans repos. Elle est pleine d’un venin mortel."
  },
  {
    "i": 34636,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 9,
    "t": "Par elle nous bénissons le Seigneur et Père, et par elle nous maudissons les hommes faits à l’image de Dieu."
  },
  {
    "i": 34637,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 10,
    "t": "De la même bouche sortent la bénédiction et la malédiction. Il ne faut pas, mes frères, qu’il en soit ainsi."
  },
  {
    "i": 34638,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 11,
    "t": "La source fait-elle jaillir par la même ouverture le doux et l’amer ?"
  },
  {
    "i": 34639,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 12,
    "t": "Un figuier, mes frères, peut-il donner des olives, ou une vigne des figues ? L’eau de mer ne peut pas non plus donner de l’eau douce."
  },
  {
    "i": 34640,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 13,
    "t": "Est-il quelqu’un de sage et d’expérimenté parmi vous ? Qu’il fasse voir par une bonne conduite des actes empreints de douceur et de sagesse."
  },
  {
    "i": 34641,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 14,
    "t": "Si vous avez au cœur, au contraire, une amère jalousie et un esprit de chicane, ne vous vantez pas, ne mentez pas contre la vérité."
  },
  {
    "i": 34642,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 15,
    "t": "Pareille sagesse ne descend pas d’en haut : elle est terrestre, animale, démoniaque."
  },
  {
    "i": 34643,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 16,
    "t": "Car, où il y a jalousie et chicane, il y a désordre et toutes sortes de mauvaises actions."
  },
  {
    "i": 34644,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 17,
    "t": "Tandis que la sagesse d’en haut est tout d’abord pure, puis pacifique, indulgente, bienveillante, pleine de pitié et de bons fruits, sans partialité, sans hypocrisie."
  },
  {
    "i": 34645,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 18,
    "t": "Un fruit de justice est semé dans la paix pour ceux qui produisent la paix."
  },
  {
    "i": 34646,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 1,
    "t": "D’où viennent les guerres, d’où viennent les batailles parmi vous ? N’est-ce pas précisément de vos passions, qui combattent dans vos membres ?"
  },
  {
    "i": 34647,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 2,
    "t": "Vous convoitez et ne possédez pas ? Alors vous tuez. Vous êtes jaloux et ne pouvez obtenir ? Alors vous bataillez et vous faites la guerre. Vous ne possédez pas parce que vous ne demandez pas."
  },
  {
    "i": 34648,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 3,
    "t": "Vous demandez et ne recevez pas parce que vous demandez mal, afin de dépenser pour vos passions."
  },
  {
    "i": 34649,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 4,
    "t": "Adultères, ne savez-vous pas que l’amitié pour le monde est inimitié contre Dieu ? Qui veut donc être ami du monde, se rend ennemi de Dieu."
  },
  {
    "i": 34650,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 5,
    "t": "Penseriez-vous que l’Écriture dise en vain : Il désire avec jalousie, l’esprit qu’il a mis en nous ?"
  },
  {
    "i": 34651,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 6,
    "t": "Il donne d’ailleurs une plus grande grâce suivant la parole de l’Écriture : Dieu résiste aux orgueilleux, mais il donne sa grâce aux humbles."
  },
  {
    "i": 34652,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 7,
    "t": "Soumettez-vous donc à Dieu ; résistez au diable et il fuira loin de vous."
  },
  {
    "i": 34653,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 8,
    "t": "Approchez-vous de Dieu et il s’approchera de vous. Purifiez vos mains, pécheurs ; sanctifiez vos cœurs, gens à l’âme partagée."
  },
  {
    "i": 34654,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 9,
    "t": "Voyez votre misère, prenez le deuil, pleurez. Que votre rire se change en deuil et votre joie en tristesse."
  },
  {
    "i": 34655,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 10,
    "t": "Humiliez-vous devant le Seigneur et il vous élèvera."
  },
  {
    "i": 34656,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 11,
    "t": "Ne médisez pas les uns des autres, frères. Celui qui médit d’un frère ou qui juge son frère, médit de la Loi et juge la Loi. Or si tu juges la Loi, tu n’es pas l’observateur de la Loi, mais son juge."
  },
  {
    "i": 34657,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 12,
    "t": "Il n’y a qu’un seul législateur et juge, celui qui peut sauver ou perdre. Et toi, qui es-tu pour juger le prochain ?"
  },
  {
    "i": 34658,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 13,
    "t": "Eh bien, maintenant ! vous qui dites : \"Aujourd’hui ou demain nous irons dans telle ville, nous y passerons l’année, nous ferons du commerce et nous gagnerons de l’argent !\""
  },
  {
    "i": 34659,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 14,
    "t": "Vous qui ne savez pas ce que demain sera votre vie, car vous êtes une vapeur qui paraît un instant, puis disparaît."
  },
  {
    "i": 34660,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 15,
    "t": "Que ne dites-vous au contraire : \"Si le Seigneur le veut, nous vivrons et nous ferons ceci ou cela.\""
  },
  {
    "i": 34661,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 16,
    "t": "Mais voilà que vous vous glorifiez de votre forfanterie ! Toute gloriole de ce genre est mauvaise."
  },
  {
    "i": 34662,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 17,
    "t": "Celui donc qui sait faire le bien et ne le fait pas, commet un péché."
  },
  {
    "i": 34663,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 1,
    "t": "Eh bien, maintenant, les riches ! Pleurez, hurlez sur les malheurs qui vont vous arriver."
  },
  {
    "i": 34664,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 2,
    "t": "Votre richesse est pourrie, vos vêtements sont rongés par les vers."
  },
  {
    "i": 34665,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 3,
    "t": "Votre or et votre argent sont rouillés, et leur rouille témoignera contre vous : elle dévorera vos chairs ; c’est un feu que vous avez thésaurisé dans les derniers jours !"
  },
  {
    "i": 34666,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 4,
    "t": "Voyez : le salaire dont vous avez frustré les ouvriers qui ont fauché vos champs, crie, et les clameurs des moissonneurs sont parvenues aux oreilles du Seigneur des Armées."
  },
  {
    "i": 34667,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 5,
    "t": "Vous avez vécu sur terre dans la mollesse et le luxe, vous vous êtes repus au jour du carnage."
  },
  {
    "i": 34668,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 6,
    "t": "Vous avez condamné, vous avez tué le juste : il ne vous résiste pas."
  },
  {
    "i": 34669,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 7,
    "t": "Soyez donc patients, frères, jusqu’à l’Avènement du Seigneur. Voyez le laboureur : il attend patiemment le précieux fruit de la terre jusqu’aux pluies de la première et de l’arrière-saison."
  },
  {
    "i": 34670,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 8,
    "t": "Soyez patients, vous aussi ; affermissez vos cœurs, car l’Avènement du Seigneur est proche."
  },
  {
    "i": 34671,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 9,
    "t": "Ne vous plaignez pas les uns des autres, frères, afin de n’être pas jugés. Voyez : le Juge se tient aux portes !"
  },
  {
    "i": 34672,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 10,
    "t": "Prenez, frères, pour modèles de souffrance et de patience les prophètes qui ont parlé au nom du Seigneur."
  },
  {
    "i": 34673,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 11,
    "t": "Voyez : nous proclamons bienheureux ceux qui ont de la constance. Vous avez entendu parler de la constance de Job et vous avez vu le dessein du Seigneur ; car le Seigneur est miséricordieux et compatissant."
  },
  {
    "i": 34674,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 12,
    "t": "Mais avant tout, mes frères, ne jurez ni par le ciel, ni par la terre, n’usez d’aucun autre serment. Que votre oui soit oui, que votre non soit non, afin que vous ne tombiez pas sous le jugement."
  },
  {
    "i": 34675,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 13,
    "t": "Quelqu’un parmi vous souffre-t-il ? Qu’il prie. Quelqu’un est-il joyeux ? Qu’il entonne un cantique. Quelqu’un parmi vous est-il malade ?"
  },
  {
    "i": 34676,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 14,
    "t": "Qu’il appelle les presbytres de l’Église et qu’ils prient sur lui après l’avoir oint d’huile au nom du Seigneur."
  },
  {
    "i": 34677,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 15,
    "t": "La prière de la foi sauvera le patient et le Seigneur le relèvera. S’il a commis des péchés, ils lui seront remis."
  },
  {
    "i": 34678,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 16,
    "t": "Confessez donc vos péchés les uns aux autres et priez les uns pour les autres, afin que vous soyez guéris. La supplication fervente du juste a beaucoup de puissance."
  },
  {
    "i": 34679,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 17,
    "t": "Élie était un homme semblable à nous : il pria instamment qu’il n’y eût pas de pluie, et il n’y eut pas de pluie sur la terre pendant trois ans et six mois."
  },
  {
    "i": 34680,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 18,
    "t": "Puis il pria de nouveau : le ciel donna de la pluie et la terre produisit son fruit."
  },
  {
    "i": 34681,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 19,
    "t": "Mes frères, si quelqu’un parmi vous s’égare loin de la vérité et qu’un autre l’y ramène,"
  },
  {
    "i": 34682,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 20,
    "t": "qu’il le sache : celui qui ramène un pécheur de son égarement sauvera son âme de la mort et couvrira une multitude de péchés."
  },
  {
    "i": 34683,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 1,
    "t": "Pierre, apôtre de Jésus Christ, aux étrangers de la Dispersion : du Pont, de Galatie, de Cappadoce, d’Asie et de Bithynie, élus"
  },
  {
    "i": 34684,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 2,
    "t": "selon la prescience de Dieu le Père, dans la sanctification de l’Esprit, pour obéir et être aspergés du sang de Jésus Christ. À vous grâce et paix en abondance."
  },
  {
    "i": 34685,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 3,
    "t": "Béni soit le Dieu et Père de notre Seigneur Jésus Christ : dans sa grande miséricorde, il nous a engendrés de nouveau par la Résurrection de Jésus Christ d’entre les morts, pour une vivante espérance,"
  },
  {
    "i": 34686,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 4,
    "t": "pour un héritage exempt de corruption, de souillure, de flétrissure, et qui vous est réservé dans les cieux, à vous"
  },
  {
    "i": 34687,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 5,
    "t": "que, par la foi, la puissance de Dieu garde pour le salut prêt à se manifester au dernier moment."
  },
  {
    "i": 34688,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 6,
    "t": "Vous en tressaillez de joie, bien qu’il vous faille encore quelque temps être affligés par diverses épreuves,"
  },
  {
    "i": 34689,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 7,
    "t": "afin que, bien éprouvée, votre foi, plus précieuse que l’or périssable que l’on vérifie par le feu, devienne un sujet de louange, de gloire et d’honneur, lors de la Révélation de Jésus Christ."
  },
  {
    "i": 34690,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 8,
    "t": "Sans l’avoir vu vous l’aimez ; sans le voir encore, mais en croyant, vous tressaillez d’une joie indicible et pleine de gloire,"
  },
  {
    "i": 34691,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 9,
    "t": "sûrs d’obtenir l’objet de votre foi : le salut des âmes."
  },
  {
    "i": 34692,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 10,
    "t": "Sur ce salut ont porté les investigations et les recherches des prophètes, qui ont prophétisé sur la grâce à vous destinée."
  },
  {
    "i": 34693,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 11,
    "t": "Ils ont cherché à découvrir quel temps et quelles circonstances avait en vue l’Esprit du Christ, qui était en eux, quand il attestait à l’avance les souffrances du Christ et les gloires qui les suivraient."
  },
  {
    "i": 34694,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 12,
    "t": "Il leur fut révélé que ce n’était pas pour eux-mêmes, mais pour vous, qu’ils administraient ce message, que maintenant vous annoncent ceux qui vous prêchent l’Évangile, dans l’Esprit Saint envoyé du ciel, et sur lequel les anges se penchent avec convoitise."
  },
  {
    "i": 34695,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 13,
    "t": "L’intelligence en éveil, parfaitement sensée, espérez pleinement en la grâce qui doit vous être apportée par la Révélation de Jésus Christ."
  },
  {
    "i": 34696,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 14,
    "t": "En enfants obéissants, ne vous laissez pas modeler par vos passions de jadis, du temps de votre ignorance."
  },
  {
    "i": 34697,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 15,
    "t": "Mais, à l’exemple du Saint qui vous a appelés, devenez saints, vous aussi, dans toute votre conduite,"
  },
  {
    "i": 34698,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 16,
    "t": "selon qu’il est écrit : Vous serez saints, parce que moi, je suis saint."
  },
  {
    "i": 34699,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 17,
    "t": "Et si vous appelez Père celui qui, sans acception de personnes, juge chacun selon ses œuvres, conduisez-vous avec crainte pendant le temps de votre exil."
  }
]
