[
  {
    "i": 11200,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 4,
    "t": "Toda David je dvignil skrinjo Božjo iz Kirjat-Jearima na kraj, ki ga je pripravil zanjo; razpel je namreč šotor zanjo v Jeruzalemu."
  },
  {
    "i": 11201,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 5,
    "t": "Bronasti oltar, ki ga je naredil Bezalel, sin Urija, sina Hurjevega, je bil tam pred Gospodovim prebivališčem, kamor so prihajali Salomon in zbor, da bi se posvetovali z njim."
  },
  {
    "i": 11202,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 6,
    "t": "Tam je Salomon pred Bogom stopil na bronasti oltar, ki je bil ob shodu šotora, in daroval na njem tisoč žgalnih daritev."
  },
  {
    "i": 11203,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 7,
    "t": "Tisto noč se je Bog prikazal Salomonu in mu rekel: \"Prosi, kaj ti naj dam!"
  },
  {
    "i": 11204,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 8,
    "t": "Salomon je rekel Bogu: \"Veliko si izkazal usmiljenja mojemu očetu Davidu in si me postavil za kralja na njegovo mesto."
  },
  {
    "i": 11205,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 9,
    "t": "Gospod Bog, sedaj se izpolni obljuba, ki si jo dal mojemu očetu Davidu, kajti postavil si me za kralja nad ljudstvom, številnim kakor prah zemlje."
  },
  {
    "i": 11206,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 10,
    "t": "Daj mi torej sedaj modrost in znanje, da bom vodil to ljudstvo, kajti kdo bi mogel soditi tako velikemu ljudstvu, kakršno je tvoje?"
  },
  {
    "i": 11207,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 11,
    "t": "Bog je rekel Salomonu: \"Ker je to želja tvojega srca in nisi prosil ne bogastva, ne imetja, ne časti, ne življenja svojih sovražnikov, in tudi nisi prosil dolge dobe življenja, temveč si prosil modrost in znanje, da bi vodil moje ljudstvo, nad katerim sem te postavil za kralja,"
  },
  {
    "i": 11208,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 12,
    "t": "ti je modrost in znanje dano. Dal ti bom tudi bogastvo, imetje in čast, kakršne ni imel noben kralj pred teboj in jih ne bo imel noben za teboj."
  },
  {
    "i": 11209,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 13,
    "t": "Salomon je odšel z visoke gomile v Gibeonu v Jeruzalem, proč od shoda šotora, in kraljeval Izraelu."
  },
  {
    "i": 11210,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 14,
    "t": "Zbral je vozove in konje; imel je tisoč štiristo vozov in dvanajst tisoč konj; in jih je namestil v vozniških mestih in blizu kralja v Jeruzalemu."
  },
  {
    "i": 11211,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 15,
    "t": "Kralj je napravil, da sta bila srebro in zlato v Jeruzalemu številna kakor kamenje, in cedre številne kakor smokve v nižavju."
  },
  {
    "i": 11212,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 16,
    "t": "Salomonovi konji so bili uvoženi iz Mucurja in Kilikije; kraljevi posredniki so jih prevzemali v Kilikiji za denar."
  },
  {
    "i": 11213,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 17,
    "t": "Uvažali so tudi iz Egipta vozove za šeststo srebrnikov na enoto; konj je bil vreden sto petdeset; enako so delali za vse hetitske kralje in aramske kralje, ki so jih uvažali po njihovi zaslugi."
  },
  {
    "i": 11214,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 18,
    "t": "Salomon je zapovedal, da se zgradi hiša za ime Gospodovo in druga, da bi kraljeval sam."
  },
  {
    "i": 11215,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 1,
    "t": "Vpoklical je sedemdeset tisoč mož za prevoz, osemdeset tisoč za izkopavanje kamnov iz gore in 3.600 nadzornikov."
  },
  {
    "i": 11216,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 2,
    "t": "Potem je Salomon poslal sporočilo Huramu, kralju Tirskemu: \"Stori, kakor si storil mojemu očetu Davidu, ko si mu poslal cedre, da si zgradi hišo, kjer bo prebival."
  },
  {
    "i": 11217,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 3,
    "t": "Glej, jaz gradim hišo za ime Gospoda, mojega Boga, da priznavam njegovo svetost, da se pred njim kadi dišeče kadilo, da imam vedno položene kruhe, da darujem žgalne daritve zjutraj, zvečer, ob sobotah, ob mlajih in ob praznikih Gospoda, našega Boga; in to za večno v Izraelu."
  },
  {
    "i": 11218,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 4,
    "t": "Hiša, ki jo gradim, bo velika, kajti naš Bog je večji od vseh bogov."
  },
  {
    "i": 11219,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 5,
    "t": "Kdo bi mu mogel zgraditi hišo, ko ga ne morejo obseči nebesa in nebesa nebes? In kdo sem jaz, da mu zgradim hišo, razen da se dim dviga pred njim?"
  },
  {
    "i": 11220,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 6,
    "t": "Pošlji mi torej sedaj človeka, ki je vešč v delu z zlatom, s srebrom, z bronom, z železom, s škrlatom, s karmazinom in z vijoličnim purpurom in pozna umetnost gravure; delal bo z obrtniki, ki so pri meni v Judu in v Jeruzalemu, tistimi, ki jih je moj oče David dal na mojo razpolago."
  },
  {
    "i": 11221,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 7,
    "t": "Pošlji mi iz Libanona debla cedre, brina in algummima, kajti vem, da tvoji služabniki znajo podirati drevesa v Libanonu. Moji služabniki bodo delali s tvojimi."
  },
  {
    "i": 11222,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 8,
    "t": "Pripravili mi bodo les v obilici, kajti hiša, ki jo hočem zgraditi, bo neverjetno velika."
  },
  {
    "i": 11223,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 9,
    "t": "Za drvarje, ki bodo podirali drevesa, dam dvajset tisoč meric pšenice, dvajset tisoč meric ječmena, dvajset tisoč mer vina in dvajset tisoč mer olja, to za vzdrževanje tvojih služabnikov."
  },
  {
    "i": 11224,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 10,
    "t": "Hiram, kralj Tirski, je odgovoril s pismom, ki ga je poslal Salomonu: \"Ker ljubi svoje ljudstvo, te je Gospod naredil za kralja."
  },
  {
    "i": 11225,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 11,
    "t": "Potem je dodal: \"Hvaljen bodi Gospod, Bog Izraelov! On je naredil nebesa in zemljo, dal je kralju Davidu modrega, razsodnega in pametnega sina, ki bo zgradil hišo za Gospoda in drugo, da bo kraljeval sam."
  },
  {
    "i": 11226,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 12,
    "t": "Takoj pošiljam spretnega in pametnega človeka, Huram-Abija,"
  },
  {
    "i": 11227,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 13,
    "t": "sina Danitke in tirskega očeta. On zna delati z zlatom, s srebrom, z bronom, z železom, s kamnom, z lesom, s škrlatom, z vijoličnim purpurom, z bisusom, s karmazinom, gravirati karkoli in zasnovati projekte. On bo delal s tvojimi obrtniki in s tistimi mojega gospoda Davida, tvojega očeta."
  },
  {
    "i": 11228,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 14,
    "t": "Naj se torej pošljejo njegovim služabnikom pšenica, ječmen, olje in vino, o katerih je govoril moj gospod."
  },
  {
    "i": 11229,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 15,
    "t": "Mi pa bomo podrli v Libanonu ves les, ki ga boš potreboval, pripeljali ga bomo v Jope z raftami po morju, ti pa ga boš dal dvigniti v Jeruzalem."
  },
  {
    "i": 11230,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 16,
    "t": "Salomon je preštel vse tujce, ki so prebivali v deželi Izrael, po popisu, ki ga je naredil njegov oče David, in jih je našel 153.600."
  },
  {
    "i": 11231,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 17,
    "t": "Sedemdeset tisoč jih je dodelil za prevoz, osemdeset tisoč za kamnolome v gori, 3.600 za vodenje dela teh ljudi."
  },
  {
    "i": 11232,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 1,
    "t": "Salomon je tedaj začel gradnjo hiše Gospodove. Bilo je v Jeruzalemu, na gori Moriji, kjer je imel njegov oče David videnje. To je bil kraj, ki ga je pripravil David, Ornanovo Jebusejevo gumno."
  },
  {
    "i": 11233,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 2,
    "t": "Salomon je začel gradnjo v drugem mesecu četrtega leta svojega kraljevanja."
  },
  {
    "i": 11234,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 3,
    "t": "Glej, zgradba hiše Božje, ki jo je ustanovil Salomon, je imela dolžino šestdeset komolcev - komolec stare mere - in širino dvajset."
  },
  {
    "i": 11235,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 4,
    "t": "Predverje, ki je bilo spredaj, je imelo dolžino dvajset komolcev, ki je pokrivala širino hiše, in višino sto dvajset komolcev. Salomon je notranjost obložil s čistim zlatom."
  },
  {
    "i": 11236,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 5,
    "t": "Glede velike dvorane jo je obložil z brinovim lesom, ki ga je prekril z lepim zlatom, in postavil palme in girlande."
  },
  {
    "i": 11237,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 6,
    "t": "Tedaj je dvorano okrasil z dragimi kamni, bleščečimi; zlato je bilo zlato iz Parvajima,"
  },
  {
    "i": 11238,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 7,
    "t": "prekril je dvorano, tramove, pragove, stene in vrata, nato pa je v stene vrezal kerube."
  },
  {
    "i": 11239,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 8,
    "t": "Potem je zgradil dvorano Presvetega, katere dolžina dvajset komolcev je pokrivala širino velike dvorane, in katere širina je bila dvajset komolcev. Obložil jo je za šeststo talentov lepega zlata;"
  },
  {
    "i": 11240,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 9,
    "t": "zlati žeblji so tehtali petdeset siklov. Z zlatom je obložil zgornje sobe."
  },
  {
    "i": 11241,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 10,
    "t": "V dvorani Presvetega je naredil dva keruba, delo iz kovanega metala, ki ga je obložil z zlatom."
  },
  {
    "i": 11242,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 11,
    "t": "Krila kerubov so bila dolga dvajset komolcev, vsako od njih je imelo pet komolcev in se je dotikalo eno stene dvorane, drugo pa stene drugega keruba."
  },
  {
    "i": 11243,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 12,
    "t": "Eno od petih komolcev krilo enega keruba se je dotikalo stene dvorane; drugo, petih komolcev, se je dotikalo krila drugega keruba."
  },
  {
    "i": 11244,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 13,
    "t": "Razprta krila teh kerubov so merila dvajset komolcev. Oni sami so stali pokonci, obrnjeni proti dvorani."
  },
  {
    "i": 11245,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 14,
    "t": "Naredil je zaveso iz vijoličnega in škrlatnega purpura, iz karmazina in bisusa; nanjo je apliciral kerube."
  },
  {
    "i": 11246,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 15,
    "t": "Pred dvorano je naredil dva stebra dolga 35 komolcev, ki ju je kronal kapitel petih komolcev."
  },
  {
    "i": 11247,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 16,
    "t": "V Debiru je naredil girlande, ki jih je razporedil na vrh stebrov, in naredil sto granatnih jabolk, ki jih je dal v girlande."
  },
  {
    "i": 11248,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 17,
    "t": "Postavil je stebre pred Hekalom, enega na desno in drugega na levo, in imenoval Yakîn desnega, Boaz levega."
  },
  {
    "i": 11249,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 1,
    "t": "Naredil je bronasti oltar, dolg dvajset komolcev, širok dvajset in visok deset."
  },
  {
    "i": 11250,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 2,
    "t": "Potem je ulil morje iz litega metala, deset komolcev od roba do roba, krožno, pet komolcev visoko; nit trideset komolcev je merila obseg."
  },
  {
    "i": 11251,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 3,
    "t": "Pod obodom so bile živali, podobne govedu, ki so jo obkrožale naokoli. Ukrivljene na deset komolcev oboda morja, sta bili dve vrsti goveda uliti z maso."
  },
  {
    "i": 11252,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 4,
    "t": "Morje je počivalo na dvanajstih govedih, tri so gledala proti severu, tri so gledala proti zahodu, tri so gledala proti jugu, tri so gledala proti vzhodu: morje se je dvigalo nad njimi in vse njihovo zadnjice so bile obrnjene navznoter."
  },
  {
    "i": 11253,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 5,
    "t": "Njegova debelina je bila en palec in njegov rob je imel isto obliko kot rob skodelice, kakor cvet. Vseboval je tri tisoč mer."
  },
  {
    "i": 11254,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 6,
    "t": "Naredil je deset bazenov in jih postavil pet na desno in pet na levo, da bi v njih umivali žrtve žgalnih daritev, ki so se tam očiščevale, toda v morju so se umivali duhovniki."
  },
  {
    "i": 11255,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 7,
    "t": "Naredil je deset zlatih svečnikov po predpisanem modelu in jih dal v Hekal, pet na desno in pet na levo."
  },
  {
    "i": 11256,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 8,
    "t": "Naredil je deset miz, ki jih je namestil v Hekal, pet na desno in pet na levo. Naredil je sto zlatih posod za škropljenje."
  },
  {
    "i": 11257,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 9,
    "t": "Naredil je dvorišče za duhovnike, veliko dvorišče in njegova vrata, ki jih je obložil z bronom."
  },
  {
    "i": 11258,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 10,
    "t": "Kar zadeva morje, ga je postavil na razdalji na desni strani, na jugovzhodu."
  },
  {
    "i": 11259,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 11,
    "t": "Hiram je naredil posode za pepel, lopate, posode za škropljenje. Dokončal je vse delo, s katerim ga je kralj Salomon zadolžil za Božji tempelj:"
  },
  {
    "i": 11260,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 12,
    "t": "Dva stebra; tore kapitelov, ki sta bila na vrhu stebrov; dve rešetki za pokrivanje dveh torov kapitelov, ki sta bili na vrhu stebrov;"
  },
  {
    "i": 11261,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 13,
    "t": "štiri granatna jabolka za dve rešetki: granatna jabolka za vsako rešetko so bila v dveh vrstah;"
  },
  {
    "i": 11262,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 14,
    "t": "deset podstavkov in deset bazenov na podstavkih;"
  },
  {
    "i": 11263,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 15,
    "t": "edinstveno morje in dvanajst govedi pod morjem;"
  },
  {
    "i": 11264,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 16,
    "t": "posode za pepel, lopate, vilice in vse njihove dodatke, ki jih je naredil iz poliranega brona Huram-Abi za kralja Salomona, za Gospodov tempelj."
  },
  {
    "i": 11265,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 17,
    "t": "V okrožju Jordan je kralj ulil v polni zemlji, med Sukotom in Ceredo."
  },
  {
    "i": 11266,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 18,
    "t": "Salomon je naredil vse te predmete v velikem številu, kajti teže brona se ni preračunavalo."
  },
  {
    "i": 11267,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 19,
    "t": "Salomon je naredil vse predmete, namenjene Božjemu templju: zlati oltar in mize, na katerih so bili kruhi daritve;"
  },
  {
    "i": 11268,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 20,
    "t": "svečniki in njihove svetilke, ki so morale po pravilu sijati pred Debirjem, iz finega zlata;"
  },
  {
    "i": 11269,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 21,
    "t": "cvetovi, svetilke in škarje za stenj, iz zlata (in to je bilo čisto zlato);"
  },
  {
    "i": 11270,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 22,
    "t": "noži, posode za škropljenje, skodelice in kadilnice, iz finega zlata; vhod v tempelj, notranja vrata (za Presveto) in vrata templja (za Hekal), iz zlata."
  },
  {
    "i": 11271,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 1,
    "t": "Tedaj je bilo dokončano vse delo, ki ga je Salomon naredil za Gospodov tempelj; in Salomon je prinesel, kar je posvetil njegov oče David, srebro, zlato in vse posode, ki jih je dal v zakladnico Božjega templja."
  },
  {
    "i": 11272,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 2,
    "t": "Tedaj je Salomon sklical v Jeruzalem starešine Izraela, vse voditelje plemen in kneze izraelskih družin, da bi dvignili iz Davidovega mesta, ki je Sion, skrinjo zaveze Gospodove."
  },
  {
    "i": 11273,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 3,
    "t": "Vsi Izraelci so se zbrali pri kralju v sedmem mesecu, med praznikom."
  },
  {
    "i": 11274,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 4,
    "t": "Vse Izraelove starešine so prišle in to so bili leviti, ki so nosili skrinjo."
  },
  {
    "i": 11275,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 5,
    "t": "Nosili so skrinjo in shodni šotor z vsemi svetimi predmeti, ki so bili v njem; to so bili duhovniki leviti, ki so jih prenesli."
  },
  {
    "i": 11276,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 6,
    "t": "Potem je kralj Salomon in vsa Izraelova skupnost, zbrana blizu njega pred skrinjo, darovala ovce in govedo v neštevilni in neizmerljivi količini."
  },
  {
    "i": 11277,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 7,
    "t": "Duhovniki so prinesli skrinjo zaveze Gospodove na njeno mesto, v Debir templja, to je v Presveto, pod krili kerubov."
  },
  {
    "i": 11278,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 8,
    "t": "Kerubi so razprostrli svoja krila nad mestom skrinje in so pokrivali skrinjo in njene palice."
  },
  {
    "i": 11279,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 9,
    "t": "Te so bile dovolj dolge, da se je videl njun konec od svetišča, pred Debirjem, toda ne zunaj; tam so ostale do danes."
  },
  {
    "i": 11280,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 10,
    "t": "V skrinji ni bilo ničesar razen dveh plošč, ki ju je Mojzes položil vanjo na Horebu, ko je Gospod sklenil zavezo z Izraelovimi sinovi, ko so prišli iz Egipta."
  },
  {
    "i": 11281,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 11,
    "t": "Ko so duhovniki stopili iz svetišča – kajti vsi duhovniki, ki so bili tam, so se posvetili, ne glede na vrstni red razredov –"
  },
  {
    "i": 11282,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 12,
    "t": "pevci leviti, vsi: Asaf, Heman in Jedutun s svojimi sinovi in brati, oblečeni v tančico, so igrali na cimbale, lire in citre in stali na vzhodni strani oltarja, z njimi pa sto dvajset duhovnikov, ki so trobili na trobente."
  },
  {
    "i": 11283,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 13,
    "t": "Vsi, ki so trobili in peli, so z enim glasom hvalili in slavili Gospoda; povzdigovali so glas ob zvoku trobent, cimbal in spremljajočih glasbil ter hvalili Gospoda: »Kajti dober je, kajti vekomaj traja njegova ljubezen« – svetišče je napolnil oblak Gospodove slave."
  },
  {
    "i": 11284,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 14,
    "t": "Duhovniki zaradi oblaka niso mogli opravljati svoje službe, kajti Gospodova slava je napolnila Božjo hišo."
  },
  {
    "i": 11285,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 1,
    "t": "Tedaj reče Salomon: »Gospod se je odločil prebivati v temnem oblaku."
  },
  {
    "i": 11286,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 2,
    "t": "Zgradil sem ti imenitno hišo, prebivališče, v katerem boš prebival vekomaj.«"
  },
  {
    "i": 11287,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 3,
    "t": "Nato se kralj obrne in blagoslovi vso Izraelovo zborovanje. Vsa Izraelova zborovanja so stala."
  },
  {
    "i": 11288,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 4,
    "t": "Reče: »Slavljen bodi Gospod, Izraelov Bog, ki je s svojo roko izpolnil, kar je obljubil z usti mojemu očetu Davidu v teh besedah:"
  },
  {
    "i": 11289,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 5,
    "t": "Od dneva, ko sem izpeljal svoje ljudstvo iz Egiptovske dežele, nisem izbral mesta v vseh Izraelovih rodovih, da bi se tam zgradila hiša, kjer bi bilo moje Ime, niti nisem izbral človeka, da bi bil voditelj mojemu ljudstvu Izraelu."
  },
  {
    "i": 11290,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 6,
    "t": "Izbral sem Jeruzalem, da bo tam moje Ime, in izbral sem Davida, da bo vladal mojemu ljudstvu Izraelu.«"
  },
  {
    "i": 11291,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 7,
    "t": "Moj oče David je imel v srcu, da bi zgradil hišo za Ime Gospoda, Izraelovega Boga,"
  },
  {
    "i": 11292,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 8,
    "t": "toda Gospod je rekel mojemu očetu Davidu: 'Imaš v srcu, da bi zgradil hišo za moje Ime, in prav si storil."
  },
  {
    "i": 11293,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 9,
    "t": "Vendar ne boš ti zgradil te hiše, ampak jo bo zgradil tvoj sin, ki bo izšel iz tvojih ledij, on bo zgradil hišo za moje Ime.«"
  },
  {
    "i": 11294,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 10,
    "t": "Gospod je izpolnil besedo, ki jo je izrekel: nasledil sem svojega očeta Davida in sedel na Izraelov prestol, kakor je rekel Gospod, in zgradil sem hišo za Ime Gospoda, Izraelovega Boga,"
  },
  {
    "i": 11295,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 11,
    "t": "in vanjo sem položil skrinjo, kjer je zaveza, ki jo je Gospod sklenil z Izraelovimi otroki.«"
  },
  {
    "i": 11296,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 12,
    "t": "Nato je stopil pred Gospodov oltar vpričo vsega Izraelovega zborovanja in iztegnil roke."
  },
  {
    "i": 11297,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 13,
    "t": "Salomon je namreč naredil bronasto podnožje in ga postavil sredi dvorišča; bilo je pet komolcev dolgo, pet široko in tri visoko. Salomon je stopil nanj, stal na njem in pokleknil vpričo vsega Izraelovega zborovanja. Iztegnil je roke proti nebu"
  },
  {
    "i": 11298,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 14,
    "t": "in rekel: »Gospod, Izraelov Bog! Ni Boga takega, kakršen si ti, ne v nebesih ne na zemlji, ti, ki si zvest zavezi in ohranjaš milost do svojih služabnikov, ko hodijo s celim srcem pred teboj."
  },
  {
    "i": 11299,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 15,
    "t": "Svojemu služabniku Davidu, mojemu očetu, si izpolnil obljubo, ki si mu jo dal, in kar si obljubil s svojimi usti, si danes izpolnil s svojo roko.«"
  }
]
