[
  {
    "i": 5200,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 15,
    "t": "Ma l'Eterno si compiacque soltanto dei tuoi padri, li amò ed elesse dopo di loro la loro progenie, voi, fra tutti i popoli, come oggi si vede."
  },
  {
    "i": 5201,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 16,
    "t": "Circoncidete dunque il vostro cuore e non indurite più la vostra cervice,"
  },
  {
    "i": 5202,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 17,
    "t": "perché l'Eterno, il vostro Dio, è il Dio degli dèi e il Signore dei signori, il Dio grande, potente e tremendo, che non fa parzialità e non accetta regali,"
  },
  {
    "i": 5203,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 18,
    "t": "che fa giustizia all'orfano e alla vedova e ama lo straniero, dandogli pane e vestito."
  },
  {
    "i": 5204,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 19,
    "t": "Amate dunque lo straniero, perché anche voi foste stranieri nel paese d'Egitto."
  },
  {
    "i": 5205,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 20,
    "t": "Temerai l'Eterno, il tuo Dio, lo servirai, ti atterrai a lui e giurerai nel suo nome."
  },
  {
    "i": 5206,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 21,
    "t": "Egli è l'oggetto della tua lode, egli è il tuo Dio, che ha fatto per te queste cose grandi e tremende, che i tuoi occhi hanno visto."
  },
  {
    "i": 5207,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 22,
    "t": "I tuoi padri erano settanta persone quando scesero in Egitto; ora invece l'Eterno, il tuo Dio, ti ha reso numeroso come le stelle del cielo."
  },
  {
    "i": 5208,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 1,
    "t": "Amerai dunque l'Eterno, il tuo Dio, e osserverai sempre i suoi precetti, le sue leggi, le sue norme e i suoi comandamenti."
  },
  {
    "i": 5209,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 2,
    "t": "Sappiate oggi (e non i vostri figli, che non hanno conosciuto e non hanno visto) la disciplina dell'Eterno, il vostro Dio, la sua grandezza, la sua mano forte e il suo braccio disteso,"
  },
  {
    "i": 5210,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 3,
    "t": "i suoi segni e le sue opere che ha compiuto in mezzo all'Egitto contro Faraone, re d'Egitto, e contro tutto il suo paese,"
  },
  {
    "i": 5211,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 4,
    "t": "ciò che ha fatto all'esercito d'Egitto, ai suoi cavalli e ai suoi carri, facendo riversare su di essi le acque del Mar Rosso quando vi inseguivano, e come l'Eterno li ha distrutti, fino al giorno d'oggi;"
  },
  {
    "i": 5212,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 5,
    "t": "e ciò che ha fatto a voi nel deserto, finché siete giunti in questo luogo;"
  },
  {
    "i": 5213,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 6,
    "t": "e ciò che ha fatto a Dathan e ad Abiram, figli di Eliab, figlio di Ruben, quando la terra aprì la sua bocca e li inghiottì, con le loro famiglie, le loro tende e tutto ciò che era al loro seguito, in mezzo a tutto Israele."
  },
  {
    "i": 5214,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 7,
    "t": "I vostri occhi hanno visto tutte le grandi opere che l'Eterno ha compiuto."
  },
  {
    "i": 5215,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 8,
    "t": "Osserverete dunque tutti i comandamenti che oggi vi do, affinché siate forti, entriate in possesso del paese in cui state per entrare,"
  },
  {
    "i": 5216,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 9,
    "t": "e viviate a lungo nel paese che l'Eterno giurò di dare ai vostri padri e alla loro discendenza, paese dove scorre il latte e il miele."
  },
  {
    "i": 5217,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 10,
    "t": "Perché il paese nel quale stai per entrare per prenderne possesso non è come il paese d'Egitto, dal quale siete usciti, dove gettavi il seme e lo irrigavi con il tuo piede, come si fa con un orto."
  },
  {
    "i": 5218,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 11,
    "t": "Ma il paese nel quale state per entrare per prenderne possesso è un paese di monti e di valli, che beve l'acqua della pioggia del cielo,"
  },
  {
    "i": 5219,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 12,
    "t": "paese del quale l'Eterno, il tuo Dio, si prende cura e sul quale gli occhi dell'Eterno, il tuo Dio, sono continuamente fissi, dal principio dell'anno alla sua fine."
  },
  {
    "i": 5220,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 13,
    "t": "Se dunque ubbidite diligentemente ai miei comandamenti che oggi vi do, amando l'Eterno, il vostro Dio, e servendolo con tutto il vostro cuore e con tutta la vostra anima,"
  },
  {
    "i": 5221,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 14,
    "t": "io darò al vostro paese la pioggia nella sua stagione, la pioggia autunnale e la pioggia primaverile, perché tu possa raccogliere il tuo grano, il tuo vino nuovo e il tuo olio,"
  },
  {
    "i": 5222,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 15,
    "t": "e farò crescere l'erba nei tuoi campi per il tuo bestiame, perché tu possa mangiare e saziarti."
  },
  {
    "i": 5223,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 16,
    "t": "Guardatevi dal lasciarvi sedurre il cuore, in modo da sviarti, servire altri dèi e prostrarvi davanti a loro,"
  },
  {
    "i": 5224,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 17,
    "t": "e l'ira dell'Eterno si accenderebbe contro di voi, egli chiuderebbe i cieli e non ci sarebbe più pioggia, la terra non darebbe più i suoi prodotti e voi perireste ben presto in quel buon paese che l'Eterno vi dà."
  },
  {
    "i": 5225,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 18,
    "t": "Mettete dunque queste mie parole nel vostro cuore e nella vostra anima, legatele come un segno sulla vostra mano e siano come un frontale tra i vostri occhi,"
  },
  {
    "i": 5226,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 19,
    "t": "insegnatele ai vostri figli, parlandone quando sei seduto in casa tua, quando cammini per la via, quando ti corichi e quando ti alzi,"
  },
  {
    "i": 5227,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 20,
    "t": "e scrivile sugli stipiti della tua casa e sulle tue porte,"
  },
  {
    "i": 5228,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 21,
    "t": "affinché siano moltiplicati i vostri giorni e i giorni dei vostri figli nel paese che l'Eterno giurò ai vostri padri di dare loro, finché dureranno i cieli sopra la terra."
  },
  {
    "i": 5229,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 22,
    "t": "Poiché, se osservate diligentemente tutti questi comandamenti che vi do per metterli in pratica, amando l'Eterno, il vostro Dio, camminando in tutte le sue vie e tenendovi stretti a lui,"
  },
  {
    "i": 5230,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 23,
    "t": "l'Eterno scaccerà davanti a voi tutte queste nazioni e voi sottometterete nazioni più grandi e più potenti di voi."
  },
  {
    "i": 5231,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 24,
    "t": "Ogni luogo che la pianta del vostro piede calcherà sarà vostro; i vostri confini si estenderanno dal deserto al Libano, dal fiume, il fiume Eufrate, fino al mare occidentale."
  },
  {
    "i": 5232,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 25,
    "t": "Nessuno potrà resistervi; l'Eterno, il vostro Dio, diffonderà, come vi ha promesso, il terrore e la paura di voi su tutto il paese che calcherete."
  },
  {
    "i": 5233,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 26,
    "t": "Ecco, oggi vi propongo la benedizione e la maledizione;"
  },
  {
    "i": 5234,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 27,
    "t": "la benedizione, se ubbidite ai comandamenti dell'Eterno, il vostro Dio, che oggi vi do,"
  },
  {
    "i": 5235,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 28,
    "t": "la maledizione, se non ubbidite ai comandamenti dell'Eterno, il vostro Dio, e vi allontanate dalla via che oggi vi prescrivo, per seguire altri dèi che voi non avete conosciuto."
  },
  {
    "i": 5236,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 29,
    "t": "Quando l'Eterno, il tuo Dio, ti avrà fatto entrare nel paese dove vai per prenderne possesso, porrai la benedizione sul monte Gherizim e la maledizione sul monte Ebal."
  },
  {
    "i": 5237,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 30,
    "t": "Questi monti non si trovano forse al di là del Giordano, dietro la via che volge a occidente, nel paese dei Cananei che abitano nella pianura di fronte a Ghilgal, presso le querce di Moreh?"
  },
  {
    "i": 5238,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 31,
    "t": "Infatti, voi state per passare il Giordano, per entrare a prendere possesso del paese che l'Eterno, il vostro Dio, vi dà; voi lo possederete e vi abiterete,"
  },
  {
    "i": 5239,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 32,
    "t": "e osserverete tutte le leggi e le norme che oggi vi espongo e le metterete in pratica."
  },
  {
    "i": 5240,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 1,
    "t": "Queste sono le leggi e le norme che osserverete e metterete in pratica nel paese che l'Eterno, il Dio dei tuoi padri, ti dà in possesso, finché vivrete sopra la terra."
  },
  {
    "i": 5241,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 2,
    "t": "Distruggerete interamente tutti i luoghi dove le nazioni che state per scacciare hanno servito i loro dèi, sopra i monti alti, sopra le colline e sotto ogni albero verdeggiante."
  },
  {
    "i": 5242,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 3,
    "t": "Demolirete i loro altari, spezzerete le loro statue, brucerete nel fuoco i loro pali sacri, abbatterete le immagini scolpite dei loro dèi e farete sparire il loro nome da quei luoghi."
  },
  {
    "i": 5243,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 4,
    "t": "Non farete così verso l'Eterno, il vostro Dio,"
  },
  {
    "i": 5244,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 5,
    "t": "ma cercherete il luogo che l'Eterno, il vostro Dio, avrà scelto fra tutte le vostre tribù per stabilirvi il suo nome e farvi la sua dimora; là andrete,"
  },
  {
    "i": 5245,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 6,
    "t": "e là porterete i vostri olocausti, i vostri sacrifici, le vostre decime, le offerte delle vostre mani, i vostri voti, le vostre offerte volontarie e i primi nati del vostro bestiame grosso e minuto;"
  },
  {
    "i": 5246,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 7,
    "t": "là mangerete davanti all'Eterno, il vostro Dio, e vi rallegrerete, voi e le vostre famiglie, di tutto ciò a cui avrete posto mano, perché l'Eterno, il tuo Dio, vi avrà benedetti."
  },
  {
    "i": 5247,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 8,
    "t": "Non farete più come facciamo qui oggi, ciascuno ciò che gli pare bene,"
  },
  {
    "i": 5248,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 9,
    "t": "perché non siete ancora entrati nel luogo di riposo e nell'eredità che l'Eterno, il vostro Dio, vi dà."
  },
  {
    "i": 5249,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 10,
    "t": "Ma quando avrete passato il Giordano e abiterete nel paese che l'Eterno, il vostro Dio, vi dà in eredità, quando egli vi avrà dato riposo da tutti i vostri nemici circostanti e abiterete al sicuro,"
  },
  {
    "i": 5250,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 11,
    "t": "allora porterete al luogo che l'Eterno, il vostro Dio, avrà scelto per farvi dimorare il suo nome, tutto ciò che vi comando: i vostri olocausti, i vostri sacrifici, le vostre decime, le offerte delle vostre mani e tutte le offerte scelte che avrete votato all'Eterno;"
  },
  {
    "i": 5251,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 12,
    "t": "e vi rallegrerete davanti all'Eterno, il vostro Dio, voi, i vostri figli e le vostre figlie, i vostri servi e le vostre serve, e il Levita che abiterà nelle vostre città, perché non ha parte né eredità con voi."
  },
  {
    "i": 5252,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 13,
    "t": "Guardati dall'offrire i tuoi olocausti in qualunque luogo tu veda,"
  },
  {
    "i": 5253,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 14,
    "t": "ma offrirai i tuoi olocausti soltanto nel luogo che l'Eterno avrà scelto in una delle tue tribù, e là farai tutto ciò che io ti comando."
  },
  {
    "i": 5254,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 15,
    "t": "Tuttavia, potrai scannare e mangiare carne in tutte le tue città, secondo il desiderio dell'anima tua, secondo la benedizione che l'Eterno, il tuo Dio, ti avrà data; potrà mangiarne chi è puro e chi è impuro, come si mangia la gazzella e il cervo."
  },
  {
    "i": 5255,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 16,
    "t": "Soltanto non mangerete il sangue; lo spanderete sulla terra come acqua."
  },
  {
    "i": 5256,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 17,
    "t": "Non ti sarà lecito mangiare nelle tue città la decima del tuo grano, del tuo vino nuovo e del tuo olio, né i primi nati del tuo bestiame grosso e minuto, né alcuno dei tuoi voti, né le tue offerte volontarie, né le offerte delle tue mani,"
  },
  {
    "i": 5257,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 18,
    "t": "ma li mangerai davanti all'Eterno, il tuo Dio, nel luogo che l'Eterno, il tuo Dio, avrà scelto, tu, tuo figlio e tua figlia, il tuo servo e la tua serva, e il Levita che abita nelle tue città; e ti rallegrerai davanti all'Eterno, il tuo Dio, di tutto ciò a cui avrai posto mano."
  },
  {
    "i": 5258,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 19,
    "t": "Guardati dal trascurare il Levita, finché vivrai nel tuo paese."
  },
  {
    "i": 5259,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 20,
    "t": "Quando l'Eterno, il tuo Dio, avrà allargato i tuoi confini, come ti ha promesso, e dirai: «Vorrei mangiare carne», potrai mangiarne a tuo piacimento."
  },
  {
    "i": 5260,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 21,
    "t": "Se il luogo che l'Eterno, il tuo Dio, avrà scelto per stabilirvi il suo nome è troppo lontano da te, potrai scannare del tuo bestiame grosso e minuto, che l'Eterno ti avrà dato, come ti ho comandato, e potrai mangiarne nelle tue città a tuo piacimento."
  },
  {
    "i": 5261,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 22,
    "t": "Lo mangerai come si mangia la gazzella e il cervo; chi è puro e chi è impuro ne potranno mangiare insieme."
  },
  {
    "i": 5262,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 23,
    "t": "Soltanto, guardati dal mangiare il sangue, perché il sangue è l'anima; non mangerai dunque l'anima insieme con la carne."
  },
  {
    "i": 5263,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 24,
    "t": "Non lo mangerai; lo spanderai sulla terra come acqua."
  },
  {
    "i": 5264,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 25,
    "t": "Non lo mangerai, affinché prosperi tu e i tuoi figli dopo di te, facendo ciò che è giusto agli occhi dell'Eterno."
  },
  {
    "i": 5265,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 26,
    "t": "Soltanto le cose sante che ti apparterranno e i voti che avrai fatto, li prenderai e andrai al luogo che l'Eterno avrà scelto,"
  },
  {
    "i": 5266,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 27,
    "t": "e offrirai i tuoi olocausti, la carne e il sangue, sull'altare dell'Eterno, il tuo Dio; il sangue dei tuoi sacrifici sarà sparso sull'altare dell'Eterno, il tuo Dio, e tu mangerai la carne."
  },
  {
    "i": 5267,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 28,
    "t": "Osserva e ascolta tutte queste parole che ti comando, affinché prosperi tu e i tuoi figli dopo di te per sempre, facendo ciò che è bene e giusto agli occhi dell'Eterno, il tuo Dio."
  },
  {
    "i": 5268,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 29,
    "t": "Quando l'Eterno, il tuo Dio, avrà sterminato davanti a te le nazioni, dove stai per andare per scacciarle, quando le avrai scacciate e abiterai nel loro paese,"
  },
  {
    "i": 5269,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 30,
    "t": "guardati dal cadere nel laccio di imitarle, dopo che saranno state distrutte davanti a te; guardati dal cercare i loro dèi, dicendo: «Come servivano queste nazioni i loro dèi? Anch'io farò così»."
  },
  {
    "i": 5270,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 31,
    "t": "Tu non farai così verso l'Eterno, il tuo Dio, perché esse hanno fatto per i loro dèi tutto ciò che è abominevole all'Eterno e che egli detesta; hanno perfino bruciato nel fuoco i loro figli e le loro figlie in onore dei loro dèi!"
  },
  {
    "i": 5271,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 1,
    "t": "Avrete cura di mettere in pratica tutte le cose che vi comando; non vi aggiungerai nulla e non ne toglierai nulla."
  },
  {
    "i": 5272,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 2,
    "t": "Se in mezzo a te sorge un profeta o un sognatore che ti propone un segno o un prodigio,"
  },
  {
    "i": 5273,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 3,
    "t": "e il segno o il prodigio di cui ti aveva parlato si compie, ed egli ti dice: «Seguiamo altri dèi (che tu non hai conosciuto) e serviamoli»,"
  },
  {
    "i": 5274,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 4,
    "t": "tu non ascolterai le parole di quel profeta o di quel sognatore, perché l'Eterno, il vostro Dio, vi mette alla prova per sapere se amate l'Eterno, il vostro Dio, con tutto il vostro cuore e con tutta la vostra anima."
  },
  {
    "i": 5275,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 5,
    "t": "Voi seguirete l'Eterno, il vostro Dio, lo temerete, osserverete i suoi comandamenti, ubbidirete alla sua voce, lo servirete e vi terrete stretti a lui."
  },
  {
    "i": 5276,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 6,
    "t": "Quel profeta o quel sognatore sarà messo a morte, perché ha predicato l'apostasia contro l'Eterno, il vostro Dio, che vi ha fatti uscire dal paese d'Egitto e vi ha riscattati dalla casa di schiavitù, e ha cercato di farti allontanare dalla via per la quale l'Eterno, il tuo Dio, ti ha comandato di camminare. Così toglierai il male di mezzo a te."
  },
  {
    "i": 5277,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 7,
    "t": "Se tuo fratello, figlio di tuo padre o figlio di tua madre, o tuo figlio o tua figlia, o la moglie che riposa sul tuo seno, o l'amico che ti è come te stesso, ti incita in segreto, dicendo: «Andiamo, serviamo altri dèi» (dèi che né tu né i tuoi padri avete conosciuto,"
  },
  {
    "i": 5278,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 8,
    "t": "fra gli dèi dei popoli che vi circondano, vicini o lontani, da un'estremità all'altra della terra),"
  },
  {
    "i": 5279,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 9,
    "t": "tu non acconsentire a lui, non ascoltarlo; il tuo occhio non abbia pietà per lui; non risparmiarlo, non coprire la sua colpa."
  },
  {
    "i": 5280,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 10,
    "t": "Sì, dovrai ucciderlo, la tua mano sarà la prima contro di lui per farlo morire, e la mano di tutto il popolo continuerà l'esecuzione."
  },
  {
    "i": 5281,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 11,
    "t": "Lo lapiderai fino alla morte, perché ha cercato di sviarti da Yahweh tuo Dio, che ti ha fatto uscire dal paese d'Egitto, dalla casa di servitù."
  },
  {
    "i": 5282,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 12,
    "t": "Tutto Israele, apprendendolo, sarà preso da timore e cesserà di praticare questo male in mezzo a te."
  },
  {
    "i": 5283,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 13,
    "t": "Se sentirai dire che in una delle città che Yahweh tuo Dio ti ha dato per abitarvi,"
  },
  {
    "i": 5284,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 14,
    "t": "uomini, scellerati, usciti dalla tua stirpe, hanno sviato i loro concittadini dicendo: \"Andiamo a servire altri dèi\", che voi non avete conosciuto,"
  },
  {
    "i": 5285,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 15,
    "t": "esaminerai la faccenda, farai un'indagine, interrogherai con cura. Se sarà ben accertato e ben stabilito che una tale abominazione è stata commessa in mezzo a te,"
  },
  {
    "i": 5286,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 16,
    "t": "dovrai passare a fil di spada gli abitanti di quella città, la voterai all'anatema, essa e tutto ciò che contiene,"
  },
  {
    "i": 5287,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 17,
    "t": "raccoglierai tutte le sue spoglie in mezzo alla pubblica piazza e brucerai la città con tutte le sue spoglie, offrendola interamente a Yahweh tuo Dio. Essa diventerà per sempre una rovina, che non sarà più ricostruita."
  },
  {
    "i": 5288,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 18,
    "t": "Di questo anatema non conserverai nulla, affinché Yahweh receda dall'ardore della sua ira, ti usi misericordia, abbia pietà di te e ti moltiplichi come ha giurato ai tuoi padri,"
  },
  {
    "i": 5289,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 19,
    "t": "a condizione che tu ascolti la voce di Yahweh tuo Dio custodendo tutti i suoi comandamenti che io ti prescrivo oggi e praticando ciò che è giusto agli occhi di Yahweh tuo Dio."
  },
  {
    "i": 5290,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 1,
    "t": "Voi siete figli per Yahweh vostro Dio. Non vi farete incisioni né tonsure sulla fronte per un morto."
  },
  {
    "i": 5291,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 2,
    "t": "Poiché tu sei un popolo consacrato a Yahweh tuo Dio e Yahweh ti ha scelto per essere il suo popolo tra tutti i popoli che sono sulla terra."
  },
  {
    "i": 5292,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 3,
    "t": "Non mangerai nulla di ciò che è abominevole."
  },
  {
    "i": 5293,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 4,
    "t": "Ecco gli animali che potrete mangiare: il bue, la pecora, la capra,"
  },
  {
    "i": 5294,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 5,
    "t": "il cervo, la gazzella, il daino, lo stambecco, l'antilope, l'orice, il muflone."
  },
  {
    "i": 5295,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 6,
    "t": "Potrete mangiare ogni animale che ha l'unghia divisa, spaccata in due, e che rumina."
  },
  {
    "i": 5296,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 7,
    "t": "Tuttavia, tra i ruminanti e tra gli animali a unghia divisa e spaccata, non potrete mangiare questi: il cammello, la lepre e il procavia, che ruminano ma non hanno l'unghia divisa; li terrete per impuri."
  },
  {
    "i": 5297,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 8,
    "t": "Né il porco, che ha l'unghia divisa e spaccata ma non rumina; lo terrete per impuro. Non mangerete della loro carne e non toccherete le loro carogne."
  },
  {
    "i": 5298,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 9,
    "t": "Tra tutto ciò che vive nell'acqua, potrete mangiare questo: tutto ciò che ha pinne e squame, ne potrete mangiare."
  },
  {
    "i": 5299,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 10,
    "t": "Ma non mangerete ciò che non ha pinne e squame: lo terrete per impuro."
  }
]
