[
  {
    "i": 1700,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 16,
    "t": "Así dirás: Jehová, el Dios de los hebreos, me ha enviado a ti, diciendo: Deja ir a mi pueblo, para que me sirva en el desierto; y he aquí que hasta ahora no has querido oír."
  },
  {
    "i": 1701,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 17,
    "t": "Así ha dicho Jehová: En esto conocerás que yo soy Jehová: he aquí que yo golpearé con la vara que tengo en mi mano el agua que está en el río, y se convertirá en sangre."
  },
  {
    "i": 1702,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 18,
    "t": "Y los peces que hay en el río morirán, y hederá el río, y los egipcios tendrán asco de beber el agua del río."
  },
  {
    "i": 1703,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 19,
    "t": "Y Jehová dijo a Moisés: Di a Aarón: Toma tu vara, y extiende tu mano sobre las aguas de Egipto, sobre sus ríos, sobre sus arroyos, sobre sus estanques, y sobre todos sus depósitos de aguas, para que se conviertan en sangre; y haya sangre por toda la tierra de Egipto, así en los vasos de madera como en los de piedra."
  },
  {
    "i": 1704,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 20,
    "t": "Y Moisés y Aarón hicieron como Jehová mandó; y alzó la vara y golpeó las aguas que había en el río, en presencia de Faraón y de sus siervos; y todas las aguas que había en el río se convirtieron en sangre."
  },
  {
    "i": 1705,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 21,
    "t": "Y los peces que había en el río murieron; y el río se corrompió, tanto que los egipcios no podían beber de él. Y hubo sangre por toda la tierra de Egipto."
  },
  {
    "i": 1706,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 22,
    "t": "Y los hechiceros de Egipto hicieron lo mismo con sus encantamientos; y el corazón de Faraón se endureció, y no los escuchó, como Jehová lo había dicho."
  },
  {
    "i": 1707,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 23,
    "t": "Y Faraón se volvió y entró en su casa, y no dio el corazón ni aun a esto."
  },
  {
    "i": 1708,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 24,
    "t": "Y cavaron todos los egipcios alrededor del río para hallar agua que beber, porque no podían beber de las aguas del río."
  },
  {
    "i": 1709,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 25,
    "t": "Y se cumplieron siete días después que Jehová hirió el río."
  },
  {
    "i": 1710,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 26,
    "t": "Entonces Jehová dijo a Moisés: Entra a la presencia de Faraón y dile: Jehová ha dicho así: Deja ir a mi pueblo, para que me sirva."
  },
  {
    "i": 1711,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 27,
    "t": "Y si no lo quieres dejar ir, he aquí que yo castigaré con ranas todo tu territorio."
  },
  {
    "i": 1712,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 28,
    "t": "Y el río criará ranas, las cuales subirán y entrarán en tu casa, en tu cámara, en tu lecho, en las casas de tus siervos, en tu pueblo, en tus hornos y en tus artesas."
  },
  {
    "i": 1713,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 29,
    "t": "Y sobre ti, sobre tu pueblo y sobre todos tus siervos subirán las ranas."
  },
  {
    "i": 1714,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 1,
    "t": "Dijo también Jehová a Moisés: Di a Aarón: Extiende tu mano con tu vara sobre los ríos, arroyos y estanques, para que haga subir ranas sobre la tierra de Egipto."
  },
  {
    "i": 1715,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 2,
    "t": "Entonces Aarón extendió su mano sobre las aguas de Egipto, y subieron ranas que cubrieron la tierra de Egipto."
  },
  {
    "i": 1716,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 3,
    "t": "Y los hechiceros hicieron lo mismo con sus encantamientos, e hicieron venir ranas sobre la tierra de Egipto."
  },
  {
    "i": 1717,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 4,
    "t": "Entonces llamó Faraón a Moisés y a Aarón, y dijo: Rogad a Jehová que quite las ranas de mí y de mi pueblo; y dejaré ir a tu pueblo para que ofrezca sacrificios a Jehová."
  },
  {
    "i": 1718,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 5,
    "t": "Moisés dijo a Faraón: Señálame cuándo debo orar por ti, por tus siervos y por tu pueblo, para que las ranas sean quitadas de ti y de tus casas, y que solamente queden en el río."
  },
  {
    "i": 1719,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 6,
    "t": "Y él dijo: Mañana. Y Moisés respondió: Se hará conforme a tu palabra, para que conozcas que no hay nadie como Jehová nuestro Dios."
  },
  {
    "i": 1720,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 7,
    "t": "Y las ranas se irán de ti, de tus casas, de tus siervos y de tu pueblo, y solamente quedarán en el río."
  },
  {
    "i": 1721,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 8,
    "t": "Entonces salieron Moisés y Aarón de la presencia de Faraón. Y clamó Moisés a Jehová acerca de las ranas que había traído sobre Faraón."
  },
  {
    "i": 1722,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 9,
    "t": "E hizo Jehová conforme a la palabra de Moisés, y murieron las ranas de las casas, de los patios y de los campos."
  },
  {
    "i": 1723,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 10,
    "t": "Y las juntaron en montones, y apestaba la tierra."
  },
  {
    "i": 1724,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 11,
    "t": "Pero viendo Faraón que le habían dado reposo, endureció su corazón y no los oyó, como Jehová lo había dicho."
  },
  {
    "i": 1725,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 12,
    "t": "Entonces Jehová dijo a Moisés: Di a Aarón: Extiende tu vara y golpea el polvo de la tierra, para que se vuelva piojos por todo el país de Egipto."
  },
  {
    "i": 1726,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 13,
    "t": "Y ellos lo hicieron así; y Aarón extendió su mano con su vara, y golpeó el polvo de la tierra, el cual se volvió piojos, así en los hombres como en las bestias; todo el polvo de la tierra se volvió piojos en todo el país de Egipto."
  },
  {
    "i": 1727,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 14,
    "t": "Y los hechiceros hicieron así también con sus encantamientos, para sacar piojos, pero no pudieron. Y hubo piojos así en los hombres como en las bestias."
  },
  {
    "i": 1728,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 15,
    "t": "Entonces los hechiceros dijeron a Faraón: Dedo de Dios es éste. Y el corazón de Faraón se endureció, y no los escuchó, como Jehová lo había dicho."
  },
  {
    "i": 1729,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 16,
    "t": "Jehová dijo a Moisés: Levántate de mañana y ponte delante de Faraón, cuando él salga al río, y dile: Jehová ha dicho así: Deja ir a mi pueblo, para que me sirva."
  },
  {
    "i": 1730,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 17,
    "t": "Porque si no dejas ir a mi pueblo, he aquí yo enviaré sobre ti, sobre tus siervos, sobre tu pueblo y sobre tus casas, toda clase de moscas; y las casas de los egipcios se llenarán de toda clase de moscas, y asimismo la tierra donde ellos estén."
  },
  {
    "i": 1731,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 18,
    "t": "Y yo apartaré en aquel día la tierra de Gosén, en la cual habita mi pueblo, para que ninguna clase de moscas haya en ella, a fin de que sepas que yo soy Jehová en medio de la tierra."
  },
  {
    "i": 1732,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 19,
    "t": "Yo pondré distinción entre mi pueblo y el tuyo. Mañana será esta señal."
  },
  {
    "i": 1733,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 20,
    "t": "Y Jehová lo hizo así, y vino toda clase de moscas molestísimas sobre la casa de Faraón, sobre las casas de sus siervos, y sobre todo el país de Egipto; y la tierra fue corrompida a causa de ellas."
  },
  {
    "i": 1734,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 21,
    "t": "Entonces Faraón llamó a Moisés y a Aarón, y dijo: Id, ofreced sacrificio a vuestro Dios en esta tierra."
  },
  {
    "i": 1735,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 22,
    "t": "Y Moisés respondió: No conviene que hagamos así, porque ofreceríamos a Jehová nuestro Dios la abominación de los egipcios. He aquí, si sacrificáramos la abominación de los egipcios delante de sus ojos, ¿no nos apedrearían?"
  },
  {
    "i": 1736,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 23,
    "t": "Camino de tres días iremos por el desierto, y ofreceremos sacrificios a Jehová nuestro Dios, como él nos dirá."
  },
  {
    "i": 1737,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 24,
    "t": "Dijo Faraón: Yo os dejaré ir para que ofrezcáis sacrificios a Jehová vuestro Dios en el desierto, con tal que no os alejéis mucho; orad por mí."
  },
  {
    "i": 1738,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 25,
    "t": "Y respondió Moisés: He aquí, al salir yo de tu presencia, rogaré a Jehová que las diversas clases de moscas se vayan de Faraón, de sus siervos y de su pueblo mañana; solamente que Faraón no falte más engañándonos, no dejando ir al pueblo a ofrecer sacrificios a Jehová."
  },
  {
    "i": 1739,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 26,
    "t": "Entonces Moisés salió de la presencia de Faraón, y oró a Jehová."
  },
  {
    "i": 1740,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 27,
    "t": "Y Jehová hizo conforme a la palabra de Moisés, y quitó todas las diversas clases de moscas de Faraón, de sus siervos y de su pueblo; no quedó una."
  },
  {
    "i": 1741,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 28,
    "t": "Mas Faraón endureció aun esta vez su corazón, y no dejó ir al pueblo."
  },
  {
    "i": 1742,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 1,
    "t": "Entonces Jehová dijo a Moisés: Entra a la presencia de Faraón, y dile: Jehová, el Dios de los hebreos, dice así: Deja ir a mi pueblo, para que me sirva."
  },
  {
    "i": 1743,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 2,
    "t": "Porque si rehúsas dejarlo ir, y lo detienes aún,"
  },
  {
    "i": 1744,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 3,
    "t": "he aquí la mano de Jehová estará sobre tus ganados que están en el campo, caballos, asnos, camellos, vacas y ovejas, con plaga gravísima."
  },
  {
    "i": 1745,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 4,
    "t": "Y Jehová hará distinción entre los ganados de Israel y los ganados de Egipto, de modo que nada muera de todo lo que es de los hijos de Israel."
  },
  {
    "i": 1746,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 5,
    "t": "Y Jehová fijó plazo, diciendo: Mañana hará Jehová esta cosa en la tierra."
  },
  {
    "i": 1747,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 6,
    "t": "Y al día siguiente Jehová hizo aquello, y murió todo el ganado de Egipto; mas del ganado de los hijos de Israel no murió uno."
  },
  {
    "i": 1748,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 7,
    "t": "Entonces Faraón envió, y he aquí que del ganado de los hijos de Israel no había muerto uno. Mas el corazón de Faraón se endureció, y no dejó ir al pueblo."
  },
  {
    "i": 1749,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 8,
    "t": "Y Jehová dijo a Moisés y a Aarón: Tomad puñados de ceniza de un horno, y la esparcirá Moisés hacia el cielo delante de Faraón;"
  },
  {
    "i": 1750,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 9,
    "t": "y se convertirá en polvo fino sobre toda la tierra de Egipto, y producirá sarpullido con úlceras en los hombres y en las bestias, por todo el país de Egipto."
  },
  {
    "i": 1751,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 10,
    "t": "Y tomando ceniza del horno, se presentaron delante de Faraón, y la esparció Moisés hacia el cielo; y hubo sarpullido que produjo úlceras tanto en los hombres como en las bestias."
  },
  {
    "i": 1752,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 11,
    "t": "Y los hechiceros no podían estar delante de Moisés a causa del sarpullido, porque hubo sarpullido en los hechiceros y en todos los egipcios."
  },
  {
    "i": 1753,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 12,
    "t": "Pero Jehová endureció el corazón de Faraón, y no los oyó, como Jehová lo había dicho a Moisés."
  },
  {
    "i": 1754,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 13,
    "t": "Entonces Jehová dijo a Moisés: Levántate de mañana, y ponte delante de Faraón, y dile: Jehová, el Dios de los hebreos, dice así: Deja ir a mi pueblo, para que me sirva."
  },
  {
    "i": 1755,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 14,
    "t": "Porque yo enviaré esta vez todas mis plagas a tu corazón, sobre tus siervos y sobre tu pueblo, para que entiendas que no hay otro como yo en toda la tierra."
  },
  {
    "i": 1756,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 15,
    "t": "Porque ahora yo extenderé mi mano para herirte a ti y a tu pueblo con la peste, y serás quitado de la tierra."
  },
  {
    "i": 1757,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 16,
    "t": "Y a la verdad yo te he puesto para mostrar en ti mi poder, y para que mi nombre sea anunciado en toda la tierra."
  },
  {
    "i": 1758,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 17,
    "t": "Todavía te engrandeces contra mi pueblo, para no dejarlos ir."
  },
  {
    "i": 1759,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 18,
    "t": "He aquí que mañana a estas horas yo haré llover granizo muy pesado, cual nunca hubo en Egipto desde el día que se fundó hasta ahora."
  },
  {
    "i": 1760,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 19,
    "t": "Pon, pues, ahora a buen recaudo tu ganado, y todo lo que tienes en el campo; porque todo hombre o animal que se halle en el campo y no sea recogido a casa, morirá cuando caiga sobre él el granizo."
  },
  {
    "i": 1761,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 20,
    "t": "De los siervos de Faraón, el que temió la palabra de Jehová hizo huir sus criados y su ganado a casa."
  },
  {
    "i": 1762,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 21,
    "t": "Mas el que no puso en su corazón la palabra de Jehová, dejó sus criados y su ganado en el campo."
  },
  {
    "i": 1763,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 22,
    "t": "Y Jehová dijo a Moisés: Extiende tu mano hacia el cielo, para que venga granizo sobre todo el país de Egipto, sobre los hombres, y sobre las bestias, y sobre toda la hierba del campo en el país de Egipto."
  },
  {
    "i": 1764,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 23,
    "t": "Y Moisés extendió su vara hacia el cielo, y Jehová hizo tronar y granizar, y el fuego se descargaba sobre la tierra; y Jehová hizo llover granizo sobre la tierra de Egipto."
  },
  {
    "i": 1765,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 24,
    "t": "Hubo, pues, granizo, y fuego mezclado con el granizo, tan grande, cual nunca hubo en toda la tierra de Egipto desde que fue habitada."
  },
  {
    "i": 1766,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 25,
    "t": "Y aquel granizo hirió en todo el país de Egipto todo lo que estaba en el campo, así hombres como bestias; asimismo destrozó el granizo toda la hierba del campo, y desgajó todos los árboles del país."
  },
  {
    "i": 1767,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 26,
    "t": "Solamente en la tierra de Gosén, donde estaban los hijos de Israel, no hubo granizo."
  },
  {
    "i": 1768,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 27,
    "t": "Entonces Faraón envió a llamar a Moisés y a Aarón, y les dijo: He pecado esta vez; Jehová es justo, y yo y mi pueblo somos impíos."
  },
  {
    "i": 1769,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 28,
    "t": "Orad a Jehová para que cesen los truenos de Dios y el granizo; y yo os dejaré ir, y no os detendréis más."
  },
  {
    "i": 1770,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 29,
    "t": "Y Moisés le respondió: En saliendo yo de la ciudad, extenderé mis manos a Jehová, y los truenos cesarán, ni habrá más granizo; para que sepas que de Jehová es la tierra."
  },
  {
    "i": 1771,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 30,
    "t": "Pero yo sé que ni tú ni tus siervos temeréis todavía a Jehová Dios."
  },
  {
    "i": 1772,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 31,
    "t": "Y el lino y la cebada fueron destrozados, porque la cebada estaba ya espigada, y el lino en flor."
  },
  {
    "i": 1773,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 32,
    "t": "Mas el trigo y el centeno no fueron destrozados, porque eran tardíos."
  },
  {
    "i": 1774,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 33,
    "t": "Y salido Moisés de la presencia de Faraón, fuera de la ciudad, extendió sus manos a Jehová; y cesaron los truenos y el granizo, y la lluvia no cayó más sobre la tierra."
  },
  {
    "i": 1775,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 34,
    "t": "Y viendo Faraón que la lluvia había cesado, y el granizo y los truenos, se obstinó aún más, y pecó él y sus siervos."
  },
  {
    "i": 1776,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 35,
    "t": "Y el corazón de Faraón se endureció, y no dejó ir a los hijos de Israel, como Jehová lo había dicho por medio de Moisés."
  },
  {
    "i": 1777,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 1,
    "t": "Entonces Jehová dijo a Moisés: Entra a la presencia de Faraón; porque yo he endurecido su corazón y el corazón de sus siervos, para mostrar entre ellos estas mis señales,"
  },
  {
    "i": 1778,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 2,
    "t": "y para que cuentes a tus hijos y a tus nietos las cosas que yo hice en Egipto, y mis señales que mostré entre ellos; para que sepáis que yo soy Jehová."
  },
  {
    "i": 1779,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 3,
    "t": "Y Moisés y Aarón fueron a Faraón, y le dijeron: Jehová, el Dios de los hebreos, dice así: ¿Hasta cuándo rehusarás humillarte delante de mí? Deja ir a mi pueblo, para que me sirva."
  },
  {
    "i": 1780,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 4,
    "t": "Si rehúsas dejar ir a mi pueblo, he aquí que mañana yo traeré langostas sobre tu territorio."
  },
  {
    "i": 1781,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 5,
    "t": "Y cubrirán la faz de la tierra, de modo que no podrá verse el suelo; y comerán lo que escapó, lo que os quedó del granizo; comerán asimismo todo árbol que os produce en el campo."
  },
  {
    "i": 1782,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 6,
    "t": "Y llenarán tus casas, y las casas de todos tus siervos, y las casas de todos los egipcios, cual nunca vieron tus padres ni tus abuelos desde que fueron sobre la tierra hasta este día.\" Y se volvió y salió de delante de Faraón."
  },
  {
    "i": 1783,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 7,
    "t": "Entonces los siervos de Faraón le dijeron: \"¿Hasta cuándo éste nos será un lazo? Deja ir a estos hombres para que sirvan a Yahvé su Dios. ¿Aún no sabes que Egipto está destruido?"
  },
  {
    "i": 1784,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 8,
    "t": "Y Moisés y Aarón volvieron a ser llamados ante Faraón, y él les dijo: \"Id, servid a Yahvé vuestro Dios. ¿Quiénes son los que han de ir?"
  },
  {
    "i": 1785,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 9,
    "t": "Y Moisés respondió: \"Hemos de ir con nuestros niños y con nuestros viejos, con nuestros hijos y con nuestras hijas; con nuestras ovejas y con nuestras vacas hemos de ir; porque tenemos fiesta solemne para Yahvé."
  },
  {
    "i": 1786,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 10,
    "t": "Y les dijo Faraón: \"¡Así sea Yahvé con vosotros, como yo os dejaré ir a vosotros y a vuestros niños! ¡Mirad que el mal está delante de vuestro rostro!"
  },
  {
    "i": 1787,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 11,
    "t": "No será así; id ahora vosotros los varones, y servid a Yahvé, pues esto es lo que vosotros pedisteis.\" Y los echaron de la presencia de Faraón."
  },
  {
    "i": 1788,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 12,
    "t": "Entonces Yahvé dijo a Moisés: \"Extiende tu mano sobre la tierra de Egipto para traer la langosta, a fin de que suba sobre la tierra de Egipto y devore toda la hierba de la tierra, todo lo que el granizo ha dejado."
  },
  {
    "i": 1789,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 13,
    "t": "Y extendió Moisés su vara sobre la tierra de Egipto, y Yahvé trajo un viento oriental sobre el país todo aquel día y toda la noche; y cuando vino la mañana, el viento oriental trajo la langosta."
  },
  {
    "i": 1790,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 14,
    "t": "Y subió la langosta sobre toda la tierra de Egipto, y se asentó en todo el país de Egipto; muy grave fue; antes de ésta no hubo langosta semejante, ni después la habrá."
  },
  {
    "i": 1791,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 15,
    "t": "Pues cubrió la faz de toda la tierra, y la tierra fue oscurecida; y comió toda la hierba de la tierra, y todo el fruto de los árboles que había dejado el granizo; no quedó cosa verde en los árboles, ni en la hierba del campo, en toda la tierra de Egipto."
  },
  {
    "i": 1792,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 16,
    "t": "Entonces Faraón se apresuró a llamar a Moisés y a Aarón, y dijo: \"He pecado contra Yahvé vuestro Dios, y contra vosotros."
  },
  {
    "i": 1793,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 17,
    "t": "Ahora pues, os ruego que perdonéis mi pecado solamente esta vez, y que oréis a Yahvé vuestro Dios para que quite de mí al menos esta plaga mortífera."
  },
  {
    "i": 1794,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 18,
    "t": "Y Moisés salió de la presencia de Faraón, y oró a Yahvé."
  },
  {
    "i": 1795,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 19,
    "t": "Entonces Yahvé hizo soplar un viento occidental fortísimo que quitó la langosta y la arrojó al Mar Rojo; ni una langosta quedó en todo el territorio de Egipto."
  },
  {
    "i": 1796,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 20,
    "t": "Pero Yahvé endureció el corazón de Faraón, y no dejó ir a los hijos de Israel."
  },
  {
    "i": 1797,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 21,
    "t": "Y Yahvé dijo a Moisés: \"Extiende tu mano hacia el cielo, para que haya tinieblas sobre la tierra de Egipto, tinieblas que puedan palparse."
  },
  {
    "i": 1798,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 22,
    "t": "Y extendió Moisés su mano hacia el cielo, y hubo densas tinieblas sobre toda la tierra de Egipto por tres días."
  },
  {
    "i": 1799,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 23,
    "t": "Ninguno veía a su prójimo, ni nadie se levantó de su lugar por tres días; mas todos los hijos de Israel tenían luz en sus habitaciones."
  }
]
