[
  {
    "i": 600,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 10,
    "t": "Tôi tớ bèn lấy mười con lạc đà của chủ mình, đem theo các vật tốt của chủ, rồi đứng dậy đi đến xứ Mê-sô-bô-ta-mi, đến thành của Na-cô."
  },
  {
    "i": 601,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 11,
    "t": "Người cho lạc đà quì xuống bên ngoài thành, gần bên giếng nước, vào buổi chiều, là giờ các người nữ thường ra lấy nước."
  },
  {
    "i": 602,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 12,
    "t": "Người cầu nguyện rằng: Ôi, Đức Giê-hô-va, Đức Chúa Trời của chủ tôi là Áp-ra-ham, xin Ngài hãy làm cho tôi gặp may hôm nay, và làm ơn cho Áp-ra-ham, chủ tôi!"
  },
  {
    "i": 603,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 13,
    "t": "Nầy, tôi đứng gần bên giếng nước, và các con gái của dân thành ra lấy nước."
  },
  {
    "i": 604,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 14,
    "t": "Vậy, cô gái nào tôi nói rằng: Xin hãy nghiêng vò cho tôi uống nhờ một chút nước; nếu cô gái đó đáp rằng: Hãy uống đi, rồi tôi cũng sẽ cho lạc đà của ông uống nữa, thì xin cô gái ấy là người mà Ngài đã định cho Y-sác, tôi tớ Ngài; và nhờ đó tôi sẽ biết rằng Ngài đã làm ơn cho chủ tôi vậy."
  },
  {
    "i": 605,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 15,
    "t": "Người chưa cầu nguyện xong, thì nầy, Rê-bê-ca, con gái của Bê-tu-ên, cháu trai của Mi-ca, vợ của Na-cô, em A-bram, mang vò trên vai đi ra."
  },
  {
    "i": 606,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 16,
    "t": "Cô gái đó rất đẹp, là một trinh nữ, chưa hề có người nam nào giao cấu. Cô xuống giếng, đổ đầy vò, rồi đi lên."
  },
  {
    "i": 607,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 17,
    "t": "Tôi tớ chạy đến đón nàng, và nói rằng: Xin hãy cho tôi uống một chút nước trong vò của cô."
  },
  {
    "i": 608,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 18,
    "t": "Nàng đáp rằng: Hỡi chúa, hãy uống đi. Nàng vội vàng hạ vò xuống tay mình, và cho người uống."
  },
  {
    "i": 609,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 19,
    "t": "Khi cho người uống xong, nàng nói rằng: Tôi sẽ đi múc nước cho lạc đà của ông uống đến no."
  },
  {
    "i": 610,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 20,
    "t": "Nàng vội vàng đổ nước trong vò ra máng, chạy xuống giếng múc nữa, múc cho hết thảy lạc đà."
  },
  {
    "i": 611,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 21,
    "t": "Người đó ngó nàng chăm chỉ, làm thinh, đặng biết Đức Giê-hô-va có làm cho cuộc đi của mình được thành công hay chăng."
  },
  {
    "i": 612,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 22,
    "t": "Khi lạc đà uống no rồi, người lấy một cái vòng bằng vàng, nặng nửa siếc-lơ, đeo nơi mũi nàng, và hai cái vòng tay bằng vàng, nặng mười siếc-lơ, để nơi tay nàng,"
  },
  {
    "i": 613,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 23,
    "t": "rồi hỏi rằng: Cô là con gái của ai? Xin hãy cho tôi biết. Trong nhà cha cô có đủ chỗ cho chúng tôi ngủ đêm chăng?"
  },
  {
    "i": 614,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 24,
    "t": "Nàng đáp rằng: Tôi là con gái của Bê-tu-ên, con trai của Mi-ca sanh cho Na-cô."
  },
  {
    "i": 615,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 25,
    "t": "Nàng lại nói thêm rằng: Chúng tôi có đủ rơm và cỏ khô; cũng có đủ chỗ cho ngủ đêm nữa."
  },
  {
    "i": 616,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 26,
    "t": "Người đó bèn cúi đầu xuống, thờ lạy Đức Giê-hô-va,"
  },
  {
    "i": 617,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 27,
    "t": "mà rằng: Đáng ngợi khen Giê-hô-va Đức Chúa Trời của Áp-ra-ham, chủ tôi, là Đấng đã chẳng dứt sự nhơn từ và thành thật đối cùng chủ tôi! Còn tôi, Đức Giê-hô-va đã dẫn tôi thẳng đến nhà anh em của chủ tôi."
  },
  {
    "i": 618,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 28,
    "t": "Cô gái chạy về thuật lại mọi việc cho nhà mẹ mình."
  },
  {
    "i": 619,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 29,
    "t": "Rê-bê-ca có một người anh, tên là La-ban. La-ban chạy ra đón người đó đến bên giếng."
  },
  {
    "i": 620,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 30,
    "t": "Vừa thấy cái vòng, hai cái vòng tay nơi tay em mình, và nghe Rê-bê-ca thuật lại các lời người đã nói, La-ban đi đến gần người đó, là người còn đứng kề bên lạc đà, gần bên giếng,"
  },
  {
    "i": 621,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 31,
    "t": "thì nói rằng: Hỡi người được Đức Giê-hô-va ban phước, hãy vào đi! Sao ngươi còn đứng ngoài kia? Ta đã dọn nhà và sắm chỗ cho lạc đà rồi."
  },
  {
    "i": 622,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 32,
    "t": "Người bèn vào nhà, La-ban cởi lạc đà ra, cho ăn rơm và cỏ khô; rồi đem nước cho người và các kẻ đi theo người rửa chơn."
  },
  {
    "i": 623,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 33,
    "t": "Kế đó, người ta dọn cơm cho ăn, nhưng người nói rằng: Tôi sẽ chẳng ăn chi trước khi chưa trình xong công việc. La-ban nói rằng: Hãy nói đi."
  },
  {
    "i": 624,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 34,
    "t": "Người nói rằng: Tôi là tôi tớ của Áp-ra-ham."
  },
  {
    "i": 625,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 35,
    "t": "Đức Giê-hô-va đã ban phước dư dật cho chủ tôi, người trở nên giàu có; Ngài ban cho người nhiều chiên, bò, bạc, vàng, tôi trai tớ gái, lạc đà và lừa."
  },
  {
    "i": 626,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 36,
    "t": "Sa-ra, vợ của chủ tôi, sanh cho người một con trai trong lúc tuổi già; chủ tôi đã giao hết gia tài cho con trai ấy."
  },
  {
    "i": 627,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 37,
    "t": "Chủ tôi bắt tôi thề rằng: Con sẽ chẳng cưới cho con trai ta một người vợ nào trong bọn con gái Ca-na-an, là xứ ta đang ở;"
  },
  {
    "i": 628,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 38,
    "t": "nhưng con phải đi đến nhà cha ta, đến họ hàng ta, mà cưới một người vợ cho con trai ta."
  },
  {
    "i": 629,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 39,
    "t": "Tôi thưa lại cùng chủ rằng: Có lẽ người nữ chẳng muốn theo tôi chăng."
  },
  {
    "i": 630,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 40,
    "t": "Chủ đáp rằng: Đức Giê-hô-va mà ta hằng đi trước mặt, sẽ sai thiên sứ Ngài đi với con, làm cho cuộc đi của con được thành công; và con sẽ cưới cho con trai ta một người vợ trong họ hàng ta, trong nhà cha ta."
  },
  {
    "i": 631,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 41,
    "t": "Khi con đến với họ hàng ta, nếu họ chẳng chịu gả cho con, thì con sẽ khỏi lời thề nầy."
  },
  {
    "i": 632,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 42,
    "t": "Ngày nay, tôi đến bên giếng, cầu nguyện rằng: Hỡi Đức Giê-hô-va, Đức Chúa Trời của Áp-ra-ham, chủ tôi! Nếu Ngài muốn cho cuộc đi của tôi được thành công, xin hãy tỏ ra."
  },
  {
    "i": 633,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 43,
    "t": "Nầy, tôi đứng gần bên giếng; xin hãy nhậm lời nầy: Cô gái nào ra múc nước mà tôi nói rằng: Xin hãy cho tôi uống nhờ một chút nước trong vò của cô;"
  },
  {
    "i": 634,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 44,
    "t": "nếu cô gái đó đáp rằng: Hãy uống đi, rồi tôi cũng sẽ cho lạc đà của ông uống nữa, thì xin cô gái ấy là người mà Đức Giê-hô-va đã định cho con trai chủ tôi."
  },
  {
    "i": 635,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 45,
    "t": "Tôi chưa cầu nguyện xong, thì Rê-bê-ca vác vò trên vai đi ra; nàng xuống giếng múc nước. Tôi nói cùng nàng rằng: Xin hãy cho tôi uống nhờ."
  },
  {
    "i": 636,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 46,
    "t": "Nàng lật đật hạ vò xuống mà rằng: Hãy uống đi, tôi cũng sẽ cho lạc đà của ông uống nữa. Vậy, tôi uống rồi, nàng cũng cho lạc đà tôi uống nữa."
  },
  {
    "i": 637,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 47,
    "t": "Tôi hỏi nàng rằng: Cô là con gái của ai? Nàng đáp rằng: Tôi là con gái của Bê-tu-ên, con trai của Mi-ca sanh cho Na-cô. Tôi bèn đeo cái vòng nầy nơi mũi nàng, và hai cái vòng tay nơi tay nàng."
  },
  {
    "i": 638,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 48,
    "t": "Tôi cúi đầu xuống thờ lạy Đức Giê-hô-va, ngợi khen Đức Giê-hô-va, Đức Chúa Trời của Áp-ra-ham, chủ tôi, là Đấng đã dẫn tôi đi đường thẳng, đặng cưới con gái của anh em chủ tôi cho con trai người."
  },
  {
    "i": 639,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 49,
    "t": "Vậy bây giờ, nếu các ông muốn làm ơn và làm thật cùng chủ tôi, hãy tỏ cho tôi biết; bằng không, hãy nói cho tôi biết, đặng tôi xây qua bên hữu hay là bên tả."
  },
  {
    "i": 640,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 50,
    "t": "La-ban và Bê-tu-ên đáp rằng: Việc nầy do Đức Giê-hô-va mà ra, chúng tôi không thế nói cùng ngươi điều chi phải trái."
  },
  {
    "i": 641,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 51,
    "t": "Nầy, Rê-bê-ca ở trước mặt ngươi; hãy đem nàng đi, và làm vợ con trai của chủ ngươi, y như lời Đức Giê-hô-va đã phán vậy."
  },
  {
    "i": 642,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 52,
    "t": "Khi tôi tớ của Áp-ra-ham nghe các lời đó, bèn sấp mình xuống đất trước mặt Đức Giê-hô-va."
  },
  {
    "i": 643,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 53,
    "t": "Người lấy ra các đồ bằng bạc, đồ bằng vàng, và áo xống, mà cho Rê-bê-ca; người cũng cho anh và mẹ nàng các vật quý báu."
  },
  {
    "i": 644,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 54,
    "t": "Đoạn, người và các kẻ đi theo người đều ăn uống, rồi ngủ đêm tại đó. Sáng ngày, người đứng dậy mà nói rằng: Xin hãy cho tôi trở về cùng chủ tôi."
  },
  {
    "i": 645,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 55,
    "t": "Anh và mẹ Rê-bê-ca nói rằng: Xin cho con gái ở lại cùng chúng tôi ít ngày, hãy mười ngày, rồi sau sẽ đi."
  },
  {
    "i": 646,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 56,
    "t": "Nhưng người đáp rằng: Xin chớ cầm giữ tôi, vì Đức Giê-hô-va đã làm cho cuộc đi tôi được thành công; hãy cho tôi đi trở về cùng chủ tôi."
  },
  {
    "i": 647,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 57,
    "t": "Chúng nói rằng: Hãy gọi con gái đến mà hỏi ý nó."
  },
  {
    "i": 648,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 58,
    "t": "Vậy, chúng gọi Rê-bê-ca đến, mà hỏi rằng: Con muốn đi với người nầy chăng? Nàng đáp rằng: Tôi muốn đi."
  },
  {
    "i": 649,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 59,
    "t": "Chúng bèn để Rê-bê-ca, em gái mình, cùng bà vú nàng, tôi tớ của Áp-ra-ham, và các kẻ đi theo người đó ra đi."
  },
  {
    "i": 650,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 60,
    "t": "Chúng chúc phước cho Rê-bê-ca mà rằng: Hỡi em gái ta! Cầu xin em sanh được hàng ngàn hàng muôn, và dòng dõi em chiếm lấy cửa thành của kẻ nghịch mình!"
  },
  {
    "i": 651,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 61,
    "t": "Rê-bê-ca và các tớ gái nàng ngồi lên lạc đà, đi theo người đó. Người tôi tớ bèn đem Rê-bê-ca đi."
  },
  {
    "i": 652,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 62,
    "t": "Vả, Y-sác từ giếng Bê-e-La-Hai-Rôi mà đến; người ở trong xứ Nê-ghép."
  },
  {
    "i": 653,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 63,
    "t": "Y-sác ra đồng đặng suy gẫm trong buổi chiều tối, bèn ngước mắt lên, thấy có lạc đà đến."
  },
  {
    "i": 654,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 64,
    "t": "Rê-bê-ca cũng ngước mắt lên, thấy Y-sác, bèn xuống khỏi lạc đà,"
  },
  {
    "i": 655,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 65,
    "t": "và hỏi tôi tớ rằng: Người kia là ai, đi ngang đồng đến đón chúng ta vậy? Tôi tớ đáp rằng: Ấy là chủ tôi. Nàng bèn lấy khăn che mặt lại."
  },
  {
    "i": 656,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 66,
    "t": "Tôi tớ thuật lại cho Y-sác mọi điều mình đã làm."
  },
  {
    "i": 657,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 67,
    "t": "Y-sác bèn dẫn Rê-bê-ca vào trại Sa-ra, mẹ mình, rồi cưới nàng; nàng trở nên vợ chàng, và chàng yêu mến nàng. Ấy vậy, Y-sác được an ủi sau khi mẹ mình qua đời."
  },
  {
    "i": 658,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 1,
    "t": "Áp-ra-ham lại cưới một người vợ, tên là Kê-tu-ra."
  },
  {
    "i": 659,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 2,
    "t": "Người sanh cho Áp-ra-ham Xim-răng, Giốc-san, Mê-đan, Ma-đi-an, Gít-bách, và Su-ách."
  },
  {
    "i": 660,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 3,
    "t": "Giốc-san sanh Sê-ba và Đê-đan. Các con trai của Đê-đan là A-su-rim, Lơ-tu-sim, và Lê-um-mim."
  },
  {
    "i": 661,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 4,
    "t": "Các con trai Ma-đi-an là Ê-pha, Ê-phe, Ha-nóc, A-bi-đa, và Ên-đa-a. Hết thảy các người đó đều là con cháu của Kê-tu-ra."
  },
  {
    "i": 662,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 5,
    "t": "Áp-ra-ham cho Y-sác hết của cải mình."
  },
  {
    "i": 663,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 6,
    "t": "Còn về các con trai của hầu gái, Áp-ra-ham cho chúng các lễ vật, rồi khi người còn sống, đuổi chúng khỏi Y-sác, con mình, về phương đông, đến xứ Đông phương."
  },
  {
    "i": 664,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 7,
    "t": "Áp-ra-ham hưởng thọ một trăm bảy mươi lăm tuổi."
  },
  {
    "i": 665,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 8,
    "t": "Bấy giờ Áp-ra-ham qua đời, hưởng tuổi cao tác lớn, già yếu mãn đời, và được về cùng tổ tông."
  },
  {
    "i": 666,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 9,
    "t": "Y-sác và Ích-ma-ên, hai con trai người, chôn người trong hang Mặc-bê-la, ở nơi đồng ruộng của Ép-rôn, con trai Sô-ha, người Hê-tít, đối ngang Mam-rê."
  },
  {
    "i": 667,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 10,
    "t": "Ấy là đồng ruộng mà Áp-ra-ham đã mua của con cháu Hếch. Áp-ra-ham và Sa-ra, vợ người, đều được chôn nơi đó."
  },
  {
    "i": 668,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 11,
    "t": "Sau khi Áp-ra-ham qua đời, Đức Chúa Trời ban phước cho Y-sác, con trai người. Y-sác ở gần giếng Bê-e-La-Hai-Rôi."
  },
  {
    "i": 669,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 12,
    "t": "Đây là dòng dõi của Ích-ma-ên, con trai Áp-ra-ham, mà A-ga, người Ê-díp-tô, tôi tớ của Sa-ra, đã sanh cho Áp-ra-ham."
  },
  {
    "i": 670,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 13,
    "t": "Đây là các tên của các con trai Ích-ma-ên, kê ra theo thứ tự sanh: Nê-ba-giốt, trưởng nam của Ích-ma-ên, kế đến Kê-đa, Át-bê-ên, Míp-sam,"
  },
  {
    "i": 671,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 14,
    "t": "Mít-ma, Đu-ma, Ma-sa,"
  },
  {
    "i": 672,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 15,
    "t": "Ha-đa, Thê-ma, Giê-tu, Na-phích, và Kê-đê-ma."
  },
  {
    "i": 673,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 16,
    "t": "Đó là các con trai của Ích-ma-ên, và đó là tên các người, tùy theo làng mạc và đồn trại mình; mười hai người làm trưởng mười hai chi phái."
  },
  {
    "i": 674,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 17,
    "t": "Ích-ma-ên hưởng thọ một trăm ba mươi bảy tuổi, bèn qua đời, về cùng tổ tông."
  },
  {
    "i": 675,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 18,
    "t": "Dòng dõi người ở từ Ha-vi-la đến Su-rơ, đối ngang Ê-díp-tô, khi đi về phía A-si-ri; người ở đối địch cùng hết thảy anh em mình."
  },
  {
    "i": 676,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 19,
    "t": "Đây là truyện ký của Y-sác, con trai Áp-ra-ham. Áp-ra-ham sanh Y-sác."
  },
  {
    "i": 677,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 20,
    "t": "Khi Y-sác được bốn mươi tuổi, thì cưới Rê-bê-ca, con gái của Bê-tu-ên, người A-ram ở Pha-đan-A-ram, và là em gái của La-ban, người A-ram."
  },
  {
    "i": 678,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 21,
    "t": "Y-sác khẩn nguyện Đức Giê-hô-va cho vợ mình, vì nàng son sẻ. Đức Giê-hô-va cảm động đến lời khẩn nguyện chàng, Rê-bê-ca, vợ chàng, thụ thai."
  },
  {
    "i": 679,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 22,
    "t": "Hai con đánh lộn nhau trong bụng, nàng bèn nói rằng: Nếu quả thật như vậy, cớ sao tôi còn sống? Đoạn, nàng đi hỏi Đức Giê-hô-va."
  },
  {
    "i": 680,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 23,
    "t": "Đức Giê-hô-va phán rằng: Hai nước lớn ở trong bụng ngươi, hai dân tộc từ ngươi sanh ra sẽ phân rẽ nhau; dân nầy mạnh hơn dân kia, đứa lớn phải phục đứa nhỏ."
  },
  {
    "i": 681,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 24,
    "t": "Khi mãn ngày sanh nở, nàng sanh được hai con trai sanh đôi."
  },
  {
    "i": 682,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 25,
    "t": "Đứa trước sanh ra thì đỏ, mình đầy lông như áo choàng; người ta đặt tên là Ê-sau."
  },
  {
    "i": 683,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 26,
    "t": "Sau sanh em, tay nắm gót chân Ê-sau; người ta đặt tên là Gia-cốp. Lúc hai đứa sanh ra, Y-sác đã được sáu mươi tuổi."
  },
  {
    "i": 684,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 27,
    "t": "Hai đứa con lớn lên: Ê-sau quen nghề săn bắn, thường ở đồng ruộng; còn Gia-cốp thì hiền lành, ở nhà."
  },
  {
    "i": 685,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 28,
    "t": "Y-sác thương Ê-sau, vì chàng có tài săn bắn; song Rê-bê-ca lại thương Gia-cốp."
  },
  {
    "i": 686,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 29,
    "t": "Một ngày kia, Gia-cốp nấu canh, Ê-sau ở đồng về, mệt mỏi lắm,"
  },
  {
    "i": 687,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 30,
    "t": "nói cùng Gia-cốp rằng: Em hãy cho anh ăn canh đỏ nầy với, vì anh mệt mỏi lắm. Bởi cớ đó, người ta gọi chàng là Ê-đôm."
  },
  {
    "i": 688,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 31,
    "t": "Gia-cốp nói rằng: Anh hãy bán quyền trưởng nam lại cho em đi đã."
  },
  {
    "i": 689,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 32,
    "t": "Ê-sau đáp rằng: Anh gần chết đói, quyền trưởng nam để làm chi?"
  },
  {
    "i": 690,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 33,
    "t": "Gia-cốp nói: Anh hãy thề trước cho em đi đã. Ê-sau bèn thề trước cho Gia-cốp, và bán quyền trưởng nam mình cho em."
  },
  {
    "i": 691,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 34,
    "t": "Đoạn, Gia-cốp cho Ê-sau bánh và canh đậu. Ê-sau ăn uống rồi đứng dậy đi. Ấy là Ê-sau khinh quyền trưởng nam là như vậy."
  },
  {
    "i": 692,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 1,
    "t": "Bấy giờ, trong xứ có cơn đói kém xảy đến (cơn đói kém nầy khác hơn cơn đói kém đầu tiên xảy ra trong đời Áp-ra-ham); Y-sác đi đến Ghê-ra, nơi A-bi-mê-léc, vua Phi-li-tin ngự trị."
  },
  {
    "i": 693,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 2,
    "t": "Đức Giê-hô-va hiện ra cùng Y-sác mà phán rằng: Chớ xuống Ê-díp-tô; hãy ở lại trong xứ mà ta sẽ chỉ cho."
  },
  {
    "i": 694,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 3,
    "t": "Hãy kiều ngụ trong xứ nầy; ta sẽ ở cùng ngươi, và ban phước cho ngươi; vì ta sẽ cho ngươi và dòng dõi ngươi cả xứ nầy; ta sẽ làm trọn lời ta đã thề cùng Áp-ra-ham, cha ngươi."
  },
  {
    "i": 695,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 4,
    "t": "Ta sẽ thêm dòng dõi ngươi nhiều như sao trên trời; sẽ cho chúng cả xứ nầy; hết thảy dân thế gian đều sẽ nhờ dòng dõi ngươi mà được phước;"
  },
  {
    "i": 696,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 5,
    "t": "bởi vì Áp-ra-ham đã vâng lời ta, giữ điều ta phán dặn, các mạng lịnh, luật lệ, và các phép tắc của ta."
  },
  {
    "i": 697,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 6,
    "t": "Vậy, Y-sác cứ ở tại Ghê-ra."
  },
  {
    "i": 698,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 7,
    "t": "Khi dân địa phương hỏi chàng về vợ mình, thì chàng đáp rằng: Ấy là em gái tôi. Vì chàng sợ nói rằng: Ấy là vợ tôi, e rằng dân địa phương giết mình vì Rê-bê-ca, nhơn sắc đẹp nàng."
  },
  {
    "i": 699,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 8,
    "t": "Sau lâu ngày, xảy có một ngày kia, A-bi-mê-léc, vua dân Phi-li-tin, ngó ngang qua cửa sổ, thấy Y-sác âu yếm Rê-bê-ca, vợ mình."
  }
]
