[
  {
    "i": 25600,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 8,
    "t": "Coroniamoci di boccioli di rosa, prima che avvizziscano,"
  },
  {
    "i": 25601,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 9,
    "t": "nessun prato sia escluso dalla nostra orgia, lasciamo ovunque segni della nostra letizia, poiché tale è la nostra parte, tale è la nostra sorte!"
  },
  {
    "i": 25602,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 10,
    "t": "Opprimiamo il giusto che è povero, non risparmiamo la vedova, non abbiamo riguardo per i capelli bianchi carichi d'anni del vecchio."
  },
  {
    "i": 25603,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 11,
    "t": "La nostra forza sia la legge della giustizia, poiché ciò che è debole si rivela inutile."
  },
  {
    "i": 25604,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 12,
    "t": "Tendiamo insidie al giusto, poiché ci infastidisce e si oppone alla nostra condotta, ci rimprovera le nostre colpe contro la Legge e ci accusa di mancanze contro la nostra educazione."
  },
  {
    "i": 25605,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 13,
    "t": "Si lusinga di avere la conoscenza di Dio e si chiama figlio del Signore."
  },
  {
    "i": 25606,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 14,
    "t": "È diventato un biasimo per i nostri pensieri, la sua vista stessa ci è gravosa;"
  },
  {
    "i": 25607,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 15,
    "t": "poiché il suo genere di vita non somiglia agli altri, e i suoi sentieri sono del tutto differenti."
  },
  {
    "i": 25608,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 16,
    "t": "Ci ritiene cosa adulterata e si allontana dai nostri cammini come da impurità. Proclama felice la sorte finale dei giusti e si vanta di avere Dio per padre."
  },
  {
    "i": 25609,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 17,
    "t": "Vediamo se i suoi detti sono veri, sperimentiamo ciò che ne sarà della sua fine."
  },
  {
    "i": 25610,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 18,
    "t": "Poiché se il giusto è figlio di Dio, Egli lo assisterà e lo libererà dalle mani dei suoi avversari."
  },
  {
    "i": 25611,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 19,
    "t": "Proviamolo con l'oltraggio e la tortura, affinché conosciamo la sua serenità e mettiamo alla prova la sua rassegnazione."
  },
  {
    "i": 25612,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 20,
    "t": "Condanniamolo a una morte vergognosa, poiché, stando ai suoi detti, sarà visitato."
  },
  {
    "i": 25613,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 21,
    "t": "Così ragionano, ma si smarriscono, poiché la loro malizia li acceca."
  },
  {
    "i": 25614,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 22,
    "t": "Ignorano i segreti di Dio, non sperano in retribuzione per la santità, non credono alla ricompensa delle anime pure."
  },
  {
    "i": 25615,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 23,
    "t": "Sì, Dio ha creato l'uomo per l'incorruttibilità, ne ha fatto un'immagine della sua propria natura;"
  },
  {
    "i": 25616,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 24,
    "t": "è per l'invidia del diavolo che la morte è entrata nel mondo: ne fanno l'esperienza coloro che gli appartengono!"
  },
  {
    "i": 25617,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 1,
    "t": "Le anime dei giusti sono nella mano di Dio. E nessun tormento le raggiungerà."
  },
  {
    "i": 25618,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 2,
    "t": "Agli occhi degli insensati sono parsi ben morti, la loro partenza è stata tenuta per una sciagura"
  },
  {
    "i": 25619,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 3,
    "t": "e il loro viaggio lontano da noi per un annientamento, ma essi sono in pace."
  },
  {
    "i": 25620,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 4,
    "t": "Se hanno, agli occhi degli uomini, subito dei castighi, la loro speranza era piena d'immortalità;"
  },
  {
    "i": 25621,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 5,
    "t": "per una leggera correzione riceveranno grandi benefici. Dio invero li ha messi alla prova e li ha trovati degni di lui;"
  },
  {
    "i": 25622,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 6,
    "t": "come l'oro al crogiolo, li ha provati, come un perfetto olocausto, li ha graditi."
  },
  {
    "i": 25623,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 7,
    "t": "Al tempo della loro visita, risplenderanno, e come scintille attraverso la stoppia correranno."
  },
  {
    "i": 25624,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 8,
    "t": "Giudicheranno le nazioni e domineranno sui popoli, e il Signore regnerà su di essi in eterno."
  },
  {
    "i": 25625,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 9,
    "t": "Coloro che pongono in lui la loro fiducia comprenderanno la verità e coloro che sono fedeli dimoreranno presso di lui nell'amore, poiché la grazia e la misericordia sono per i suoi santi e la sua visita è per i suoi eletti."
  },
  {
    "i": 25626,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 10,
    "t": "Ma gli empi avranno un castigo conforme ai loro pensieri, essi che hanno trascurato il giusto e si sono allontanati dal Signore."
  },
  {
    "i": 25627,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 11,
    "t": "Poiché guai a chi disprezza sapienza e disciplina: vana è la loro speranza, senza utilità le loro fatiche, senza profitto le loro opere;"
  },
  {
    "i": 25628,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 12,
    "t": "le loro donne sono insensate, perversi i loro figli, maledetta la loro posterità!"
  },
  {
    "i": 25629,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 13,
    "t": "Beata la donna sterile che è senza macchia, colei che non ha conosciuto unione colpevole; poiché avrà frutto alla visita delle anime."
  },
  {
    "i": 25630,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 14,
    "t": "Beato ancora l'eunuco la cui mano non commette delitto e che non nutre pensieri perversi contro il Signore: gli sarà data per la sua fedeltà una grazia di scelta, una parte molto deliziosa nel Tempio del Signore."
  },
  {
    "i": 25631,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 15,
    "t": "Poiché il frutto di onesti lavori è pieno di gloria, imperitura è la radice dell'intelligenza."
  },
  {
    "i": 25632,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 16,
    "t": "Ma i figli di adulteri non raggiungeranno la loro maturità, la posterità uscita da un'unione illegittima scomparirà."
  },
  {
    "i": 25633,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 17,
    "t": "Anche se la loro vita si prolunga, saranno contati per nulla e, alla fine, la loro vecchiaia sarà senza onore,"
  },
  {
    "i": 25634,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 18,
    "t": "se muoiono presto, non avranno speranza né consolazione al giorno della decisione,"
  },
  {
    "i": 25635,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 19,
    "t": "poiché la fine di una razza ingiusta è crudele!"
  },
  {
    "i": 25636,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 1,
    "t": "Meglio non avere figli e possedere la virtù, poiché l'immortalità si attacca alla sua memoria, essa è invero conosciuta da Dio e dagli uomini."
  },
  {
    "i": 25637,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 2,
    "t": "Presente, la si imita, assente, la si rimpiange; nell'eternità, cinta della corona, essa trionfa, per aver vinto in una lotta i cui premi sono senza macchia."
  },
  {
    "i": 25638,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 3,
    "t": "Ma la numerosa posterità degli empi non gioverà; uscita da rampolli bastardi, non spunterà radici profonde, non stabilirà una base solida."
  },
  {
    "i": 25639,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 4,
    "t": "Anche se per un tempo sale in rami, malferma, sarà scossa dal vento, sradicata dalla violenza dei venti;"
  },
  {
    "i": 25640,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 5,
    "t": "i suoi rami saranno spezzati prima di essere formati, il loro frutto sarà senza profitto, non essendo maturo per essere mangiato, improprio a qualsiasi uso."
  },
  {
    "i": 25641,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 6,
    "t": "Poiché i figli nati da sonni colpevoli testimoniano, durante il loro esame, della perversità dei genitori."
  },
  {
    "i": 25642,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 7,
    "t": "Il giusto, anche se muore prima dell'età, troverà riposo."
  },
  {
    "i": 25643,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 8,
    "t": "La vecchiaia onorevole non è quella che danno lunghi giorni, essa non si misura al numero degli anni;"
  },
  {
    "i": 25644,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 9,
    "t": "è capelli bianchi per gli uomini l'intelligenza, è un'età avanzata una vita senza macchia."
  },
  {
    "i": 25645,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 10,
    "t": "Divenuto gradito a Dio, è stato amato, e, poiché viveva tra dei peccatori, è stato trasferito."
  },
  {
    "i": 25646,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 11,
    "t": "È stato rapito, per timore che la malizia non alterasse il suo giudizio o che la frode non seducesse la sua anima;"
  },
  {
    "i": 25647,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 12,
    "t": "poiché il fascino di ciò che è vile oscura il bene e il vortice della cupidigia guasta uno spirito senza malizia."
  },
  {
    "i": 25648,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 13,
    "t": "Divenuto perfetto in poco tempo, ha fornito una lunga carriera."
  },
  {
    "i": 25649,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 14,
    "t": "La sua anima era gradita al Signore, così è uscita in fretta dal mezzo della perversità. Le folle vedono ciò senza comprendere, e non viene loro in mente"
  },
  {
    "i": 25650,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 15,
    "t": "che la grazia e la misericordia sono per i suoi eletti e la sua visita per i suoi santi."
  },
  {
    "i": 25651,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 16,
    "t": "Il giusto che muore condanna gli empi che vivono, e la gioventù presto consumata, la lunga vecchiaia dell'ingiusto."
  },
  {
    "i": 25652,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 17,
    "t": "Essi vedono la fine del saggio, senza comprendere i disegni del Signore su di lui, né perché lo ha messo in sicurezza;"
  },
  {
    "i": 25653,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 18,
    "t": "essi vedono e disprezzano, ma il Signore si riderà di loro."
  },
  {
    "i": 25654,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 19,
    "t": "Dopo ciò essi diventeranno un cadavere disprezzato, un oggetto di oltraggio tra i morti per sempre. Poiché li spezzerà, precipitati, muti, a testa in giù. Li scuoterà dalle loro fondamenta, fino alla fine saranno devastati, in preda al dolore, e la loro memoria perirà."
  },
  {
    "i": 25655,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 20,
    "t": "E quando si stabilirà il conto dei loro peccati, verranno pieni di spavento; e i loro misfatti li accuseranno in faccia."
  },
  {
    "i": 25656,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 1,
    "t": "Allora il giusto si terrà in piedi, pieno d'assicurazione, in presenza di coloro che lo oppressero, e che, per le sue fatiche, non avevano che disprezzo."
  },
  {
    "i": 25657,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 2,
    "t": "Alla sua vista, saranno turbati da una paura terribile, stupefatti di vederlo salvato contro ogni aspettativa."
  },
  {
    "i": 25658,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 3,
    "t": "Si diranno tra loro, presi da rimpianti e gemendo, il respiro oppresso:"
  },
  {
    "i": 25659,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 4,
    "t": "\"Eccolo, colui che noi abbiamo un tempo ridotto in derisione e di cui abbiamo fatto un oggetto di oltraggio, noi, insensati! Abbiamo tenuto la sua vita per follia, e la sua fine per infame."
  },
  {
    "i": 25660,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 5,
    "t": "Come dunque è stato contato tra i figli di Dio? Come ha la sua parte tra i santi?"
  },
  {
    "i": 25661,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 6,
    "t": "Sì, abbiamo errato fuori dal cammino della verità; la luce della giustizia non ha brillato su di noi, il sole non si è levato per noi."
  },
  {
    "i": 25662,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 7,
    "t": "Ci siamo saziati nei sentieri dell'iniquità e della perdizione, abbiamo attraversato deserti senza cammini, e la via del Signore, non l'abbiamo conosciuta!"
  },
  {
    "i": 25663,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 8,
    "t": "A cosa ci è servito l'orgoglio? Cosa ci hanno valso ricchezza e millanteria?"
  },
  {
    "i": 25664,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 9,
    "t": "Tutto ciò è passato come un'ombra, come una nuvola fuggitiva."
  },
  {
    "i": 25665,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 10,
    "t": "Come una nave che percorre l'onda agitata, senza che si possa scoprire la traccia del suo passaggio né la scia della sua carena nei flutti;"
  },
  {
    "i": 25666,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 11,
    "t": "come ancora un uccello che vola attraverso l'aria, senza che del suo tragitto si scopra un vestigio; esso colpisce l'aria leggera, la sferza delle sue piume, la fende in un violento sibilo, vi si apre una rotta rimuovendo le ali, e poi, del suo passaggio non si trova alcun segno;"
  },
  {
    "i": 25667,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 12,
    "t": "come ancora una freccia lanciata verso il bersaglio; l'aria strappata ritorna subito su se stessa, sicché si ignora il cammino che ha preso."
  },
  {
    "i": 25668,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 13,
    "t": "Così di noi: appena nati, siamo scomparsi, e non abbiamo da mostrare alcuna traccia di virtù; nella nostra malizia ci siamo consumati!"
  },
  {
    "i": 25669,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 14,
    "t": "Sì, la speranza dell'empio è come la pula portata via dal vento, come la schiuma leggera cacciata dalla tempesta; si dissolve come fumo al vento, passa come il ricordo dell'ospite di un giorno."
  },
  {
    "i": 25670,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 15,
    "t": "Ma i giusti vivono in eterno, la loro ricompensa è presso il Signore, e l'Altissimo ha cura di loro."
  },
  {
    "i": 25671,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 16,
    "t": "Così riceveranno la corona regale magnifica e il diadema di bellezza, dalla mano del Signore; poiché della sua destra li proteggerà, e del suo braccio, come di uno scudo, li coprirà."
  },
  {
    "i": 25672,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 17,
    "t": "Per armatura, prenderà il suo ardore geloso, armerà la creazione per respingere i suoi nemici;"
  },
  {
    "i": 25673,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 18,
    "t": "per corazza rivestirà la giustizia, metterà per casco un giudizio irrevocabile,"
  },
  {
    "i": 25674,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 19,
    "t": "prenderà per scudo la santità invincibile;"
  },
  {
    "i": 25675,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 20,
    "t": "della sua collera inesorabile farà una spada tagliente, e l'universo andrà al combattimento con lui contro gli insensati."
  },
  {
    "i": 25676,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 21,
    "t": "Dardi ben diretti, i fulmini balzeranno, e dalle nuvole, come da un arco ben teso, voleranno verso il bersaglio;"
  },
  {
    "i": 25677,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 22,
    "t": "una balista lancerà chicchi di grandine carichi di cruccio, i flutti del mare contro di essi faranno furore, i fiumi li sommergeranno senza pietà,"
  },
  {
    "i": 25678,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 23,
    "t": "un soffio potente si leverà contro di essi e li vaglierà come un uragano. Così l'iniquità devasterà la terra intera e la malvagità rovescerà i troni di potenti."
  },
  {
    "i": 25679,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 1,
    "t": "Ascoltate dunque, re, e comprendete! Istruitevi, giudici dei confini della terra!"
  },
  {
    "i": 25680,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 2,
    "t": "Ascoltate, voi che dominate sulla moltitudine, e vi gloriate di schiere di nazioni!"
  },
  {
    "i": 25681,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 3,
    "t": "Poiché dal Signore vi è stato dato il dominio, e dall'Altissimo la potenza; egli esaminerà le vostre opere e scruterà i vostri disegni."
  },
  {
    "i": 25682,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 4,
    "t": "Se dunque, essendo ministri del suo regno, non avrete giudicato rettamente, né osservato la legge, né seguito la volontà di Dio,"
  },
  {
    "i": 25683,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 5,
    "t": "egli piomberà su di voi in modo terribile e repentino. Un giudizio inesorabile infatti si esercita sopra coloro che sono in alto;"
  },
  {
    "i": 25684,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 6,
    "t": "al piccolo, per pietà, si perdona, ma i potenti saranno esaminati potentemente."
  },
  {
    "i": 25685,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 7,
    "t": "Poiché il Signore di tutti non si tira indietro di fronte a nessuno, la grandezza non lo intimorisce; piccoli e grandi, egli li ha creati ed ha cura di tutti allo stesso modo,"
  },
  {
    "i": 25686,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 8,
    "t": "ma un'indagine severa attende i forti."
  },
  {
    "i": 25687,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 9,
    "t": "Dunque a voi, sovrani, sono rivolte le mie parole, affinché impariate la sapienza ed evitiate gli errori;"
  },
  {
    "i": 25688,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 10,
    "t": "poiché coloro che osservano santamente le cose sante saranno riconosciuti santi, e coloro che si lasciano istruire troveranno di che giustificarsi."
  },
  {
    "i": 25689,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 11,
    "t": "Desiderate dunque le mie parole, aspirate ad esse e sarete istruiti."
  },
  {
    "i": 25690,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 12,
    "t": "La Sapienza è splendente, non appassisce. Si lascia facilmente contemplare da coloro che l'amano, si lascia trovare da coloro che la cercano."
  },
  {
    "i": 25691,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 13,
    "t": "Previene coloro che la desiderano facendosi conoscere per prima."
  },
  {
    "i": 25692,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 14,
    "t": "Chi si alza presto per cercarla non dovrà faticare: la troverà seduta alla sua porta."
  },
  {
    "i": 25693,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 15,
    "t": "Prenderla a cuore è in realtà la perfezione dell'intelligenza, e chi veglia a causa di essa sarà presto esente da affanni."
  },
  {
    "i": 25694,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 16,
    "t": "Poiché coloro che sono degni di essa, lei stessa va ovunque a cercarli e sui sentieri si mostra loro con benevolenza, ad ogni pensiero va incontro a loro."
  },
  {
    "i": 25695,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 17,
    "t": "Poiché il suo principio è il desiderio verace dell'istruzione, la sollecitudine per l'istruzione è l'amore,"
  },
  {
    "i": 25696,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 18,
    "t": "l'amore è l'osservanza delle sue leggi, l'attenzione alle leggi è la garanzia dell'incorruttibilità,"
  },
  {
    "i": 25697,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 19,
    "t": "e l'incorruttibilità fa sì che si sia vicini a Dio;"
  },
  {
    "i": 25698,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 20,
    "t": "così il desiderio della Sapienza eleva alla regalità."
  },
  {
    "i": 25699,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 21,
    "t": "Se dunque troni e scettri vi piacciono, sovrani dei popoli, onorate la Sapienza, affinché regniate in eterno."
  }
]
