[
  {
    "i": 400,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 4,
    "t": "\"Zie, dit is Mijn verbond met u: gij zult de vader van vele volken worden."
  },
  {
    "i": 401,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 5,
    "t": "En uw naam zal niet langer Abram luiden, maar uw naam zal Abraham zijn, want Ik heb u tot een vader van vele volken gesteld."
  },
  {
    "i": 402,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 6,
    "t": "Ik zal u uitermate vruchtbaar maken, en Ik zal u tot volken maken, en koningen zullen uit u voortkomen."
  },
  {
    "i": 403,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 7,
    "t": "En Ik zal Mijn verbond oprichten tussen Mij en u, en uw nageslacht na u, van geslacht tot geslacht, een eeuwig verbond, om uw God te zijn en die van uw nageslacht na u."
  },
  {
    "i": 404,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 8,
    "t": "En Ik zal u en uw nageslacht na u het land geven waarin gij als vreemdeling verkeert, het gehele land Kanaän, tot een eeuwigdurende bezitting, en Ik zal hun God zijn."
  },
  {
    "i": 405,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 9,
    "t": "Voorts zeide God tot Abraham: \"Gij nu, onderhoud Mijn verbond, gij en uw nageslacht na u, van geslacht tot geslacht."
  },
  {
    "i": 406,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 10,
    "t": "Dit is Mijn verbond, dat gij zult onderhouden tussen Mij en u en uw nageslacht na u: al wat mannelijk is onder u, zal besneden worden."
  },
  {
    "i": 407,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 11,
    "t": "Gij zult het vlees van uw voorhuid besnijden, en dat zal een teken zijn van het verbond tussen Mij en u."
  },
  {
    "i": 408,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 12,
    "t": "Elk mannelijk kind onder u zal op de achtste dag besneden worden, van geslacht tot geslacht. Hetzij geboren in uw huis, hetzij gekocht voor geld van een vreemdeling, die niet van uw nageslacht is,"
  },
  {
    "i": 409,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 13,
    "t": "eenieder die in uw huis geboren is en die voor geld gekocht is, moet besneden worden. Zo zal Mijn verbond in uw vlees zijn tot een eeuwig verbond."
  },
  {
    "i": 410,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 14,
    "t": "Maar de onbesnedene, de man die het vlees van zijn voorhuid niet besneden heeft, die zal uit zijn volk worden uitgeroeid; hij heeft Mijn verbond verbroken."
  },
  {
    "i": 411,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 15,
    "t": "Voorts zeide God tot Abraham: \"Sarai, uw vrouw, zult gij niet langer Sarai noemen, maar haar naam zal Sara zijn."
  },
  {
    "i": 412,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 16,
    "t": "En Ik zal haar zegenen, en u ook door haar een zoon geven; Ik zal haar zegenen, en zij zal tot volken worden; koningen van volken zullen uit haar voortkomen."
  },
  {
    "i": 413,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 17,
    "t": "Toen wierp Abraham zich op zijn aangezicht en lachte; en hij zeide in zijn hart: \"Zou een kind geboren worden aan een honderdjarige, en zou Sara, een vrouw van negentig jaar, nog baren?"
  },
  {
    "i": 414,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 18,
    "t": "En Abraham zeide tot God: \"Och, mocht Ismaël voor Uw aangezicht leven!"
  },
  {
    "i": 415,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 19,
    "t": "Maar God zeide: \"Voorwaar, Sara, uw vrouw, zal u een zoon baren, en gij zult hem Isaäk noemen; en Ik zal Mijn verbond met hem oprichten tot een eeuwig verbond voor zijn nageslacht na hem."
  },
  {
    "i": 416,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 20,
    "t": "En wat Ismaël betreft, Ik heb u verhoord; zie, Ik zal hem zegenen en hem vruchtbaar maken en hem uitermate vermeerderen; twaalf vorsten zal hij verwekken, en Ik zal hem tot een groot volk maken."
  },
  {
    "i": 417,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 21,
    "t": "Maar Mijn verbond zal Ik oprichten met Isaäk, dien Sara u op deze tijd in het volgende jaar zal baren."
  },
  {
    "i": 418,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 22,
    "t": "En Hij eindigde met Abraham te spreken en voer op van Abraham."
  },
  {
    "i": 419,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 23,
    "t": "Toen nam Abraham zijn zoon Ismaël en allen die in zijn huis geboren waren en allen die hij voor geld gekocht had, al wat mannelijk was onder de lieden van het huis van Abraham, en hij besneed het vlees van hun voorhuid op diezelfde dag, zoals God hem bevolen had."
  },
  {
    "i": 420,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 24,
    "t": "Abraham was negenennegentig jaar oud, toen hij het vlees van zijn voorhuid liet besnijden."
  },
  {
    "i": 421,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 25,
    "t": "En Ismaël, zijn zoon, was dertien jaar oud, toen hij het vlees van zijn voorhuid liet besnijden."
  },
  {
    "i": 422,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 26,
    "t": "Op diezelfde dag werden Abraham en zijn zoon Ismaël besneden,"
  },
  {
    "i": 423,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 27,
    "t": "en alle lieden van zijn huis, geboren in het huis en gekocht voor geld van een vreemdeling, werden met hem besneden."
  },
  {
    "i": 424,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 1,
    "t": "De HERE verscheen hem bij de eiken van Mamre, toen hij in de hitte van de dag aan de ingang van de tent zat."
  },
  {
    "i": 425,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 2,
    "t": "Toen hij zijn ogen opsloeg, zag hij drie mannen voor zich staan. Zodra hij hen zag, snelde hij hun van de ingang van de tent tegemoet en boog zich ter aarde."
  },
  {
    "i": 426,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 3,
    "t": "En hij zeide: \"Mijn Heer, indien ik genade gevonden heb in Uw ogen, ga dan toch niet voorbij Uw knecht."
  },
  {
    "i": 427,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 4,
    "t": "Laat men een weinig water brengen, opdat gij uw voeten kunt wassen, en rust uit onder de boom."
  },
  {
    "i": 428,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 5,
    "t": "En Ik zal een stuk brood halen, opdat gij uw hart kunt verkwikken; daarna kunt gij verder gaan; want daartoe zijt gij bij uw knecht gekomen.\" En zij zeiden: \"Doe zoals gij gezegd hebt."
  },
  {
    "i": 429,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 6,
    "t": "Abraham haastte zich naar de tent tot Sara en zeide: \"Neem haastig drie maten meelbloem, kneed en bak koeken."
  },
  {
    "i": 430,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 7,
    "t": "En Abraham snelde naar het vee en haalde een mals en goed kalf, en hij gaf het aan de knecht, die zich haastte het te bereiden."
  },
  {
    "i": 431,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 8,
    "t": "Daarna nam hij boter en melk en het kalf dat hij bereid had, en zette het hun voor; hij stond bij hen onder de boom, en zij aten."
  },
  {
    "i": 432,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 9,
    "t": "Toen zeiden zij tot hem: \"Waar is Sara, uw vrouw?\" En hij antwoordde: \"Zie, in de tent."
  },
  {
    "i": 433,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 10,
    "t": "Toen zeide Hij: \"Ik zal over een jaar zeker tot u terugkomen, en zie, Sara, uw vrouw, zal een zoon hebben.\" Sara luisterde aan de ingang van de tent, die achter Hem was."
  },
  {
    "i": 434,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 11,
    "t": "Nu waren Abraham en Sara oud, hoogbejaard; bij Sara was het vrouwen lijden opgehouden."
  },
  {
    "i": 435,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 12,
    "t": "Daarom lachte Sara in haar hart en zeide: \"Zou ik nog wellust smaken, nu ik oud geworden ben, en mijn heer ook oud is?"
  },
  {
    "i": 436,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 13,
    "t": "Toen zeide de HERE tot Abraham: \"Waarom heeft Sara gelachen en gezegd: Zou ik werkelijk nog baren, nu ik oud geworden ben?"
  },
  {
    "i": 437,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 14,
    "t": "Zou iets voor de HERE te wonderlijk zijn? Op de vastgestelde tijd zal Ik over een jaar tot u terugkomen, en Sara zal een zoon hebben."
  },
  {
    "i": 438,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 15,
    "t": "Sara loochende het en zeide: \"Ik heb niet gelachen\"; want zij was bevreesd. Maar Hij zeide: \"Neen, gij hebt wel gelachen."
  },
  {
    "i": 439,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 16,
    "t": "Toen stonden de mannen vandaar op en begaven zich naar Sodom, en Abraham ging met hen mee om hen uitgeleide te doen."
  },
  {
    "i": 440,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 17,
    "t": "De HERE zeide: \"Zal Ik voor Abraham verbergen wat Ik ga doen,"
  },
  {
    "i": 441,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 18,
    "t": "terwijl Abraham zekerlijk tot een groot en machtig volk zal worden, en alle volken der aarde in hem zullen gezegend worden?"
  },
  {
    "i": 442,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 19,
    "t": "Want Ik heb hem verkoren, opdat hij zijn kinderen en zijn huis na hem zou gebieden de weg des HEREN te bewaren door gerechtigheid en recht te doen, opdat de HERE over Abraham zou brengen wat Hij over hem gesproken heeft."
  },
  {
    "i": 443,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 20,
    "t": "De HERE zeide: \"Het geroep over Sodom en Gomorra is wel groot, en hun zonde wel zwaar."
  },
  {
    "i": 444,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 21,
    "t": "Ik wil afdalen om te zien of zij werkelijk gedaan hebben naar het geroep dat tot Mij opgeklommen is; zo niet, dan zal Ik het weten."
  },
  {
    "i": 445,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 22,
    "t": "Toen keerden de mannen vandaar hun aangezicht naar Sodom, maar Abraham bleef nog voor het aangezicht des HEREN staan."
  },
  {
    "i": 446,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 23,
    "t": "En Abraham naderde en zeide: \"Zult Gij ook de rechtvaardige met de goddeloze ombrengen?"
  },
  {
    "i": 447,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 24,
    "t": "Misschien zijn er vijftig rechtvaardigen in de stad; zult Gij ook die ombrengen en de plaats niet vergeven ter wille van de vijftig rechtvaardigen die daarin zijn?"
  },
  {
    "i": 448,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 25,
    "t": "Het zij verre van U zulk een daad te doen, de rechtvaardige met de goddeloze te doden, zodat de rechtvaardige gelijk zou staan met de goddeloze. Het zij verre van U! Zal de Rechter der ganse aarde geen recht doen?"
  },
  {
    "i": 449,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 26,
    "t": "De HERE zeide: \"Indien Ik in Sodom vijftig rechtvaardigen in de stad vind, zal Ik de gehele plaats vergeven ter wille van hen."
  },
  {
    "i": 450,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 27,
    "t": "Abraham antwoordde: \"Zie toch, ik heb mij verstout tot mijn Heer te spreken, hoewel ik stof en as ben."
  },
  {
    "i": 451,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 28,
    "t": "Misschien ontbreken er aan de vijftig rechtvaardigen vijf; zult Gij dan om die vijf de gehele stad verwoesten?\" Hij antwoordde: \"Ik zal haar niet verwoesten, indien Ik er vijfenveertig vind."
  },
  {
    "i": 452,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 29,
    "t": "Nog vervolgde hij tot Hem te spreken en zeide: \"Misschien worden er maar veertig gevonden.\" Hij antwoordde: \"Ik zal het niet doen, ter wille van die veertig."
  },
  {
    "i": 453,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 30,
    "t": "Toen zeide hij: \"Moge mijn Heer niet toornen, dat ik nog spreek; misschien worden er maar dertig gevonden.\" Hij antwoordde: \"Ik zal het niet doen, indien Ik er dertig vind."
  },
  {
    "i": 454,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 31,
    "t": "Hij zeide: \"Zie toch, ik heb mij verstout tot mijn Heer te spreken; misschien worden er maar twintig gevonden.\" Hij antwoordde: \"Ik zal haar niet verwoesten, ter wille van die twintig."
  },
  {
    "i": 455,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 32,
    "t": "Toen zeide hij: \"Moge mijn Heer niet toornen, dat ik nog slechts eenmaal spreek; misschien worden er maar tien gevonden.\" Hij antwoordde: \"Ik zal haar niet verwoesten, ter wille van die tien."
  },
  {
    "i": 456,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 33,
    "t": "Toen de HERE geëindigd had tot Abraham te spreken, ging Hij heen, en Abraham keerde terug naar zijn plaats."
  },
  {
    "i": 457,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 1,
    "t": "De twee engelen kwamen tegen de avond te Sodom aan, terwijl Lot in de poort van Sodom zat. Zodra Lot hen zag, stond hij op hun tegemoet, en hij boog zich met zijn aangezicht ter aarde."
  },
  {
    "i": 458,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 2,
    "t": "En hij zeide: \"Zie toch, mijn heren, keert u toch in het huis van uw knecht, om er te overnachten en uw voeten te wassen; dan kunt gij vroeg opstaan en verder gaan.\" Maar zij zeiden: \"Neen, wij zullen op het plein overnachten."
  },
  {
    "i": 459,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 3,
    "t": "Maar hij drong er zo sterk op aan, dat zij zich tot hem wendden en zijn huis binnengingen. Hij bereidde hun een maaltijd, bakte ongezuurde broden, en zij aten."
  },
  {
    "i": 460,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 4,
    "t": "Nog voordat zij zich te ruste hadden gelegd, omsingelden de mannen van de stad, de mannen van Sodom, het huis, jong en oud, het gehele volk zonder uitzondering."
  },
  {
    "i": 461,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 5,
    "t": "En zij riepen Lot toe en zeiden tot hem: \"Waar zijn de mannen die deze nacht tot u gekomen zijn? Breng hen naar buiten tot ons, opdat wij gemeenschap met hen hebben."
  },
  {
    "i": 462,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 6,
    "t": "Toen ging Lot de deur uit tot hen en sloot de deur achter zich toe."
  },
  {
    "i": 463,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 7,
    "t": "En hij zeide: \"Ach, mijn broeders, doet toch geen kwaad!"
  },
  {
    "i": 464,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 8,
    "t": "Zie toch, ik heb twee dochters die nog geen man gekend hebben; laat mij die tot u uitbrengen, doet met hen wat goed is in uw ogen; maar doet deze mannen niets, want daarom zijn zij onder de schaduw van mijn dak gekomen."
  },
  {
    "i": 465,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 9,
    "t": "Maar zij zeiden: \"Weg daar!\" Voorts zeiden zij: \"Deze is hier gekomen om als vreemdeling te vertoeven, en wil nu als rechter optreden. Nu zullen wij u erger behandelen dan hen!\" En zij drongen sterk op Lot aan en kwamen naderbij om de deur te breken."
  },
  {
    "i": 466,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 10,
    "t": "Toen staken de mannen hun hand uit, trokken Lot tot zich in het huis en sloten de deur."
  },
  {
    "i": 467,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 11,
    "t": "En zij sloegen de mannen die voor de ingang van het huis stonden, van de kleinste tot de grootste, met blindheid, zodat zij zich moe maakten om de ingang te vinden."
  },
  {
    "i": 468,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 12,
    "t": "Toen zeiden de mannen tot Lot: \"Wie heb gij hier nog? Schoonzoons, zonen, dochters, al wie gij in de stad hebt, breng hen uit deze plaats."
  },
  {
    "i": 469,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 13,
    "t": "Want wij gaan deze plaats verwoesten, omdat het geroep over hen groot is geworden voor het aangezicht des HEREN, en de HERE heeft ons gezonden om haar te verwoesten."
  },
  {
    "i": 470,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 14,
    "t": "Toen ging Lot heen en sprak tot zijn schoonzoons, die met zijn dochters zouden trouwen, en zeide: \"Staat op, gaat uit deze plaats, want de HERE gaat de stad verwoesten.\" Maar het was in de ogen van zijn schoonzoons als dacht hij er slechts over."
  },
  {
    "i": 471,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 15,
    "t": "Zodra de dageraad aanbrak, drongen de engelen bij Lot aan en zeiden: \"Staat op, neem uw vrouw en uw beide dochters die hier zijn, opdat gij niet door de ongerechtigheid van de stad omkomt."
  },
  {
    "i": 472,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 16,
    "t": "Maar hij talmde. Toen grepen de mannen hem bij de hand, evenals zijn vrouw en zijn beide dochters, omdat de HERE hem wilde sparen; en zij leidden hem weg en brachten hem buiten de stad."
  },
  {
    "i": 473,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 17,
    "t": "Toen zij hen naar buiten hadden geleid, zeide hij: \"Red uw leven, zie niet achterom en sta niet stil in de gehele vlakte; red u naar het gebergte, opdat gij niet omkomt!"
  },
  {
    "i": 474,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 18,
    "t": "Maar Lot zeide tot hen: \"Ach neen, mijn heren!"
  },
  {
    "i": 475,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 19,
    "t": "Zie toch, uw knecht heeft genade gevonden in uw ogen, en gij hebt uw gunst groot gemaakt die gij aan mij bewezen hebt door mijn leven te redden; maar ik kan mij niet naar het gebergte redden, of het kwaad achterhaalt mij en ik sterf."
  },
  {
    "i": 476,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 20,
    "t": "Zie toch, deze stad is dichtbij genoeg om daarheen te vluchten, en zij is klein; laat mij daarheen redden – is zij immers niet klein? – opdat mijn leven behouden blijft!"
  },
  {
    "i": 477,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 21,
    "t": "Hij zeide tot hem: \"Zie, Ik heb u ook in deze zaak ter wille gedaan, en Ik zal de stad die gij genoemd hebt, niet verwoesten."
  },
  {
    "i": 478,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 22,
    "t": "Haast u, red u daarheen, want Ik kan niets doen voordat gij daar gekomen zijt.\" Daarom noemde men die stad Zoar."
  },
  {
    "i": 479,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 23,
    "t": "De zon was over de aarde opgegaan, toen Lot te Zoar aankwam,"
  },
  {
    "i": 480,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 24,
    "t": "Toen deed de HEERE zwavel en vuur op Sodom en Gomorra regenen, van de HEERE uit de hemel;"
  },
  {
    "i": 481,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 25,
    "t": "En Hij keerde die steden om, en die ganse vlakte, en alle inwoners der steden, en het gewas des aardrijks."
  },
  {
    "i": 482,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 26,
    "t": "Maar zijn vrouw zag om van achter hem, en zij werd een zoutpilaar."
  },
  {
    "i": 483,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 27,
    "t": "En Abraham maakte zich des morgens vroeg op, en ging naar de plaats, waar hij voor het aangezicht des HEEREN gestaan had;"
  },
  {
    "i": 484,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 28,
    "t": "En hij zag naar Sodom en Gomorra, en naar het ganse land dezer vlakte, en hij zag toe, en ziet, een rook van het land ging op, gelijk een rook van een oven."
  },
  {
    "i": 485,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 29,
    "t": "En het geschiedde, als God de steden der vlakte verdierf, dat God aan Abraham gedacht, en Lot uit het midden der verderving uitgezonden heeft, als Hij de steden omkeerde, in welke Lot woonachtig was."
  },
  {
    "i": 486,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 30,
    "t": "En Lot toog op uit Zoar, en woonde op het gebergte, en zijn twee dochters met hem; want hij vreesde te wonen te Zoar; en hij woonde in een spelonk, hij en zijn twee dochters."
  },
  {
    "i": 487,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 31,
    "t": "Toen zeide de oudste tot de jongste: Onze vader is oud, en er is geen man op de aarde, om tot ons in te gaan, naar der ganse aarde wijze."
  },
  {
    "i": 488,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 32,
    "t": "Kom, laat ons onze vader wijn drinken, en bij hem liggen, opdat wij zaad van onze vader in het leven behouden."
  },
  {
    "i": 489,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 33,
    "t": "En zij deden hun vader in dien nacht wijn drinken; en de oudste ging in, en lag bij haar vader; en hij merkte niet, toen zij nederlag, noch toen zij opstond."
  },
  {
    "i": 490,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 34,
    "t": "Het geschiedde ook des anderen daags, dat de oudste tot de jongste zeide: Ziet, ik heb gisteren bij mijn vader gelegen; laat ons hem ook in dezen nacht wijn drinken, ga gij dan in, lig bij hem, opdat wij zaad van onze vader in het leven behouden."
  },
  {
    "i": 491,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 35,
    "t": "En zij deden ook in dien nacht hun vader wijn drinken; en de jongste stond op, en lag bij hem; en hij merkte niet, toen zij nederlag, noch toen zij opstond."
  },
  {
    "i": 492,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 36,
    "t": "Alzo werden de twee dochters van Lot zwanger van haar vader."
  },
  {
    "i": 493,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 37,
    "t": "En de oudste baarde een zoon, en noemde zijn naam Moab; deze is de vader der Moabieten tot op dezen dag."
  },
  {
    "i": 494,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 38,
    "t": "En de jongste baarde ook een zoon, en noemde zijn naam Ben-Ammi; deze is de vader der kinderen Ammons tot op dezen dag."
  },
  {
    "i": 495,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 1,
    "t": "En Abraham toog van daar op naar het land het zuiden, en woonde tussen Kades en tussen Sur; en hij verkeerde als vreemdeling te Gerar."
  },
  {
    "i": 496,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 2,
    "t": "En Abraham zeide van Sara, zijn huisvrouw: Zij is mijn zuster; toen zond Abimelech, de koning van Gerar, heen, en nam Sara."
  },
  {
    "i": 497,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 3,
    "t": "Maar God kwam tot Abimelech in een droom des nachts, en zeide tot hem: Zie, gij zijt een dood man, om de vrouw, die gij genomen hebt; want zij is eens mans huisvrouw."
  },
  {
    "i": 498,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 4,
    "t": "Maar Abimelech had zich tot haar niet genaderd; daarom zeide hij: Heere, zult Gij ook een rechtvaardig volk doden?"
  },
  {
    "i": 499,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 5,
    "t": "Heeft hij zelf niet tot mij gezegd: Zij is mijn zuster? En zij zelf heeft ook gezegd: Hij is mijn broeder. In de oprechtheid mijns harten, en in de reinigheid mijner handen heb ik dat gedaan."
  }
]
