[
  {
    "i": 4100,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 27,
    "t": "Und sie berichteten ihm und sprachen: Wir sind in das Land gekommen, dahin du uns gesandt hast; und wahrlich, es fließt Milch und Honig darin, und dies sind seine Früchte."
  },
  {
    "i": 4101,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 28,
    "t": "Doch das Volk, das darin wohnt, ist stark, und die Städte sind fest und sehr groß; und wir haben auch Anakssöhne dort gesehen."
  },
  {
    "i": 4102,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 29,
    "t": "Die Amalekiter wohnen im Lande gegen Mittag; die Hethiter, Jebusiter und Amoriter aber wohnen auf dem Gebirge; die Kanaaniter aber wohnen am Meer und an den Ufern des Jordans."
  },
  {
    "i": 4103,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 30,
    "t": "Da stillte Kaleb das Volk gegen Mose und sprach: Laßt uns nur hinaufziehen und das Land einnehmen, denn wir können es überwältigen!"
  },
  {
    "i": 4104,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 31,
    "t": "Aber die Männer, die mit ihm hinaufgezogen waren, sprachen: Wir vermögen nicht hinaufzuziehen gegen das Volk, denn es ist uns zu stark."
  },
  {
    "i": 4105,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 32,
    "t": "Und sie brachten vor den Kindern Israel ein böses Gerücht auf über das Land, das sie erkundet hatten, und sprachen: Das Land, durch das wir gezogen sind, es zu erkunden, frißt seine Einwohner; und alles Volk, das wir darin sahen, sind Leute von großem Wuchs."
  },
  {
    "i": 4106,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 33,
    "t": "Wir sahen auch die Riesen, die Anakssöhne, vom Geschlecht der Riesen; und wir waren vor unsern Augen wie Heuschrecken, und also waren wir auch vor ihren Augen."
  },
  {
    "i": 4107,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 1,
    "t": "Da erhob sich die ganze Gemeinde und schrie, und das Volk weinte die ganze Nacht."
  },
  {
    "i": 4108,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 2,
    "t": "Und alle Kinder Israel murrten wider Mose und Aaron, und die ganze Gemeinde sprach zu ihnen: Ach, daß wir doch gestorben wären in Ägyptenland oder in dieser Wüste!"
  },
  {
    "i": 4109,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 3,
    "t": "Warum führt uns der HERR in dies Land, damit wir durchs Schwert fallen und unsere Weiber und Kinder zur Beute werden? Ist es nicht besser für uns, nach Ägypten zurückzukehren?"
  },
  {
    "i": 4110,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 4,
    "t": "Und einer sprach zum andern: Laßt uns einen Hauptmann bestellen und nach Ägypten zurückkehren!"
  },
  {
    "i": 4111,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 5,
    "t": "Da fielen Mose und Aaron vor der ganzen versammelten Gemeinde der Kinder Israel auf ihr Angesicht."
  },
  {
    "i": 4112,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 6,
    "t": "Josua aber, der Sohn Nuns, und Kaleb, der Sohn Jephunnes, von denen, die das Land erkundet hatten, zerrissen ihre Kleider"
  },
  {
    "i": 4113,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 7,
    "t": "und sprachen zu der ganzen Gemeinde der Kinder Israel: Das Land, das wir durchzogen haben, es zu erkunden, ist ein sehr, sehr gutes Land."
  },
  {
    "i": 4114,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 8,
    "t": "Wenn der HERR uns gnädig ist, so wird er uns in dies Land bringen und es uns geben, ein Land, darin Milch und Honig fließt."
  },
  {
    "i": 4115,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 9,
    "t": "Nur empört euch nicht wider den HERRN und fürchtet euch nicht vor dem Volk des Landes, denn sie sind unser Brot. Ihre Macht ist von ihnen gewichen, und der HERR ist mit uns; fürchtet euch nicht vor ihnen!"
  },
  {
    "i": 4116,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 10,
    "t": "Da sprach die ganze Gemeinde davon, sie zu steinigen. Aber die Herrlichkeit des HERRN erschien in der Stiftshütte vor allen Kindern Israel."
  },
  {
    "i": 4117,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 11,
    "t": "Und der HERR sprach zu Mose: Wie lange lästert mich dies Volk? Und wie lange wollen sie nicht an mich glauben trotz all der Zeichen, die ich unter ihnen getan habe?"
  },
  {
    "i": 4118,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 12,
    "t": "Ich will sie mit Pest schlagen und sie vertilgen und dich zu einem größeren und mächtigeren Volk machen, als sie sind."
  },
  {
    "i": 4119,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 13,
    "t": "Mose aber sprach zum HERRN: Die Ägypter haben es gehört, daß du dies Volk durch deine Kraft aus ihrer Mitte geführt hast,"
  },
  {
    "i": 4120,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 14,
    "t": "und sie haben es den Bewohnern dieses Landes gesagt; die haben gehört, daß du, HERR, mitten unter diesem Volk bist, daß du von Angesicht zu Angesicht gesehen wirst und deine Wolke über ihnen steht und daß du vor ihnen hergehst in einer Wolkensäule bei Tag und in einer Feuersäule bei Nacht."
  },
  {
    "i": 4121,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 15,
    "t": "Wenn du nun dies Volk tötest wie einen einzigen Mann, so werden die Heiden, die von dir gehört haben, sagen:"
  },
  {
    "i": 4122,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 16,
    "t": "Der HERR konnte das Volk nicht in das Land bringen, das er ihnen geschworen hatte, darum hat er sie in der Wüste hingeschlachtet."
  },
  {
    "i": 4123,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 17,
    "t": "So laß nun die Kraft meines Herrn groß werden, wie du geredet hast und gesagt:"
  },
  {
    "i": 4124,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 18,
    "t": "Der HERR ist geduldig und von großer Gnade, der die Schuld und die Übertretung vergibt, aber den Schuldigen nicht ungestraft läßt, sondern die Schuld der Väter heimsucht an den Kindern bis in das dritte und vierte Glied."
  },
  {
    "i": 4125,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 19,
    "t": "Vergib doch die Schuld dieses Volkes nach der Größe deiner Gnade, wie du diesem Volk vergeben hast von Ägypten bis hierher!"
  },
  {
    "i": 4126,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 20,
    "t": "Da sprach der HERR: Ich vergebe nach deinem Wort."
  },
  {
    "i": 4127,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 21,
    "t": "Aber so wahr ich lebe, und so wahr die Herrlichkeit des HERRN die ganze Erde erfüllt –"
  },
  {
    "i": 4128,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 22,
    "t": "alle diese Männer, die meine Herrlichkeit gesehen haben und meine Zeichen, die ich in Ägypten und in der Wüste getan habe, und die mich nun zehnmal versucht und meiner Stimme nicht gehorcht haben,"
  },
  {
    "i": 4129,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 23,
    "t": "die sollen das Land nicht sehen, das ich ihren Vätern geschworen habe; und keiner von denen, die mich gelästert haben, soll es sehen."
  },
  {
    "i": 4130,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 24,
    "t": "Aber meinen Knecht Kaleb, weil er einen andern Geist hat und mir treu nachgefolgt ist, den will ich in das Land bringen, dahin er gegangen ist, und seine Nachkommen sollen es besitzen."
  },
  {
    "i": 4131,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 25,
    "t": "(Die Amalekiter und Kanaaniter wohnen im Tal.) Wendet euch morgen und zieht in die Wüste auf dem Weg zum Schilfmeer!"
  },
  {
    "i": 4132,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 26,
    "t": "Und der HERR redete zu Mose und Aaron und sprach:"
  },
  {
    "i": 4133,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 27,
    "t": "Wie lange soll ich diese böse Gemeinde ertragen, die wider mich murrt? Ich habe das Murren der Kinder Israel gehört, womit sie wider mich murren."
  },
  {
    "i": 4134,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 28,
    "t": "Darum sprich zu ihnen: So wahr ich lebe, spricht der HERR, ich will euch tun, wie ihr vor meinen Ohren geredet habt:"
  },
  {
    "i": 4135,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 29,
    "t": "Eure Leichname sollen in dieser Wüste liegen; und alle, die ihr gemustert seid, die nach eurer ganzen Zahl von zwanzig Jahren an und darüber wider mich gemurrt habt,"
  },
  {
    "i": 4136,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 30,
    "t": "ihr sollt nicht in das Land kommen, über das ich meine Hand erhoben habe, daß ich euch darin wohnen lasse, außer Kaleb, dem Sohn Jephunnes, und Josua, dem Sohn Nuns."
  },
  {
    "i": 4137,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 31,
    "t": "Aber eure Kinder, von denen ihr gesagt habt, sie würden zur Beute werden, die will ich hineinbringen, daß sie das Land kennenlernen, das ihr verworfen habt."
  },
  {
    "i": 4138,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 32,
    "t": "Eure Leichname aber sollen in dieser Wüste liegen."
  },
  {
    "i": 4139,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 33,
    "t": "Und eure Kinder sollen vierzig Jahre in der Wüste weiden und eure Untreue tragen, bis eure Leichname in der Wüste verzehrt sind."
  },
  {
    "i": 4140,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 34,
    "t": "Nach der Zahl der Tage, da ihr das Land erkundet habt, sollt ihr für jedes der vierzig Tage ein Jahr tragen an eurer Schuld, vierzig Jahre lang, damit ihr innewerden sollt, was es heißt, wenn ich mich abwende."
  },
  {
    "i": 4141,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 35,
    "t": "Ich, der HERR, habe es geredet; das will ich auch tun dieser ganzen bösen Gemeinde, die sich wider mich empört hat. In dieser Wüste sollen sie umkommen und hier sterben."
  },
  {
    "i": 4142,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 36,
    "t": "Die Männer aber, die Mose ausgesandt hatte, das Land zu erkunden, und die, als sie zurückkamen, die ganze Gemeinde wider ihn aufgeregt hatten, indem sie ein böses Gerücht über das Land brachten,"
  },
  {
    "i": 4143,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 37,
    "t": "diese Männer, die ein böses Gerücht über das Land gebracht hatten, starben durch eine Plage vor dem HERRN."
  },
  {
    "i": 4144,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 38,
    "t": "Von den Männern aber, die gegangen waren, das Land zu erkunden, blieben nur Josua, der Sohn Nuns, und Kaleb, der Sohn Jephunnes, am Leben."
  },
  {
    "i": 4145,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 39,
    "t": "Und Mose redete diese Worte zu allen Kindern Israel, da trauerte das Volk sehr."
  },
  {
    "i": 4146,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 40,
    "t": "Und sie machten sich früh am Morgen auf und stiegen auf den Gipfel des Berges und sprachen: Siehe, hier sind wir, wir wollen hinaufziehen an den Ort, von dem der HERR geredet hat; denn wir haben gesündigt."
  },
  {
    "i": 4147,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 41,
    "t": "Mose aber sprach: Warum übertretet ihr den Befehl des HERRN? Das wird euch nicht gelingen."
  },
  {
    "i": 4148,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 42,
    "t": "Zieht nicht hinauf, denn der HERR ist nicht in eurer Mitte, damit ihr nicht vor euren Feinden geschlagen werdet."
  },
  {
    "i": 4149,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 43,
    "t": "Denn die Amalekiter und Kanaaniter sind dort vor euch, und ihr werdet durchs Schwert fallen, weil ihr euch vom HERRN abgewandt habt; darum wird der HERR nicht mit euch sein."
  },
  {
    "i": 4150,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 44,
    "t": "Aber sie waren so vermessen, hinaufzusteigen auf den Gipfel des Berges. Aber die Lade des Bundes des HERRN und Mose wichen nicht aus dem Lager."
  },
  {
    "i": 4151,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 45,
    "t": "Da kamen die Amalekiter und Kanaaniter herab, die auf dem Gebirge wohnten, und schlugen sie und zersprengten sie bis Horma."
  },
  {
    "i": 4152,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 1,
    "t": "Und der HERR redete zu Mose und sprach:"
  },
  {
    "i": 4153,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 2,
    "t": "Rede zu den Kindern Israel und sprich zu ihnen: Wenn ihr in das Land kommt, in dem ihr wohnen werdet, das ich euch geben werde,"
  },
  {
    "i": 4154,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 3,
    "t": "und ihr dem HERRN ein Feueropfer darbringen wollt, ein Brandopfer oder Schlachtopfer, um ein Gelübde zu erfüllen oder freiwillig, oder an euren Festen, um dem HERRN einen lieblichen Geruch von Rindern oder Schafen zu bereiten,"
  },
  {
    "i": 4155,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 4,
    "t": "so soll der, welcher sein Opfer darbringt, dem HERRN als Speisopfer darbringen einen Zehnten Feinmehl, gemengt mit einem Viertel Hin Öl,"
  },
  {
    "i": 4156,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 5,
    "t": "und Wein zum Trankopfer, ein Viertel Hin, sollst du zu dem Brandopfer oder dem Schlachtopfer zu jedem Lamm darbringen."
  },
  {
    "i": 4157,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 6,
    "t": "Aber zu einem Widder sollst du als Speisopfer zwei Zehntel Feinmehl darbringen, gemengt mit einem Drittel Hin Öl,"
  },
  {
    "i": 4158,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 7,
    "t": "und Wein zum Trankopfer, ein Drittel Hin, sollst du als einen lieblichen Geruch dem HERRN darbringen."
  },
  {
    "i": 4159,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 8,
    "t": "Wenn du aber ein Rind als Brandopfer oder als Schlachtopfer dem HERRN darbringen willst, um ein Gelübde zu erfüllen oder als Dankopfer,"
  },
  {
    "i": 4160,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 9,
    "t": "so soll man zu dem Rind als Speisopfer drei Zehntel Feinmehl darbringen, gemengt mit einem halben Hin Öl,"
  },
  {
    "i": 4161,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 10,
    "t": "und Wein zum Trankopfer, ein halbes Hin, sollst du als ein Feueropfer zum lieblichen Geruch dem HERRN darbringen."
  },
  {
    "i": 4162,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 11,
    "t": "So soll man tun zu jedem Rind, zu jedem Widder und zu jedem Lamm, sowohl von Schafen als auch von Ziegen."
  },
  {
    "i": 4163,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 12,
    "t": "Nach der Zahl, die ihr opfert, sollt ihr für jedes so tun."
  },
  {
    "i": 4164,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 13,
    "t": "Alle Einheimischen sollen dies so tun, wenn sie ein Feueropfer darbringen zum lieblichen Geruch dem HERRN."
  },
  {
    "i": 4165,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 14,
    "t": "Und wenn ein Fremdling bei euch wohnt oder wer unter euch ist für eure Nachkommen, und er dem HERRN ein Feueropfer darbringt zum lieblichen Geruch, so soll er es tun, wie ihr tut."
  },
  {
    "i": 4166,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 15,
    "t": "Eine Satzung soll für euch und für den Fremdling gelten, eine ewige Satzung für eure Nachkommen; wie ihr, so soll auch der Fremdling vor dem HERRN sein."
  },
  {
    "i": 4167,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 16,
    "t": "Ein Gesetz und ein Recht soll für euch und für den Fremdling gelten, der bei euch wohnt."
  },
  {
    "i": 4168,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 17,
    "t": "Und der HERR redete zu Mose und sprach:"
  },
  {
    "i": 4169,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 18,
    "t": "Rede zu den Kindern Israel und sprich zu ihnen: Wenn ihr in das Land kommt, wohin ich euch führe,"
  },
  {
    "i": 4170,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 19,
    "t": "so sollt ihr dem HERRN eine Abgabe entrichten, wenn ihr von dem Brot des Landes eßt."
  },
  {
    "i": 4171,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 20,
    "t": "Als Erstlingsgabe von eurem Teig sollt ihr einen Kuchen abheben; wie die Abgabe von der Tenne, so sollt ihr ihn abheben."
  },
  {
    "i": 4172,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 21,
    "t": "Von eurem Teig sollt ihr dem HERRN eine Erstlingsgabe geben für eure Nachkommen."
  },
  {
    "i": 4173,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 22,
    "t": "Wenn ihr aber unabsichtlich ein Gebot nicht haltet, das der HERR Mose gegeben hat –"
  },
  {
    "i": 4174,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 23,
    "t": "alles, was der HERR euch durch Mose geboten hat, von dem Tag an, da der HERR es geboten hat, und für eure Nachkommen,"
  },
  {
    "i": 4175,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 24,
    "t": "so soll es geschehen: Hat sich die ganze Gemeinde unabsichtlich verfehlt, so soll die ganze Gemeinde einen jungen Stier zum Brandopfer darbringen, zum lieblichen Geruch dem HERRN, mit dem dazugehörigen Speisopfer und Trankopfer nach der Vorschrift, und einen Ziegenbock zum Sündopfer."
  },
  {
    "i": 4176,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 25,
    "t": "Und der Priester soll für die ganze Gemeinde der Kinder Israel Sühnung tun, so wird ihnen vergeben; denn es war eine unabsichtliche Sünde, und sie haben ihr Opfer vor den HERRN gebracht, ein Feueropfer für den HERRN und ihr Sündopfer wegen ihrer Unabsichtlichkeit."
  },
  {
    "i": 4177,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 26,
    "t": "So soll der ganzen Gemeinde der Kinder Israel vergeben werden, auch dem Fremdling, der unter ihnen wohnt; denn das ganze Volk hat unabsichtlich gehandelt."
  },
  {
    "i": 4178,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 27,
    "t": "Wenn aber eine einzelne Person unabsichtlich sündigt, so soll sie eine einjährige Ziege zum Sündopfer darbringen."
  },
  {
    "i": 4179,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 28,
    "t": "Und der Priester soll für die Person, die unabsichtlich gesündigt hat, vor dem HERRN Sühnung tun, damit ihr vergeben werde, wenn er für sie Sühnung tut."
  },
  {
    "i": 4180,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 29,
    "t": "Es sei einheimischer Israelit oder ein Fremdling, der unter euch weilt, ein Gesetz soll für euch gelten, für den, der unvorsätzlich handelt."
  },
  {
    "i": 4181,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 30,
    "t": "Wer aber mit frechem Mutwillen handelt, sei er Einheimischer oder Fremdling, der lästert den Herrn. Solch eine Seele soll ausgerottet werden aus der Mitte ihres Volkes,"
  },
  {
    "i": 4182,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 31,
    "t": "denn er hat das Wort des Herrn verachtet und sein Gebot gebrochen. Solch eine Seele soll gänzlich ausgerottet werden, ihre Schuld soll auf ihr lasten."
  },
  {
    "i": 4183,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 32,
    "t": "Als die Kinder Israel in der Wüste waren, fanden sie einen Mann, der Holz sammelte am Sabbattag."
  },
  {
    "i": 4184,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 33,
    "t": "Und die ihn beim Holzsammeln gefunden hatten, brachten ihn zu Mose und Aaron und vor die ganze Gemeinde."
  },
  {
    "i": 4185,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 34,
    "t": "Und sie hielten ihn in Gewahrsam, denn es war noch nicht bestimmt, was mit ihm geschehen sollte."
  },
  {
    "i": 4186,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 35,
    "t": "Da sprach der Herr zu Mose: \"Der Mann soll des Todes sterben. Die ganze Gemeinde soll ihn außerhalb des Lagers steinigen."
  },
  {
    "i": 4187,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 36,
    "t": "Da führte die ganze Gemeinde ihn hinaus vor das Lager und steinigte ihn zu Tode, wie der Herr Mose geboten hatte."
  },
  {
    "i": 4188,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 37,
    "t": "Und der Herr redete zu Mose und sprach:"
  },
  {
    "i": 4189,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 38,
    "t": "\"Rede zu den Kindern Israel und sprich zu ihnen, dass sie sich an den Zipfeln ihrer Kleider Quasten machen sollen, für ihre Geschlechter, und eine purpurblaue Schnur an die Quaste jedes Zipfels tun."
  },
  {
    "i": 4190,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 39,
    "t": "Und die Quaste soll euch dazu dienen, dass ihr, wenn ihr sie anseht, an alle Gebote des Herrn gedenkt und sie tut, und nicht euren Herzen und euren Augen nachgeht, nach denen ihr euch abwendet."
  },
  {
    "i": 4191,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 40,
    "t": "Damit ihr an alle meine Gebote gedenkt und sie tut und eurem Gott heilig seid."
  },
  {
    "i": 4192,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 41,
    "t": "Ich bin der Herr, euer Gott, der euch aus dem Land Ägypten geführt hat, um euer Gott zu sein. Ich bin der Herr, euer Gott."
  },
  {
    "i": 4193,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 1,
    "t": "Korah aber, der Sohn Jizhars, des Sohnes Kehats, des Sohnes Levi, und Datan und Abiram, die Söhne Eliabs, und On, der Sohn Pelets, die Söhne Rubens, empörten sich,"
  },
  {
    "i": 4194,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 2,
    "t": "und sie erhoben sich gegen Mose, samt zweihundertfünfzig Männern von den Kindern Israel, Vorsteher der Gemeinde, die zu den Versammlungen berufen wurden, Männer von Ansehen."
  },
  {
    "i": 4195,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 3,
    "t": "Und sie versammelten sich gegen Mose und Aaron und sprachen zu ihnen: \"Es ist genug! Denn die ganze Gemeinde, sie alle sind heilig, und der Herr ist in ihrer Mitte. Warum erhebt ihr euch über die Gemeinde des Herrn?"
  },
  {
    "i": 4196,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 4,
    "t": "Als Mose das hörte, fiel er auf sein Angesicht."
  },
  {
    "i": 4197,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 5,
    "t": "Und er redete zu Korah und zu seiner ganzen Rotte und sprach: \"Morgen wird der Herr kundtun, wer ihm gehört und wer heilig ist, dass er ihn zu sich nahen lasse. Wen er erwählt, den wird er zu sich nahen lassen."
  },
  {
    "i": 4198,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 6,
    "t": "Dies tut: Nehmt euch Räucherpfannen, Korah und seine ganze Rotte,"
  },
  {
    "i": 4199,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 7,
    "t": "und tut Feuer hinein und legt morgen Räucherwerk darauf vor dem Herrn. Der Mann, den der Herr erwählt, der soll heilig sein. Es ist genug, ihr Söhne Levis!"
  }
]
