[
  {
    "i": 33000,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 14,
    "t": "Lebo ak sa modlím jazykom, môj duch sa modlí, ale moja myseľ z toho nemá úžitok."
  },
  {
    "i": 33001,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 15,
    "t": "Čo teda? Budem sa modliť duchom, ale budem sa modliť aj mysľou. Budem spievať chvály duchom, ale budem spievať aj mysľou."
  },
  {
    "i": 33002,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 16,
    "t": "Inak, ak zvelebuješ iba duchom, ako odpovie „Amen“ na tvoje dobrorečenie ten, čo je laik, keď nevie, čo hovoríš?"
  },
  {
    "i": 33003,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 17,
    "t": "Tvoje dobrorečenie je síce dobré, ale druhý z toho nemá úžitok."
  },
  {
    "i": 33004,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 18,
    "t": "Ďakujem Bohu, že hovorím jazykmi viac ako vy všetci;"
  },
  {
    "i": 33005,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 19,
    "t": "ale v zbore radšej poviem päť slov svojou mysľou, aby som aj iných poučil, ako desaťtisíc jazykom."
  },
  {
    "i": 33006,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 20,
    "t": "Bratia, nebuďte deti v zmýšľaní; v zlom buďte maličkí, ale v zmýšľaní buďte dospelí."
  },
  {
    "i": 33007,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 21,
    "t": "V Zákone je napísané: „Cudzími jazykmi a cudzími perami budem hovoriť tomuto ľudu, a ani tak ma nebudú počúvať,“ hovorí Pán."
  },
  {
    "i": 33008,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 22,
    "t": "Takže jazyky sú znamením nie pre veriacich, ale pre neveriacich; proroctvo však nie je pre neveriacich, ale pre veriacich."
  },
  {
    "i": 33009,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 23,
    "t": "Ak sa teda celý zbor zíde a všetci hovoria jazykmi, a prídu tam laici alebo neveriaci, nebudú hovoriť, že ste pomätení?"
  },
  {
    "i": 33010,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 24,
    "t": "Ale ak všetci prorokujú a príde tam neveriaci alebo laik, všetci ho usvedčia, všetci ho budú súdiť,"
  },
  {
    "i": 33011,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 25,
    "t": "tajnosti jeho srdca budú odhalené, a tak padne na tvár, bude sa klaňať Bohu a vyhlási, že Boh je naozaj medzi vami."
  },
  {
    "i": 33012,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 26,
    "t": "Čo z toho vyvodzujeme, bratia? Keď sa schádzate, každý z vás môže mať žalm, učenie, zjavenie, jazyk, výklad. Nech sa všetko deje na budovanie."
  },
  {
    "i": 33013,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 27,
    "t": "Ak niekto hovorí jazykom, nech hovoria najviac dvaja alebo traja, a to jeden po druhom; a nech je niekto, kto vykladá."
  },
  {
    "i": 33014,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 28,
    "t": "Ak nieto, kto by vykladal, nech v zbore mlčí; nech hovorí sebe a Bohu."
  },
  {
    "i": 33015,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 29,
    "t": "Proroci nech hovoria dvaja alebo traja a ostatní nech posudzujú."
  },
  {
    "i": 33016,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 30,
    "t": "Ak iný, ktorý sedí, dostane zjavenie, nech ten prvý mlčí."
  },
  {
    "i": 33017,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 31,
    "t": "Lebo všetci môžete prorokovať jeden po druhom, aby sa všetci poučili a všetci boli povzbudení."
  },
  {
    "i": 33018,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 32,
    "t": "Duchovia prorokov sú podriadení prorokom,"
  },
  {
    "i": 33019,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 33,
    "t": "lebo Boh nie je Bohom neporiadku, ale pokoja. Ako vo všetkých zboroch svätých,"
  },
  {
    "i": 33020,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 34,
    "t": "ženy nech mlčia v zboroch, lebo im nie je dovolené hovoriť; nech sú podriadené, ako hovorí aj Zákon."
  },
  {
    "i": 33021,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 35,
    "t": "Ak sa chcú niečo naučiť, nech sa spýtajú svojich mužov doma; lebo nie je slušné, aby žena hovorila v zbore."
  },
  {
    "i": 33022,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 36,
    "t": "Vyšlo slovo Božie od vás? Alebo prišlo iba k vám?"
  },
  {
    "i": 33023,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 37,
    "t": "Ak si niekto myslí, že je prorok alebo má Ducha, nech uzná, že to, čo vám píšem, je Pánov príkaz."
  },
  {
    "i": 33024,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 38,
    "t": "Ak to neuznáva, nech je neuznaný."
  },
  {
    "i": 33025,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 39,
    "t": "Takže, bratia moji, usilujte sa o dar proroctva a nebráňte hovoriť jazykmi."
  },
  {
    "i": 33026,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 40,
    "t": "Ale nech sa všetko deje slušne a usporiadane."
  },
  {
    "i": 33027,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 1,
    "t": "Pripomínam vám, bratia, evanjelium, ktoré som vám zvestoval, ktoré ste prijali a v ktorom stojíte,"
  },
  {
    "i": 33028,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 2,
    "t": "skrze ktoré ste aj spasení, ak sa ho držíte tak, ako som vám ho zvestoval; inak by ste boli uverili nadarmo."
  },
  {
    "i": 33029,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 3,
    "t": "Odovzdal som vám predovšetkým to, čo som aj ja prijal: že Kristus zomrel za naše hriechy podľa Písiem,"
  },
  {
    "i": 33030,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 4,
    "t": "že bol pochovaný, že bol vzkriesený tretieho dňa podľa Písiem,"
  },
  {
    "i": 33031,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 5,
    "t": "že sa zjavil Kéfasovi, potom Dvanástim."
  },
  {
    "i": 33032,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 6,
    "t": "Potom sa zjavil viac ako päťsto bratom naraz — väčšina z nich žije až doteraz, niektorí však už zosnuli —"
  },
  {
    "i": 33033,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 7,
    "t": "potom sa zjavil Jakubovi, potom všetkým apoštolom."
  },
  {
    "i": 33034,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 8,
    "t": "A naposledy zo všetkých sa zjavil aj mne ako nedochôdčaťu."
  },
  {
    "i": 33035,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 9,
    "t": "Lebo ja som najmenší z apoštolov; nie som hoden volať sa apoštolom, pretože som prenasledoval Božiu cirkev."
  },
  {
    "i": 33036,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 10,
    "t": "Ale z Božej milosti som, čím som, a jeho milosť voči mne nebola daromná. Ba čo viac, pracoval som viac ako oni všetci; no nie ja, ale Božia milosť, ktorá je so mnou."
  },
  {
    "i": 33037,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 11,
    "t": "Či už ja, alebo oni, takto kážeme. A tak ste uverili."
  },
  {
    "i": 33038,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 12,
    "t": "Ak sa káže, že Kristus bol vzkriesený z mŕtvych, ako môžu niektorí z vás hovoriť, že niet zmŕtvychvstania?"
  },
  {
    "i": 33039,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 13,
    "t": "Ak niet zmŕtvychvstania, ani Kristus nebol vzkriesený."
  },
  {
    "i": 33040,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 14,
    "t": "Ale ak Kristus nebol vzkriesený, potom je naše kázanie márne, márna je aj vaša viera."
  },
  {
    "i": 33041,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 15,
    "t": "Ba dokonca sa zistí, že sme falošní Boží svedkovia, pretože sme svedčili proti Bohu, že vzkriesil Krista, ktorého nevzkriesil, ak je pravda, že mŕtvi nevstávajú."
  },
  {
    "i": 33042,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 16,
    "t": "Lebo ak mŕtvi nevstávajú, ani Kristus nebol vzkriesený."
  },
  {
    "i": 33043,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 17,
    "t": "A ak Kristus nebol vzkriesený, márna je vaša viera; ešte ste vo svojich hriechoch."
  },
  {
    "i": 33044,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 18,
    "t": "Potom aj tí, čo zosnuli v Kristovi, zahynuli."
  },
  {
    "i": 33045,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 19,
    "t": "Ak iba pre tento život máme nádej v Kristovi, sme najúbohejší zo všetkých ľudí."
  },
  {
    "i": 33046,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 20,
    "t": "Ale nie; Kristus bol vzkriesený z mŕtvych, prvotina tých, čo zosnuli."
  },
  {
    "i": 33047,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 21,
    "t": "Lebo ako smrť prišla skrze človeka, tak aj vzkriesenie mŕtvych prichádza skrze človeka."
  },
  {
    "i": 33048,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 22,
    "t": "Lebo ako v Adamovi všetci umierajú, tak aj v Kristovi všetci ožijú."
  },
  {
    "i": 33049,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 23,
    "t": "Ale každý v svojom poradí: ako prvotina Kristus, potom tí, čo budú Kristovi pri jeho príchode."
  },
  {
    "i": 33050,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 24,
    "t": "Potom bude koniec, keď odovzdá kráľovstvo Bohu Otcovi, keď zruší každé kniežatstvo, mocnosť a silu."
  },
  {
    "i": 33051,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 25,
    "t": "Lebo musí kraľovať, kým nepoloží všetkých nepriateľov pod svoje nohy."
  },
  {
    "i": 33052,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 26,
    "t": "Posledný nepriateľ, ktorý bude zničený, je smrť;"
  },
  {
    "i": 33053,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 27,
    "t": "lebo všetko mu podriadil pod nohy. Ale keď hovorí: „Všetko je teraz podriadené,“ je zrejmé, že s výnimkou toho, ktorý mu všetko podriadil."
  },
  {
    "i": 33054,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 28,
    "t": "A keď mu bude všetko podriadené, potom sa aj sám Syn podriadi tomu, ktorý mu všetko podriadil, aby Boh bol všetko vo všetkom."
  },
  {
    "i": 33055,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 29,
    "t": "Inak, čo získajú tí, čo sa dávajú krstiť za mŕtvych? Ak mŕtvi vôbec nevstávajú, prečo sa teda dávajú krstiť za nich?"
  },
  {
    "i": 33056,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 30,
    "t": "A my sami, prečo sa každú hodinu vystavujeme nebezpečenstvu?"
  },
  {
    "i": 33057,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 31,
    "t": "Každý deň som na smrť, tak ako je pravda, bratia, že ste mi chválou v Kristovi Ježišovi, našom Pánovi."
  },
  {
    "i": 33058,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 32,
    "t": "Ak som s ľudskými úmyslami bojoval so šelmami v Efeze, čo som z toho mal? Ak mŕtvi nevstávajú, jedzme a pime, lebo zajtra zomrieme."
  },
  {
    "i": 33059,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 33,
    "t": "Nedajte sa zviesť: „Zlé spoločenstvo kazí dobré mravy.“"
  },
  {
    "i": 33060,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 34,
    "t": "Vytriezvite, ako sa patrí, a nehrešte; lebo niektorí z vás Boha nepoznajú. Hovorme na vašu hanbu."
  },
  {
    "i": 33061,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 35,
    "t": "Ale niekto povie: Ako vstanú mŕtvi? S akým telom prídu?"
  },
  {
    "i": 33062,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 36,
    "t": "Blázon! To, čo zaseješ, ty, neobživne, ak neumrie."
  },
  {
    "i": 33063,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 37,
    "t": "A čo zaseješ, nie je telo, ktoré má vzísť, ale iba zrno, či už pšeničné, alebo z inej rastliny;"
  },
  {
    "i": 33064,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 38,
    "t": "a Boh mu dá telo, ako chce, každému semenu osobitné telo."
  },
  {
    "i": 33065,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 39,
    "t": "Nie všetky telá sú rovnaké, ale iné je telo ľudí, iné telo zvierat, iné telo vtákov, iné telo rýb."
  },
  {
    "i": 33066,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 40,
    "t": "Sú aj telá nebeské a telá pozemské, ale iná je sláva nebeských, iná sláva pozemských."
  },
  {
    "i": 33067,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 41,
    "t": "Iná je sláva slnka, iná sláva mesiaca, iná sláva hviezd. Ba aj hviezda sa líši slávou od hviezdy."
  },
  {
    "i": 33068,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 42,
    "t": "Tak je to aj so zmŕtvychvstaním: sejú sa v porušiteľnosti, vstávajú v neporušiteľnosti;"
  },
  {
    "i": 33069,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 43,
    "t": "sejú sa v potupe, vstávajú v sláve; sejú sa v slabosti, vstávajú v sile;"
  },
  {
    "i": 33070,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 44,
    "t": "sejú sa telo telesné, vstáva telo duchovné. Ak je telo telesné, je aj telo duchovné."
  },
  {
    "i": 33071,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 45,
    "t": "Tak je aj napísané: Prvý človek, Adam, bol stvorený ako živá duša; posledný Adam ako oživujúci Duch."
  },
  {
    "i": 33072,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 46,
    "t": "Ale nie to duchovné, ale to telesné je najprv; potom to duchovné."
  },
  {
    "i": 33073,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 47,
    "t": "Prvý človek, zo zeme, je pozemský, druhý človek je z neba."
  },
  {
    "i": 33074,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 48,
    "t": "Aký bol ten pozemský, takí sú aj tí pozemskí; aký je ten nebeský, takí budú aj tí nebeskí."
  },
  {
    "i": 33075,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 49,
    "t": "A ako sme nosili obraz pozemského, tak budeme nosiť aj obraz nebeského."
  },
  {
    "i": 33076,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 50,
    "t": "Hovorím vám, bratia, že telo a krv nemôžu dediť Božie kráľovstvo, ani porušiteľnosť dediť neporušiteľnosť."
  },
  {
    "i": 33077,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 51,
    "t": "Hľa, poviem vám tajomstvo: Nie všetci zomrieme, ale všetci budeme premenení."
  },
  {
    "i": 33078,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 52,
    "t": "V jednom okamihu, v mihnutí oka, pri zaznení poslednej trúby, lebo zatrúbi, trúba, a mŕtvi budú vzkriesení neporušiteľní a my budeme premenení."
  },
  {
    "i": 33079,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 53,
    "t": "Lebo toto porušiteľné telo musí obliecť neporušiteľnosť, toto smrteľné telo musí obliecť nesmrteľnosť."
  },
  {
    "i": 33080,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 54,
    "t": "Keď teda toto porušiteľné oblečie neporušiteľnosť a toto smrteľné oblečie nesmrteľnosť, vtedy sa naplní slovo, ktoré je napísané: Smrť je pohltená vo víťazstve!"
  },
  {
    "i": 33081,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 55,
    "t": "Kde je, ó, smrť, tvoje víťazstvo? Kde je, ó, smrť, tvoje žihadlo?"
  },
  {
    "i": 33082,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 56,
    "t": "Žihadlo smrti je hriech a sila hriechu je Zákon."
  },
  {
    "i": 33083,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 57,
    "t": "Ale vďaka Bohu, ktorý nám dáva víťazstvo skrze nášho Pána Ježiša Krista!"
  },
  {
    "i": 33084,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 58,
    "t": "A tak teda, bratia moji milovaní, buďte pevní, neochvejní, vždy sa rozhojňujte v diele Pánovom, vediac, že vaša práca nie je márna v Pánovi."
  },
  {
    "i": 33085,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 1,
    "t": "Čo sa týka zbierky pre svätých, riaďte sa aj vy podľa pokynov, ktoré som dal cirkvám v Galácii."
  },
  {
    "i": 33086,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 2,
    "t": "Nech si každý z vás prvý deň týždňa odloží u seba, čo si mohol našetriť, aby sme nečakali, kým prídem, aby sme vyzbierali dary."
  },
  {
    "i": 33087,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 3,
    "t": "A keď budem u vás, pošlem s listami tých, ktorých uznáte za schopných, aby zaniesli vaše dary do Jeruzalema;"
  },
  {
    "i": 33088,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 4,
    "t": "a ak bude stáť za to, aby som tam išiel aj ja, pôjdu so mnou."
  },
  {
    "i": 33089,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 5,
    "t": "Prídem k vám po tom, ako prejdem Macedónsko; lebo cez Macedónsko pôjdem."
  },
  {
    "i": 33090,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 6,
    "t": "Možno u vás pobudnem alebo u vás dokonca prečkám zimu, aby ste ma vy odprevadili na miesto, kam pôjdem."
  },
  {
    "i": 33091,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 7,
    "t": "Lebo vás nechcem vidieť len mimochodom; dúfam, že u vás chvíľu pobudnem, ak to Pán dovolí."
  },
  {
    "i": 33092,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 8,
    "t": "Zostanem však v Efeze až do Turíc;"
  },
  {
    "i": 33093,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 9,
    "t": "lebo dvere sa mi tam otvárajú dokorán k mojej činnosti a odporcov je mnoho."
  },
  {
    "i": 33094,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 10,
    "t": "Ak príde Timotej, dbajte na to, aby sa medzi vami nebál; lebo on pracuje ako ja na diele Pánovom."
  },
  {
    "i": 33095,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 11,
    "t": "Nech ním teda nikto nepohŕda. Odprevadte ho v pokoji, aby prišiel ku mne: očakávam ho s bratmi."
  },
  {
    "i": 33096,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 12,
    "t": "Čo sa týka nášho brata Apolloa, dôrazne som ho napomínal, aby išiel k vám s bratmi, ale vôbec nechce ísť teraz; pôjde, keď bude mať príležitosť."
  },
  {
    "i": 33097,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 13,
    "t": "Bdejte, stojte pevne vo viere, buďte mužní, buďte silní."
  },
  {
    "i": 33098,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 14,
    "t": "Nech sa u vás všetko deje v láske."
  },
  {
    "i": 33099,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 15,
    "t": "Ešte jedno odporúčanie, bratia. Viete, že Štefanas a jeho dom sú prvotinami Achájska a že sa sami zaradili do služby svätým."
  }
]
