[
  {
    "i": 20600,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 6,
    "t": "Și după ce vei împlini acestea, te vei culca din nou pe partea ta dreaptă și vei purta nelegiuirea casei lui Iuda patruzeci de zile; îți pun câte o zi pentru fiecare an."
  },
  {
    "i": 20601,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 7,
    "t": "Apoi vei îndrepta fața ta către asediul Ierusalimului și, cu brațul gol, vei prooroci împotriva lui."
  },
  {
    "i": 20602,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 8,
    "t": "Și iată, voi pune legături peste tine, ca să nu te poți întoarce de pe o parte pe alta, până când vei împlini zilele asediului tău."
  },
  {
    "i": 20603,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 9,
    "t": "Ia-ți și grâu, și orz, și fasole, și linte, și mei, și alac, și pune-le într-un vas și fă-ți pâine din ele; atâtea zile câte vei sta culcat pe o parte, trei sute nouăzeci de zile, să mănânci din ea."
  },
  {
    "i": 20604,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 10,
    "t": "Iar mâncarea pe care o vei mânca să fie cântărită, douăzeci de sicli pe zi; vei mânca din ea de la o vreme la alta."
  },
  {
    "i": 20605,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 11,
    "t": "Și apă vei bea cu măsură, a șasea parte dintr-un hin; vei bea din ea de la o vreme la alta."
  },
  {
    "i": 20606,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 12,
    "t": "Vei mânca această pâine ca turte de orz, pe care le vei coace înaintea ochilor lor cu baligă de om."
  },
  {
    "i": 20607,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 13,
    "t": "Și a zis Domnul: „Așa vor mânca fiii lui Israel pâinea lor necurată printre neamurile la care îi voi izgoni Eu.”"
  },
  {
    "i": 20608,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 14,
    "t": "Și am zis: „O, Doamne Dumnezeule, iată, sufletul meu nu s-a spurcat niciodată; de la tinerețe și până acum n-am mâncat niciodată dintr-un animal mort de moarte naturală sau sfâșiat de fiare și nici carne stricată n-a intrat în gura mea.”"
  },
  {
    "i": 20609,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 15,
    "t": "Și mi-a zis: „Iată, îți dau baligă de vită în locul baligii de om, ca să-ți coci pâinea pe ea.”"
  },
  {
    "i": 20610,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 16,
    "t": "Apoi mi-a zis: „Fiul omului, iată, voi frânge toiagul pâinii în Ierusalim, și ei vor mânca pâine cântărită și cu neliniște, și vor bea apă cu măsură și cu spaimă,"
  },
  {
    "i": 20611,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 17,
    "t": "Pentru că le va lipsi pâinea și apa, vor fi cuprinși de stupoare și vor pieri din pricina nelegiuirii lor.”"
  },
  {
    "i": 20612,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 1,
    "t": "Fiul omului, ia-ți o sabie ascuțită, ca un brici de bărbier, și treci-o peste capul tău și peste barba ta; apoi ia-ți o balanță și împarte părul pe care l-ai tăiat."
  },
  {
    "i": 20613,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 2,
    "t": "O treime s-o arzi cu foc în mijlocul cetății, când se vor împlini zilele asediului; o altă treime s-o lovești cu sabia în jurul cetății, iar pe a treia treime s-o împrăștii în vânt; și voi scoate sabia după ei."
  },
  {
    "i": 20614,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 3,
    "t": "Apoi ia o mică parte din el și înfășoar-o în poala hainei tale,"
  },
  {
    "i": 20615,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 4,
    "t": "Și din aceia mai ia iarăși și aruncă-i în mijlocul focului și arde-i; de acolo va ieși foc spre toată casa lui Israel."
  },
  {
    "i": 20616,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 5,
    "t": "Așa zice Domnul Dumnezeu: Acesta este Ierusalimul! L-am așezat în mijlocul neamurilor și al țărilor dimprejurul lui."
  },
  {
    "i": 20617,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 6,
    "t": "Dar el s-a răzvrătit cu răutate împotriva poruncilor Mele, mai mult decât neamurile, și împotriva legilor Mele, mai mult decât țările din jurul lui, pentru că au nesocotit poruncile Mele și nu au umblat după legile Mele."
  },
  {
    "i": 20618,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 7,
    "t": "De aceea, așa zice Domnul Dumnezeu: Pentru că v-ați tulburat mai mult decât neamurile din jurul vostru, nu ați umblat după poruncile Mele și nu ați păzit legile Mele și nici n-ați făcut după legile neamurilor din jurul vostru,"
  },
  {
    "i": 20619,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 8,
    "t": "De aceea, așa zice Domnul Dumnezeu: Iată, Eu Însumi sunt împotriva ta și voi face asupra ta judecăți înaintea neamurilor."
  },
  {
    "i": 20620,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 9,
    "t": "Voi face în tine ceea ce n-am mai făcut niciodată și ceea ce nu voi mai face, din cauza tuturor urâciunilor tale."
  },
  {
    "i": 20621,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 10,
    "t": "De aceea, părinții vor mânca pe fiii lor în mijlocul tău, iar fiii vor mânca pe părinții lor; voi face judecată asupra ta și voi împrăștia tot ce va mai rămâne din tine în toate vânturile."
  },
  {
    "i": 20622,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 11,
    "t": "De aceea, viu sunt Eu, zice Domnul Dumnezeu, pentru că tu ai spurcat sanctuarul Meu cu toate urâciunile tale și cu toate abominările tale, și Eu te voi lepăda și ochiul Meu nu te va cruța și nici nu voi avea milă de tine."
  },
  {
    "i": 20623,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 12,
    "t": "O treime din locuitorii tăi vor muri de ciumă și vor pieri de foame în mijlocul tău, o treime va cădea de sabie în jurul tău, iar o treime o voi împrăștia în toate vânturile și voi scoate sabia după ei."
  },
  {
    "i": 20624,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 13,
    "t": "Se va împlini mânia Mea, Îmi voi astâmpăra asupra lor furia și Mă voi răzbuna; și vor ști că Eu, Domnul, am vorbit în gelozia Mea, când Îmi voi astâmpăra furia asupra lor."
  },
  {
    "i": 20625,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 14,
    "t": "Te voi preface în ruină, în ocară printre neamurile din jurul tău, înaintea ochilor tuturor celor care trec pe lângă tine."
  },
  {
    "i": 20626,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 15,
    "t": "Vei fi o ocară și un prilej de batjocură, un exemplu, un motiv de stupoare pentru neamurile din jurul tău, când voi face judecată asupra ta cu mânie și cu furie, cu pedepse furioase. Eu, Domnul, am vorbit."
  },
  {
    "i": 20627,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 16,
    "t": "Voi trimite asupra lor săgețile înfricoșătoare ale foametei, care vor fi pierderea voastră, căci le voi trimite ca să vă piardă și voi înmulți foametea împotriva voastră - voi distruge toiagul pâinii voastre."
  },
  {
    "i": 20628,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 17,
    "t": "Voi trimite asupra voastră foametea și fiarele sălbatice, care te vor lăsa fără copii; ciuma și sângele vor trece prin tine, și voi aduce sabia asupra ta. Eu, Domnul, am vorbit."
  },
  {
    "i": 20629,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 1,
    "t": "Și cuvântul Domnului a venit către mine și a zis:"
  },
  {
    "i": 20630,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 2,
    "t": "Fiul omului, întoarce-ți fața către munții lui Israel și proorocește împotriva lor."
  },
  {
    "i": 20631,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 3,
    "t": "Și spune: Munți ai lui Israel, ascultați cuvântul Domnului Dumnezeu! Așa zice Domnul Dumnezeu către munți, către dealuri, către văi și către râpe: Iată, voi aduce sabia asupra voastră și voi nimici înălțimile voastre."
  },
  {
    "i": 20632,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 4,
    "t": "Altarele voastre vor fi pustiite, altarele de tămâie vor fi zdrobite, iar pe locuitorii voștri îi voi face să cadă, străpunși de lovituri, înaintea idolilor voștri."
  },
  {
    "i": 20633,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 5,
    "t": "Voi pune trupurile neînsuflețite ale fiilor lui Israel înaintea idolilor lor și voi împrăștia oasele lor în jurul altarelor voastre."
  },
  {
    "i": 20634,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 6,
    "t": "În toate locurile unde locuiți, cetățile vor fi distruse și înălțimile pustiite, pentru ca altarele voastre să fie distruse și să fie pustiite, idolii voștri să fie zdrobiți și să dispară, altarele de tămâie să fie făcute bucăți, iar lucrările voastre să fie anihilate."
  },
  {
    "i": 20635,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 7,
    "t": "Vor cădea, străpunși de lovituri, în mijlocul vostru și veți ști că Eu sunt Domnul."
  },
  {
    "i": 20636,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 8,
    "t": "Dar voi cruța pe unii care vor supraviețui sabiei printre neamuri, când veți fi împrăștiați printre neamuri,"
  },
  {
    "i": 20637,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 9,
    "t": "Atunci, cei care vor scăpa dintre voi își vor aduce aminte de Mine printre neamurile la care vor fi duși captivi, căci le voi zdrobi inima adulteră care s-a îndepărtat de Mine și ochii care au curvit după idolii lor; se vor rușina de ei înșiși, din cauza tuturor relelor pe care le-au făcut prin abominările lor."
  },
  {
    "i": 20638,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 10,
    "t": "Și vor ști că Eu sunt Domnul: Eu am spus și nu în zadar că voi aduce asupra lor aceste nenorociri."
  },
  {
    "i": 20639,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 11,
    "t": "Așa zice Domnul Dumnezeu: Bate din palme, lovește cu piciorul și spune: „Vai!” pentru toate abominările casei lui Israel, care va cădea prin sabie, prin foamete și prin ciumă."
  },
  {
    "i": 20640,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 12,
    "t": "Departe, vor muri de ciumă; aproape, vor cădea de sabie; cei care vor fi cruțați și vor scăpa vor muri de foame, căci Îmi voi astâmpăra furia asupra lor."
  },
  {
    "i": 20641,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 13,
    "t": "Veți ști că Eu sunt Domnul, când vor cădea, străpunși de lovituri, printre idolii lor, în jurul altarelor lor, pe orice deal înalt, pe vârful tuturor munților, sub orice copac verde, sub orice stejar tufos, acolo unde oferă un parfum de liniștire tuturor idolilor lor."
  },
  {
    "i": 20642,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 14,
    "t": "Îmi voi întinde mâna împotriva lor și voi face din țară o singurătate dezolată, de la deșert până la Ribla, în toate locurile unde locuiesc, și vor ști că Eu sunt Domnul."
  },
  {
    "i": 20643,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 1,
    "t": "Și cuvântul Domnului a venit către mine și a zis:"
  },
  {
    "i": 20644,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 2,
    "t": "Fiul omului, spune: Așa zice Domnul Dumnezeu către țara lui Israel: Sfârșitul! Sfârșitul vine peste cele patru colțuri ale țării."
  },
  {
    "i": 20645,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 3,
    "t": "Acum este sfârșitul pentru tine; voi dezlănțui mânia Mea împotriva ta, te voi judeca după purtarea ta și te voi trage la răspundere pentru toate abominările tale."
  },
  {
    "i": 20646,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 4,
    "t": "Nu voi avea pentru tine un ochi de milă, nu te voi cruța, ci voi face să cadă asupra ta purtarea ta; abominările tale vor rămâne în mijlocul tău și veți ști că Eu sunt Domnul."
  },
  {
    "i": 20647,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 5,
    "t": "Așa zice Domnul Dumnezeu: Iată că vine o nenorocire, o singură nenorocire."
  },
  {
    "i": 20648,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 6,
    "t": "Sfârșitul se apropie, sfârșitul se apropie, se trezește în direcția ta, iată-l că vine."
  },
  {
    "i": 20649,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 7,
    "t": "Acum este rândul tău, tu care locuiești în țară. Timpul vine, ziua este aproape, este tulburare și nu mai este bucurie pentru munți."
  },
  {
    "i": 20650,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 8,
    "t": "Acum, voi revărsa în curând furia Mea asupra ta și Îmi voi astâmpăra mânia împotriva ta; te voi judeca după purtarea ta și te voi trage la răspundere pentru toate abominările tale."
  },
  {
    "i": 20651,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 9,
    "t": "Nu voi avea un ochi de milă și nu voi cruța, ci te voi trata după purtarea ta; abominările tale vor rămâne în mijlocul tău și veți ști că Eu sunt Domnul, cel care lovește."
  },
  {
    "i": 20652,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 10,
    "t": "Iată ziua, iată că vine rândul tău, a venit, a ieșit sceptrul, a înflorit mândria."
  },
  {
    "i": 20653,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 11,
    "t": "Violența s-a ridicat pentru a deveni un flagel al răutății."
  },
  {
    "i": 20654,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 12,
    "t": "Timpul vine, ziua este aproape. Cumpărătorul să nu se bucure și vânzătorul să nu se întristeze, căci furia este împotriva întregii mulțimi."
  },
  {
    "i": 20655,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 13,
    "t": "Vânzătorul nu se va mai întoarce la ceea ce a vândut, fiecare trăiește în păcatul său; nu vor fi întăriți."
  },
  {
    "i": 20656,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 14,
    "t": "Se sună din trâmbiță, totul este pregătit și nimeni nu merge la luptă, căci furia Mea este împotriva întregii mulțimi."
  },
  {
    "i": 20657,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 15,
    "t": "Sabia este afară, ciuma și foametea sunt înăuntru. Oricine va fi la câmp va muri de sabie, iar oricine va fi în cetate, foametea și ciuma îl vor devora."
  },
  {
    "i": 20658,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 16,
    "t": "Vor avea supraviețuitori care vor merge spre munți ca porumbeii din văi și îi voi face pe toți să moară, pe fiecare pentru vina sa."
  },
  {
    "i": 20659,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 17,
    "t": "Toate mâinile vor slăbi, toți genunchii se vor topi ca apa."
  },
  {
    "i": 20660,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 18,
    "t": "Se vor îmbrăca în saci, un fior îi va învălui. Toate fețele vor fi rușinoase, toate capetele rase."
  },
  {
    "i": 20661,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 19,
    "t": "Își vor arunca argintul pe străzi, iar aurul lor le va fi o murdărie; argintul lor nici aurul lor nu-i vor putea salva în ziua furiei Domnului. Nu se vor mai sătura, nu-și vor mai umple pântecele, căci aceasta a fost ocazia faptelor lor rele."
  },
  {
    "i": 20662,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 20,
    "t": "În frumusețea bijuteriilor lor și-au pus mândria: din ele și-au făcut imaginile lor abominabile, ororile lor, de aceea voi face din ele o murdărie."
  },
  {
    "i": 20663,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 21,
    "t": "Îi voi da pe mâna străinilor ca pradă, pe mâna păturei de jos a țării ca jaf. Ei îl vor profana."
  },
  {
    "i": 20664,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 22,
    "t": "Îmi voi întoarce fața de la ei, va fi profanat tezaurul Meu, barbarii vor pătrunde acolo și îl vor profana."
  },
  {
    "i": 20665,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 23,
    "t": "Fă un lanț, căci țara este plină de crime sângeroase, cetatea este plină de violențe."
  },
  {
    "i": 20666,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 24,
    "t": "Voi face să vină neamurile cele mai crude, care vor pune stăpânire pe casele lor. Voi face să înceteze mândria celor puternici și sanctuarele lor vor fi profanate."
  },
  {
    "i": 20667,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 25,
    "t": "Teroarea vine; vor căuta pacea și nu va fi."
  },
  {
    "i": 20668,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 26,
    "t": "Va veni dezastru după dezastru, vor fi vești după vești; se va cere o viziune profetului, legea va lipsi preotului, sfatul bătrânilor."
  },
  {
    "i": 20669,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 27,
    "t": "Regele va fi în doliu, prințul va fi cufundat în dezolare, mâinile oamenilor din țară vor tremura. Voi acționa după purtarea lor, îi voi judeca după judecățile lor și vor ști că Eu sunt Domnul."
  },
  {
    "i": 20670,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 1,
    "t": "În anul al șaselea, în luna a șasea, în ziua a cincea a lunii, ședeam în casa mea și bătrânii lui Iuda ședeau înaintea mea; acolo s-a pogorât asupra mea mâna Domnului Dumnezeu."
  },
  {
    "i": 20671,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 2,
    "t": "M-am uitat: era o ființă care avea înfățișarea unui om. De la ceea ce părea a fi șalele lui și în jos era foc, iar de la șalele lui și în sus era ceva ca o strălucire, ca strălucirea vermilionului."
  },
  {
    "i": 20672,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 3,
    "t": "A întins o formă de mână și m-a apucat de o șuviță de păr; duhul m-a ridicat între cer și pământ și m-a dus la Ierusalim, în viziuni divine, la intrarea porții interioare care dă spre nord, acolo unde se află scaunul idolului geloziei, care provoacă gelozia."
  },
  {
    "i": 20673,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 4,
    "t": "Iată că slava Dumnezeului lui Israel era acolo; avea aspectul a ceea ce văzusem în vale."
  },
  {
    "i": 20674,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 5,
    "t": "Mi-a zis: „Fiul omului, ridică-ți ochii spre nord.” Am ridicat ochii spre nord și iată că la nord de poarta altarului era acel idol al geloziei, la intrare."
  },
  {
    "i": 20675,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 6,
    "t": "Mi-a zis: „Fiul omului, vezi ce fac ei? Toate abominările îngrozitoare pe care casa lui Israel le practică aici ca să Mă îndepărteze de sanctuarul Meu? Și vei mai vedea și alte abominări îngrozitoare.”"
  },
  {
    "i": 20676,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 7,
    "t": "M-a condus la intrarea curții. M-am uitat: era o gaură în zid."
  },
  {
    "i": 20677,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 8,
    "t": "Mi-a zis: „Fiul omului, fă o gaură în zid.” Am făcut o gaură în zid și a fost o deschidere."
  },
  {
    "i": 20678,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 9,
    "t": "Mi-a zis: „Intră și vezi abominările mizerabile pe care le practică aici.”"
  },
  {
    "i": 20679,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 10,
    "t": "Am intrat și m-am uitat: erau tot felul de imagini de reptile și de fiare respingătoare și toate ororile casei lui Israel gravate pe zid, tot în jur."
  },
  {
    "i": 20680,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 11,
    "t": "Șaptezeci de bărbați, dintre bătrânii casei lui Israel, stăteau înaintea idolilor - și Iaazania, fiul lui Șafan, stătea printre ei - având fiecare cădelnița în mână; și mireasma norului de tămâie se ridica."
  },
  {
    "i": 20681,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 12,
    "t": "Și mi-a zis: \"Ai văzut tu, fiul omului, ce fac în întuneric bătrânii casei lui Israel, fiecare în odăița sa împodobită cu picturi? Ei zic: Domnul nu ne vede, Domnul a părăsit țara."
  },
  {
    "i": 20682,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 13,
    "t": "Și mi-a zis: \"Vei vedea încă alte scârnăvii groaznice pe care le săvârșesc ei."
  },
  {
    "i": 20683,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 14,
    "t": "M-a dus la intrarea porții Templului Domnului, care dă spre nord, și iată că acolo femeile stăteau așezate, plângând pe Tamuz."
  },
  {
    "i": 20684,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 15,
    "t": "Și mi-a zis: \"Ai văzut tu, fiul omului? Vei vedea încă alte scârnăvii mai groaznice decât acestea."
  },
  {
    "i": 20685,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 16,
    "t": "M-a dus în curtea dinăuntru a Templului Domnului. Și iată că, la intrarea în sanctuarul Domnului, între pridvor și altar, erau aproape douăzeci și cinci de bărbați, întorcând spatele spre sanctuarul Domnului, uitându-se spre răsărit. Ei se prosternau spre răsărit, înaintea soarelui."
  },
  {
    "i": 20686,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 17,
    "t": "Și mi-a zis: \"Ai văzut tu, fiul omului? Nu este oare de ajuns pentru casa lui Iuda să săvârșească scârnăviile pe care le fac aici? Căci ei umplu țara de violență, îmi provoacă încă mânia: iată-i că apropie ramura de nasul lor."
  },
  {
    "i": 20687,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 18,
    "t": "Și Eu voi lucra cu furie; nu voi avea un ochi de milă și nu voi cruța. Chiar dacă vor striga cu glas tare la urechile Mele, nu-i voi asculta."
  },
  {
    "i": 20688,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 1,
    "t": "Atunci, cu glas tare, a strigat la urechile mele: \"Se apropie flagelurile cetății, fiecare cu instrumentul său de distrugere în mână."
  },
  {
    "i": 20689,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 2,
    "t": "Și iată că șase bărbați înaintau, venind dinspre poarta de sus care dă spre nord, fiecare cu instrumentul său de lovit în mână. În mijlocul lor era un bărbat îmbrăcat în in, care purta la brâu o scriitoare de scrib. Au intrat și s-au oprit înaintea altarului de bronz."
  },
  {
    "i": 20690,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 3,
    "t": "Slava Dumnezeului lui Israel s-a ridicat de pe heruvimul pe care era, spre pragul Templului, și a chemat pe bărbatul îmbrăcat în in, care avea o scriitoare de scrib la brâu;"
  },
  {
    "i": 20691,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 4,
    "t": "Și Domnul i-a zis: \"Străbate cetatea, străbate Ierusalimul și însemnează cu un semn pe frunte bărbații care gem și care plâng din cauza tuturor scârnăviilor care se săvârșesc în mijlocul ei."
  },
  {
    "i": 20692,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 5,
    "t": "L-am auzit zicând celorlalți: \"Străbateți cetatea după el și loviți. Să nu aveți un ochi de milă, să nu cruțați;"
  },
  {
    "i": 20693,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 6,
    "t": "bătrâni, tineri, fecioare, copii, femei, ucideți și nimiciți pe toți. Dar pe oricine va purta semnul pe frunte, să nu-l atingeți. Începeți de la sanctuarul Meu.\" Au început deci cu bătrânii care erau în Templu."
  },
  {
    "i": 20694,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 7,
    "t": "Și le-a zis: \"Pângăriți Templul, umpleți curțile cu victime, ieșiți.\" Au ieșit și au lovit prin toată cetatea."
  },
  {
    "i": 20695,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 8,
    "t": "Or, în timp ce ei loveau, am fost lăsat singur și am căzut cu fața la pământ. Am strigat: \"Ah! Doamne Dumnezeule, vei nimici tot ce a mai rămas din Israel, revărsându-Ți furia împotriva Ierusalimului?"
  },
  {
    "i": 20696,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 9,
    "t": "Și mi-a zis: \"Vina casei lui Israel și a lui Iuda este imensă, țara este plină de sânge, cetatea plină de perversitate. Căci ei zic: Domnul a părăsit țara, Domnul nu vede."
  },
  {
    "i": 20697,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 10,
    "t": "Ei bine! Nici Eu nu voi avea un ochi de milă, nu voi cruța. Le voi cere socoteală de purtarea lor."
  },
  {
    "i": 20698,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 11,
    "t": "Atunci, bărbatul îmbrăcat în in, purtând o scriitoare la brâu, a venit să dea socoteală în acești termeni: \"Am executat ceea ce mi-ai poruncit."
  },
  {
    "i": 20699,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 1,
    "t": "M-am uitat: iată că pe bolta care era deasupra capetelor heruvimilor, deasupra lor, a apărut ca o piatră de safir, a cărei înfățișare era asemenea unui tron."
  }
]
