[
  {
    "i": 3700,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 10,
    "t": "Gij zult Aäron en zijn zonen aanstellen, opdat zij hun priesterambt vervullen. Maar eenieder die onbevoegd is en nader komt, zal ter dood gebracht worden."
  },
  {
    "i": 3701,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 11,
    "t": "De Heer sprak tot Mozes, zeggende:"
  },
  {
    "i": 3702,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 12,
    "t": "\"Zie, Ik heb de Levieten uit het midden van de kinderen Israëls genomen in de plaats van alle eerstgeborenen, die de baarmoeder openen bij de kinderen Israëls; daarom zullen de Levieten Mij toebehoren."
  },
  {
    "i": 3703,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 13,
    "t": "Want alle eerstgeborenen zijn Mij. Ten dage dat Ik alle eerstgeborenen in het land Egypte sloeg, heb Ik Mij alle eerstgeborenen in Israël geheiligd, van mensen zowel als van vee; zij zullen Mij toebehoren; Ik ben de Heer."
  },
  {
    "i": 3704,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 14,
    "t": "De Heer sprak tot Mozes in de woestijn Sinaï, zeggende:"
  },
  {
    "i": 3705,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 15,
    "t": "\"Gij zult de zonen van Levi tellen, naar hun families en hun geslachten; alle mannen van een maand oud en daarboven zult gij tellen."
  },
  {
    "i": 3706,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 16,
    "t": "Naar het woord des Heren telde Mozes hen, zoals de Heer hem bevolen had."
  },
  {
    "i": 3707,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 17,
    "t": "Dit nu zijn de namen der zonen van Levi: Gerson, Kahath en Merari."
  },
  {
    "i": 3708,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 18,
    "t": "Dit zijn de namen der zonen van Gerson, naar hun geslachten: Libni en Simi;"
  },
  {
    "i": 3709,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 19,
    "t": "de zonen van Kahath, naar hun geslachten: Amram, Jizhar, Hebron en Uzziel;"
  },
  {
    "i": 3710,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 20,
    "t": "de zonen van Merari, naar hun geslachten: Mahli en Mushi. Dit zijn de geslachten van Levi, naar hun families."
  },
  {
    "i": 3711,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 21,
    "t": "Van Gerson stamden af het geslacht der Libnieten en het geslacht der Simieten. Dit zijn de geslachten der Gersonieten;"
  },
  {
    "i": 3712,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 22,
    "t": "het totale aantal getelde mannen, van een maand oud en daarboven, was voor hen 7.500."
  },
  {
    "i": 3713,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 23,
    "t": "De geslachten der Gersonieten legerden zich achter de Tabernakel, ten westen."
  },
  {
    "i": 3714,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 24,
    "t": "De vorst van het huis van Gerson was Eljasaf, de zoon van Laël."
  },
  {
    "i": 3715,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 25,
    "t": "De zonen van Gerson hadden, in de Tent der Samenkomst, de zorg voor de Tabernakel, de Tent en haar bedekking, en het voorhangsel van de ingang van de Tent der Samenkomst,"
  },
  {
    "i": 3716,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 26,
    "t": "de gordijnen van de voorhof, het voorhangsel van de ingang van de voorhof die de Tabernakel en het altaar omringt, en de touwen die nodig zijn voor al deze dienst."
  },
  {
    "i": 3717,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 27,
    "t": "Van Kahath stamden af het geslacht der Amramieten, het geslacht der Jizharieten, het geslacht der Hebronieten en het geslacht der Uzziëlieten. Dit zijn de geslachten der Kahathieten;"
  },
  {
    "i": 3718,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 28,
    "t": "het totale aantal getelde mannen, van een maand oud en daarboven, was voor hen 41.500. Zij waren belast met het heiligdom."
  },
  {
    "i": 3719,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 29,
    "t": "De geslachten der Kahathieten legerden zich aan de zuidzijde van de Tabernakel."
  },
  {
    "i": 3720,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 30,
    "t": "De vorst van het huis der geslachten der Kahathieten was Elizafan, de zoon van Uzziel."
  },
  {
    "i": 3721,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 31,
    "t": "Zij hadden de zorg voor de ark, de tafel, de kandelaar, de altaren, de heilige voorwerpen voor de dienst, en het voorhangsel met al zijn toebehoren."
  },
  {
    "i": 3722,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 32,
    "t": "De vorst der vorsten der Levieten was Eleazar, de zoon van Aäron, de priester. Hij had het toezicht over hen die de zorg voor het heiligdom hadden."
  },
  {
    "i": 3723,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 33,
    "t": "Van Merari stamden af het geslacht der Mahlieten en het geslacht der Mushieten. Dit zijn de geslachten der Merarieten;"
  },
  {
    "i": 3724,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 34,
    "t": "het totale aantal getelde mannen, van een maand oud en daarboven, was voor hen 6.200."
  },
  {
    "i": 3725,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 35,
    "t": "De vorst van het huis der geslachten der Merarieten was Kuriël, de zoon van Abihail. Zij legerden zich aan de noordzijde van de Tabernakel."
  },
  {
    "i": 3726,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 36,
    "t": "De zonen van Merari hadden de zorg voor de raamwerken van de Tabernakel, de dwarsbalken, de pilaren en de voetstukken, al het toebehoren en al zijn gereedschap,"
  },
  {
    "i": 3727,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 37,
    "t": "alsook de pilaren die de voorhof omringen, hun voetstukken, hun pinnen en hun touwen."
  },
  {
    "i": 3728,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 38,
    "t": "Voorts legerden zich ten oosten, vóór de Tabernakel, vóór de Tent der Samenkomst ten oosten, Mozes, Aäron en zijn zonen, die de zorg voor het heiligdom hadden namens de kinderen Israëls. Eenieder die onbevoegd is en nader komt, zal ter dood gebracht worden."
  },
  {
    "i": 3729,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 39,
    "t": "Het totaal van de getelde Levieten, die Mozes naar hun geslachten telde op het woord des Heren, het aantal mannen van een maand oud en daarboven, was tweeëntwintigduizend."
  },
  {
    "i": 3730,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 40,
    "t": "De Heer zei tot Mozes: \"Tel alle eerstgeboren mannelijke kinderen der Israëlieten, van een maand oud en daarboven; tel hun namen."
  },
  {
    "i": 3731,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 41,
    "t": "En gij zult Mij, de Heer, de Levieten geven in de plaats van alle eerstgeborenen in Israël, en hun vee in de plaats van de eerstgeborenen van het vee der Israëlieten."
  },
  {
    "i": 3732,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 42,
    "t": "Zoals de Heer hem bevolen had, telde Mozes alle eerstgeborenen der Israëlieten."
  },
  {
    "i": 3733,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 43,
    "t": "Het tellen van de namen der eerstgeborenen, van een maand oud en daarboven, gaf het totale aantal van 22.273."
  },
  {
    "i": 3734,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 44,
    "t": "Toen sprak de Heer tot Mozes, zeggende:"
  },
  {
    "i": 3735,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 45,
    "t": "\"Neem de Levieten in de plaats van alle eerstgeborenen der Israëlieten, en het vee der Levieten in de plaats van hun vee; de Levieten zullen Mij toebehoren, Mij, de Heer."
  },
  {
    "i": 3736,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 46,
    "t": "Voor de losprijs van de 273 eerstgeborenen der Israëlieten, die het aantal der Levieten te boven gaan,"
  },
  {
    "i": 3737,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 47,
    "t": "zult gij vijf sikkels per hoofd nemen; gij zult ze nemen naar de sikkel van het heiligdom, twintig gera's de sikkel."
  },
  {
    "i": 3738,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 48,
    "t": "En gij zult dat geld aan Aäron en zijn zonen geven voor de losprijs van hen die er te veel zijn."
  },
  {
    "i": 3739,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 49,
    "t": "Mozes ontving dat geld voor de losprijs van hen die door het ontoereikende aantal Levieten niet gelost werden."
  },
  {
    "i": 3740,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 50,
    "t": "Hij ontving het geld van de eerstgeborenen der Israëlieten, 1.365 sikkels, naar de sikkel van het heiligdom."
  },
  {
    "i": 3741,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 51,
    "t": "Mozes gaf het geld van deze losprijs aan Aäron en zijn zonen, op het woord des Heren, zoals de Heer Mozes geboden had."
  },
  {
    "i": 3742,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 1,
    "t": "De Heer sprak tot Mozes en tot Aäron, zeggende:"
  },
  {
    "i": 3743,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 2,
    "t": "\"Tel de zonen van Kahath onder de Levieten, naar hun geslachten en naar hun families:"
  },
  {
    "i": 3744,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 3,
    "t": "alle mannen van dertig tot vijftig jaar, die geschikt zijn voor de dienst, en die hun functie zullen vervullen in de Tent der Samenkomst."
  },
  {
    "i": 3745,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 4,
    "t": "Dit zal de dienst zijn van de zonen van Kahath in de Tent der Samenkomst: de zorg voor de allerheiligste dingen."
  },
  {
    "i": 3746,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 5,
    "t": "Wanneer het kamp wordt afgebroken, zullen Aäron en zijn zonen komen en het gordijn van het voorhangsel neerleggen. Zij zullen er de ark der Getuigenis mee bedekken."
  },
  {
    "i": 3747,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 6,
    "t": "Zij zullen er een dekkleed van fijn leer over leggen, waarop zij een geheel purperviolette doek zullen uitspreiden. Dan zullen zij de draagbomen van de ark aanbrengen."
  },
  {
    "i": 3748,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 7,
    "t": "Op de tafel der toonbroden zullen zij een purperen doek uitspreiden, waarop zij de schotels, de bekers, de offerschalen en de kannen tot het plengoffer zullen leggen; ook zal er het voortdurende toonbrood liggen."
  },
  {
    "i": 3749,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 8,
    "t": "Zij zullen er een karmozijnrode doek over uitspreiden, die zij met een dekkleed van fijn leer zullen bedekken. Dan zullen zij de draagbomen van de tafel aanbrengen."
  },
  {
    "i": 3750,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 9,
    "t": "Zij zullen dan een purperen doek nemen, waarmee zij de kandelaar des lichts zullen bedekken, zijn lampen, zijn snuiters en zijn asvaten, en alle olievaten die voor zijn dienst gebruikt worden."
  },
  {
    "i": 3751,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 10,
    "t": "Zij zullen hem met al zijn toebehoren op een dekkleed van fijn leer leggen en hem op de draagbaar plaatsen."
  },
  {
    "i": 3752,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 11,
    "t": "Op het gouden altaar zullen zij een purperen doek uitspreiden, en het met een dekkleed van fijn leer bedekken. Dan zullen zij de draagbomen aanbrengen."
  },
  {
    "i": 3753,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 12,
    "t": "Vervolgens zullen zij alle voorwerpen nemen die voor de dienst van het heiligdom gebruikt worden. Zij zullen ze op een purperen doek leggen, ze bedekken met een dekkleed van fijn leer, en het geheel op de draagbaar zetten."
  },
  {
    "i": 3754,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 13,
    "t": "Nadat zij de vette as van het altaar verwijderd hebben, zullen zij er een scharlakenrode doek overheen spreiden,"
  },
  {
    "i": 3755,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 14,
    "t": "waarop zij alle voorwerpen zullen leggen die men voor de dienst gebruikt, de wierookvaten, de vorken, de scheppen, de besprenkelingsbekers, al het toebehoren van het altaar. Zij zullen er een dekkleed van fijn leer over uitspreiden; dan zullen zij de draagbomen aanbrengen."
  },
  {
    "i": 3756,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 15,
    "t": "Wanneer Aäron en zijn zonen klaar zijn met het inpakken van de heilige dingen en al hun toebehoren, op het moment van het afbreken van het kamp, zullen de zonen van Kahath komen om ze te dragen, maar zonder aan te raken wat geheiligd is: anders zouden zij sterven. Dat is de zorg van de zonen van Kahath in de Tent der Samenkomst."
  },
  {
    "i": 3757,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 16,
    "t": "Maar Eleazar, de zoon van Aäron, de priester, zal de zorg hebben voor de olie van de kandelaar, de geurige kruiden, het voortdurende toonbrood, de zalfolie; hij zal toezicht houden op de gehele Tabernakel, op alles wat zich daarin bevindt: de heilige dingen en hun toebehoren."
  },
  {
    "i": 3758,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 17,
    "t": "De Heer sprak tot Mozes en tot Aäron. Hij zei:"
  },
  {
    "i": 3759,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 18,
    "t": "\"Schrapt de stam van de geslachten der Kahathieten niet uit het aantal der Levieten."
  },
  {
    "i": 3760,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 19,
    "t": "Handelt dus aldus met hen, opdat zij leven en de dood niet tegemoet gaan door de allerheiligste dingen te naderen: Aäron en zijn zonen zullen ieder van hen plaatsen op de plaats van zijn dienst en bij zijn last."
  },
  {
    "i": 3761,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 20,
    "t": "Zij zullen aldus vermijden binnen te gaan en hun ogen te richten, al ware het slechts een ogenblik, op de heilige dingen: anders zouden zij sterven!"
  },
  {
    "i": 3762,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 21,
    "t": "De Heer sprak tot Mozes, zeggende:"
  },
  {
    "i": 3763,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 22,
    "t": "\"Tel ook de zonen van Gerson, naar hun families en naar hun geslachten:"
  },
  {
    "i": 3764,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 23,
    "t": "Gij zult alle mannen van dertig tot vijftig jaar tellen, die geschikt zijn voor de dienst, en die de dienst zullen verrichten in de Tent der Samenkomst."
  },
  {
    "i": 3765,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 24,
    "t": "Dit zal de dienst zijn van de geslachten der Gersonieten, hun functies en hun lasten."
  },
  {
    "i": 3766,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 25,
    "t": "Zij zullen de tentkleden van de Tabernakel dragen, de Tent der Samenkomst met haar dekkleed en het dekkleed van fijn leer dat haar bedekt, de ingangsdeur van de Tent der Samenkomst,"
  },
  {
    "i": 3767,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 26,
    "t": "de gordijnen van de voorhof, het voorhangsel van de ingangsdeur van de voorhof die de Tabernakel en het altaar omringt, de touwen en al het toebehoren van de eredienst, al het benodigde materiaal. Zij zullen hun dienst verrichten."
  },
  {
    "i": 3768,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 27,
    "t": "Al deze dienst van de zonen van Gerson - functies en lasten - zal geschieden onder de leiding van Aäron en zijn zonen: gij zult toezicht houden op hen bij de naleving van hun plicht."
  },
  {
    "i": 3769,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 28,
    "t": "Zulks zal de dienst zijn van de geslachten der Gersonieten in de Tent der Samenkomst. Hun bediening zal afhangen van Itamar, de zoon van Aäron, de priester."
  },
  {
    "i": 3770,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 29,
    "t": "\"Gij zult de zonen van Merari tellen, naar hun geslachten en naar hun families."
  },
  {
    "i": 3771,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 30,
    "t": "Gij zult alle mannen van dertig tot vijftig jaar tellen, die geschikt zijn voor de dienst, en die de dienst zullen verrichten in de Tent der Samenkomst."
  },
  {
    "i": 3772,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 31,
    "t": "Dit is de last die zij zullen dragen, en al de dienst die hun zal worden opgedragen in de Tent der Samenkomst: de raamwerken van de Tabernakel, de dwarsbalken, de pilaren en de voetstukken."
  },
  {
    "i": 3773,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 32,
    "t": "De pilaren die de voorhof omringen, hun voetstukken, hun pinnen, hun touwen en al hun toebehoren. Gij zult de namen noteren met de voorwerpen die zij als last zullen dragen."
  },
  {
    "i": 3774,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 33,
    "t": "Zulks zal de dienst zijn van de geslachten der Merarieten. Voor al hun dienst in de Tent der Samenkomst zullen zij afhangen van Itamar, de zoon van Aäron, de priester."
  },
  {
    "i": 3775,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 34,
    "t": "Mozes, Aäron en de vorsten van de gemeenschap telden de zonen van Kahath, naar hun geslachten en naar hun families;"
  },
  {
    "i": 3776,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 35,
    "t": "alle mannen van dertig tot vijftig jaar, die geschikt zijn voor de dienst en belast zijn met de dienst in de Tent der Samenkomst."
  },
  {
    "i": 3777,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 36,
    "t": "Men telde voor hun geslachten 2.750 getelde personen."
  },
  {
    "i": 3778,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 37,
    "t": "Zulks was het aantal getelde personen van de geslachten der Kahathieten, allen die in de Tent der Samenkomst zouden dienen, en die Mozes en Aäron telden, op het woord des Heren overgebracht door Mozes."
  },
  {
    "i": 3779,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 38,
    "t": "Men telde de zonen van Gerson, naar hun geslachten en naar hun families:"
  },
  {
    "i": 3780,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 39,
    "t": "Alle mannen van dertig tot vijftig jaar, bekwaam tot krijgsdienst en aangesteld voor de dienst in de Tent der Samenkomst."
  },
  {
    "i": 3781,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 40,
    "t": "Men telde 2.630 ingeschrevenen, naar hun geslachten en families."
  },
  {
    "i": 3782,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 41,
    "t": "Dit was het aantal ingeschrevenen van de geslachten der Gersonieten, allen die in de Tent der Samenkomst dienden, die Mozes en Aäron telden op bevel van de HEERE."
  },
  {
    "i": 3783,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 42,
    "t": "Men deed de telling van de geslachten der zonen van Merari, naar hun geslachten en families:"
  },
  {
    "i": 3784,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 43,
    "t": "alle mannen van dertig tot vijftig jaar, bekwaam tot krijgsdienst en aangesteld voor de dienst in de Tent der Samenkomst."
  },
  {
    "i": 3785,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 44,
    "t": "Men telde voor hun geslachten 3.200 ingeschrevenen."
  },
  {
    "i": 3786,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 45,
    "t": "Dit was het aantal ingeschrevenen van de geslachten der Merarieten, die Mozes en Aäron telden op bevel van de HEERE, door Mozes overgebracht."
  },
  {
    "i": 3787,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 46,
    "t": "Het totale aantal Levieten dat Mozes, Aäron en de vorsten van Israël telden naar hun geslachten en families –"
  },
  {
    "i": 3788,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 47,
    "t": "alle mannen van dertig tot vijftig jaar, bekwaam tot dienst in de eredienst en tot dienst in het transport van de Tent der Samenkomst –"
  },
  {
    "i": 3789,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 48,
    "t": "bedroeg 8.580 ingeschrevenen."
  },
  {
    "i": 3790,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 49,
    "t": "Op bevel van de HEERE, door Mozes overgebracht, deed men hun telling, waarbij men aan ieder zijn dienst en zijn last toewees; zij werden geteld zoals de HEERE het aan Mozes bevolen had."
  },
  {
    "i": 3791,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 1,
    "t": "De HEERE sprak tot Mozes en zei:"
  },
  {
    "i": 3792,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 2,
    "t": "\"Beveel de Israëlieten om uit het kamp te verwijderen iedere melaatse, ieder die aan een vloed lijdt, of die door een lijk onrein is geworden."
  },
  {
    "i": 3793,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 3,
    "t": "Man of vrouw, u zult hen verwijderen, u zult hen uit het kamp verdrijven. Zo zullen de Israëlieten hun kamp niet verontreinigen, waar Ik te midden van hen woon."
  },
  {
    "i": 3794,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 4,
    "t": "Zo deden de Israëlieten: zij verwijderden hen uit het kamp. De Israëlieten handelden zoals de HEERE tot Mozes gesproken had."
  },
  {
    "i": 3795,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 5,
    "t": "De HEERE sprak tot Mozes en zei:"
  },
  {
    "i": 3796,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 6,
    "t": "\"Spreek tot de Israëlieten. Indien een man of een vrouw een van die zonden begaat waardoor men de HEERE bedriegt, is die persoon schuldig."
  },
  {
    "i": 3797,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 7,
    "t": "Hij of zij zal de begane zonde belijden, en de som die hij of zij schuldig is, terugbetalen, vermeerderd met een vijfde. Hij of zij zal het terugbetalen aan degene tegen wie hij of zij in gebreke is gebleven."
  },
  {
    "i": 3798,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 8,
    "t": "En indien die laatste geen bloedverwant heeft aan wie men kan terugbetalen, komt de verschuldigde teruggave aan de HEERE toe aan de priester, zonder het ram van verzoening, waarmee de priester op de schuldige de verzoeningsritus zal voltrekken."
  },
  {
    "i": 3799,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 9,
    "t": "Want op alles wat de Israëlieten hebben geheiligd en aan de priester hebben gebracht, heeft deze recht op de heffing."
  }
]
