[
  {
    "i": 24800,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 73,
    "t": "Als sie dies sahen, kehrten diejenigen von den Seinen, die flohen, zu ihm zurück, und gemeinsam verfolgten sie den Feind bis nach Kedesch, wo sein Lager war, und sie selbst lagerten an diesem Ort."
  },
  {
    "i": 24801,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 74,
    "t": "Und es fielen an diesem Tag dreitausend Mann von den fremden Truppen, und Jonathan kehrte nach Jerusalem zurück."
  },
  {
    "i": 24802,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 1,
    "t": "Jonathan aber, da er sah, dass die Umstände ihm günstig waren, erwählte Männer, die er nach Rom sandte, um die Freundschaft mit den Römern zu bestätigen und zu erneuern."
  },
  {
    "i": 24803,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 2,
    "t": "Auch an die Spartaner und an andere Orte sandte er Briefe in gleichem Sinne."
  },
  {
    "i": 24804,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 3,
    "t": "So kamen sie nach Rom, traten vor den Senat und sprachen: \"Jonathan, der Hohepriester, und das Volk der Juden haben uns gesandt, um die Freundschaft und das Bündnis mit ihnen zu erneuern, wie sie zuvor waren."
  },
  {
    "i": 24805,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 4,
    "t": "Da gab ihnen der Senat Briefe für die Behörden jedes Landes, mit der Empfehlung, sie in Frieden bis in das Land Juda zu geleiten."
  },
  {
    "i": 24806,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 5,
    "t": "Dies ist die Abschrift des Briefes, den Jonathan an die Spartaner schrieb:"
  },
  {
    "i": 24807,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 6,
    "t": "\"Jonathan, Hoherpriester, der Rat des Volkes, die Priester und der Rest des Volkes der Juden an die Spartaner, ihre Brüder, Gruß!"
  },
  {
    "i": 24808,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 7,
    "t": "Schon in vergangener Zeit wurde ein Brief an den Hohenpriester Onias von Areios gesandt, der unter euch regierte, der bezeugte, dass ihr unsere Brüder seid, wie die unten stehende Abschrift zeigt."
  },
  {
    "i": 24809,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 8,
    "t": "Onias empfing den Mann, der gesandt war, mit Ehren und nahm den Brief entgegen, der klar von Bündnis und Freundschaft handelte."
  },
  {
    "i": 24810,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 9,
    "t": "Was uns betrifft, so haben wir es nicht nötig, denn wir haben zur Tröstung die heiligen Bücher, die in unseren Händen sind,"
  },
  {
    "i": 24811,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 10,
    "t": "Doch haben wir versucht, die Bruderschaft und Freundschaft, die uns mit euch verbindet, zu erneuern, damit wir euch nicht fremd werden, denn es sind viele Jahre vergangen, seit ihr uns eine Botschaft gesandt habt."
  },
  {
    "i": 24812,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 11,
    "t": "Wir aber hören nicht auf, bei jeder Gelegenheit an euch zu denken, an den Festen und an den anderen Feiertagen, in den Opfern, die wir darbringen, und in unseren Gebeten, wie es recht und geziemend ist, seiner Brüder zu gedenken."
  },
  {
    "i": 24813,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 12,
    "t": "Wir freuen uns über eure Herrlichkeit."
  },
  {
    "i": 24814,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 13,
    "t": "Aber uns sind Trübsal und Kriege widerfahren, und die Könige unserer Nachbarn haben uns bekämpft."
  },
  {
    "i": 24815,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 14,
    "t": "Wir wollten euch wegen dieser Kriege nicht zur Last fallen, auch nicht unseren anderen Verbündeten und Freunden,"
  },
  {
    "i": 24816,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 15,
    "t": "Denn vom Himmel kommt uns eine Hilfe, die uns rettet. So sind wir unseren Feinden entrissen worden, und diese sind gedemütigt worden."
  },
  {
    "i": 24817,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 16,
    "t": "Darum haben wir Numenios, den Sohn des Antiochos, und Antipater, den Sohn des Jason, erwählt und sie zu den Römern gesandt, um die Freundschaft und das Bündnis zu erneuern, die uns zuvor mit ihnen verbanden."
  },
  {
    "i": 24818,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 17,
    "t": "Wir haben ihnen befohlen, auch zu euch zu gehen, euch zu grüßen und euch unseren Brief bezüglich der Erneuerung unserer Bruderschaft zu übergeben."
  },
  {
    "i": 24819,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 18,
    "t": "Und nun tut ihr gut daran, uns diesbezüglich zu antworten."
  },
  {
    "i": 24820,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 19,
    "t": "Dies ist die Abschrift des Briefes, der an Onias gesandt worden war:"
  },
  {
    "i": 24821,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 20,
    "t": "\"Areios, König der Spartaner, an Onias, den Hohenpriester, Gruß!"
  },
  {
    "i": 24822,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 21,
    "t": "Es wurde in einer Aufzeichnung über die Spartaner und die Juden gefunden, dass sie Brüder sind und dass sie vom Geschlecht Abrahams sind."
  },
  {
    "i": 24823,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 22,
    "t": "Nun, da wir dies wissen, tut ihr gut daran, uns über euren Wohlstand zu schreiben."
  },
  {
    "i": 24824,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 23,
    "t": "Was uns betrifft, so schreiben wir euch: Eure Herden und eure Güter gehören uns, und unsere gehören euch. Infolgedessen befehlen wir, dass euch eine Botschaft in diesem Sinne gebracht wird."
  },
  {
    "i": 24825,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 24,
    "t": "Jonathan erfuhr, dass die Generäle des Demetrius mit einem Heer zurückgekehrt waren, das größer war als zuvor, um Krieg gegen ihn zu führen."
  },
  {
    "i": 24826,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 25,
    "t": "Er zog von Jerusalem aus und ging ihnen im Lande Hamat entgegen, denn er gab ihnen keine Gelegenheit, in sein Gebiet einzudringen."
  },
  {
    "i": 24827,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 26,
    "t": "Er sandte Kundschafter in ihr Lager; diese kehrten zurück und verkündeten ihm, dass sie bereit seien, in der Nacht über die Juden herzufallen."
  },
  {
    "i": 24828,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 27,
    "t": "Bei Sonnenuntergang befahl Jonathan den Seinen, zu wachen und die Waffen in der Hand zu halten, um die ganze Nacht kampfbereit zu sein, und er stellte Vorposten rings um das Lager auf."
  },
  {
    "i": 24829,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 28,
    "t": "Als die Feinde die Nachricht erhielten, dass Jonathan und die Seinen kampfbereit waren, fürchteten sie sich, und ihr Herz war voller Schrecken. Sie zündeten Feuer in ihrem Lager an und entkamen."
  },
  {
    "i": 24830,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 29,
    "t": "Jonathan und seine Truppe bemerkten ihren Aufbruch jedoch erst am Morgen, denn sie sahen die Feuer leuchten."
  },
  {
    "i": 24831,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 30,
    "t": "Jonathan setzte ihnen nach, erreichte sie aber nicht, weil sie den Fluss Eleutherus überquert hatten."
  },
  {
    "i": 24832,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 31,
    "t": "Jonathan wandte sich gegen die Araber, die Zabadäer genannt wurden, schlug sie und bemächtigte sich ihrer Beute,"
  },
  {
    "i": 24833,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 32,
    "t": "Dann brach er das Lager ab, kam nach Damaskus und durchzog die ganze Provinz."
  },
  {
    "i": 24834,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 33,
    "t": "Simon aber war aufgebrochen und hatte sich bis nach Askalon und in die umliegenden Orte begeben. Er wandte sich nach Joppe und nahm es ein."
  },
  {
    "i": 24835,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 34,
    "t": "Er hatte nämlich erfahren, dass die Bewohner diese Festung an die Anhänger des Demetrius ausliefern wollten; er legte eine Garnison hinein, um sie zu bewachen."
  },
  {
    "i": 24836,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 35,
    "t": "Als Jonathan zurückgekehrt war, versammelte er die Versammlung der Ältesten des Volkes und beschloss mit ihnen, Festungen in Judäa zu errichten,"
  },
  {
    "i": 24837,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 36,
    "t": "Die Mauern Jerusalems zu erhöhen, eine hohe Barriere zwischen der Zitadelle und der Stadt zu errichten, um jene von der Stadt zu trennen und sie zu isolieren, damit ihre Leute weder kaufen noch verkaufen könnten."
  },
  {
    "i": 24838,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 37,
    "t": "Sie versammelten sich, um die Stadt wieder aufzubauen: Ein Teil der Mauer des Baches, der im Osten liegt, war eingestürzt; er erneuerte das Viertel namens Chaphénatha."
  },
  {
    "i": 24839,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 38,
    "t": "Simon aber baute Adida im Tiefland wieder auf, befestigte es und versah es mit Toren mit Riegeln."
  },
  {
    "i": 24840,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 39,
    "t": "Tryphon gedachte, über Asien zu herrschen, sich das Diadem umzubinden und den König Antiochus in seine Gewalt zu bringen."
  },
  {
    "i": 24841,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 40,
    "t": "Aus Furcht, dass Jonathan ihn nicht gewähren lassen und ihm notfalls Krieg führen würde, suchte er einen Weg, ihn zu verhaften und zu töten; er machte sich auf den Weg und kam nach Bethsân."
  },
  {
    "i": 24842,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 41,
    "t": "Jonathan zog ihm mit vierzigtausend Mann entgegen, die für die Schlachtreihe ausgewählt waren, und kam nach Bethsân."
  },
  {
    "i": 24843,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 42,
    "t": "Tryphon, da er sah, dass er mit einem zahlreichen Heer gekommen war, hütete sich, Hand an ihn zu legen."
  },
  {
    "i": 24844,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 43,
    "t": "Er empfing ihn sogar mit Ehren, empfahl ihn allen seinen Freunden, machte ihm Geschenke und befahl seinen Freunden und seinen Truppen, ihm zu gehorchen wie ihm selbst."
  },
  {
    "i": 24845,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 44,
    "t": "Er sprach zu Jonathan: \"Warum hast du all dieses Volk ermüdet, wo doch zwischen uns keine Kriegsgefahr besteht?"
  },
  {
    "i": 24846,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 45,
    "t": "Schicke sie also nach Hause, erwähle dir einige Männer, die dich begleiten, und komm mit mir nach Ptolomais. Ich werde dir diese Stadt sowie die anderen Festungen, den Rest der Truppen und alle Beamten ausliefern, und dann werde ich auf dem Rückweg gehen, denn zu diesem Zweck bin ich hierher gekommen."
  },
  {
    "i": 24847,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 46,
    "t": "Ihm vertrauend, handelte Jonathan nach seinen Worten: Er schickte seine Truppen weg, die in das Land Juda zurückkehrten."
  },
  {
    "i": 24848,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 47,
    "t": "Er behielt dreitausend Mann bei sich, von denen er zweitausend nach Galiläa schickte, und tausend gingen mit ihm."
  },
  {
    "i": 24849,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 48,
    "t": "Als Jonathan nach Ptolomais eingetreten war, schlossen die Ptolomäer die Tore, ergriffen seine Person und schlugen alle, die mit ihm eingetreten waren, mit dem Schwert."
  },
  {
    "i": 24850,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 49,
    "t": "Tryphon sandte Truppen und Reiterei nach Galiläa und in die Große Ebene, um alle Anhänger Jonathans auszurotten."
  },
  {
    "i": 24851,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 50,
    "t": "Diese begriffen, dass er gefangen genommen worden war und dass er verloren war wie diejenigen, die bei ihm waren; sie ermutigten einander und marschierten in geschlossenen Reihen, bereit zum Kampf."
  },
  {
    "i": 24852,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 51,
    "t": "Diejenigen, die sie verfolgten, sahen, dass sie um ihr Leben kämpften, und kehrten um."
  },
  {
    "i": 24853,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 52,
    "t": "Sie kamen alle gesund und unversehrt in das Land Juda, beweinten Jonathan und seine Gefährten und wurden von großer Furcht ergriffen; ganz Israel hielt eine große Trauer."
  },
  {
    "i": 24854,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 53,
    "t": "Alle Nationen ringsumher suchten sie auszurotten: \"Sie haben keinen Anführer\", sagten sie, \"noch Hilfe, es ist Zeit, sie zu fangen, und wir werden ihre Erinnerung aus der Mitte der Menschen auslöschen."
  },
  {
    "i": 24855,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 1,
    "t": "Simon erfuhr, dass Tryphon ein großes Heer versammelt hatte, um das Land Juda zu verwüsten."
  },
  {
    "i": 24856,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 2,
    "t": "Da er sah, dass das Volk vor Schrecken zitterte, stieg er nach Jerusalem hinauf und versammelte das Volk,"
  },
  {
    "i": 24857,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 3,
    "t": "das er mit diesen Worten ermahnte: \"Ihr wisst wohl, was ich, meine Brüder und das Haus meines Vaters für die Gesetze und die heilige Stätte getan haben, sowie die Kriege und die Trübsale, die wir gesehen haben."
  },
  {
    "i": 24858,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 4,
    "t": "Darum sind alle meine Brüder umgekommen, ja, für die Sache Israels, und ich bin allein übrig geblieben."
  },
  {
    "i": 24859,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 5,
    "t": "Nun aber sei es ferne von mir, mein Leben in irgendeiner Zeit der Bedrängnis zu schonen! Denn ich bin nicht besser als meine Brüder."
  },
  {
    "i": 24860,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 6,
    "t": "Sondern ich will meine Nation, die heilige Stätte, eure Frauen und eure Kinder rächen, denn alle Nationen haben sich verschworen, uns zu vernichten, getrieben von Hass."
  },
  {
    "i": 24861,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 7,
    "t": "Auf diese Worte hin entflammte sich der Geist des Volkes;"
  },
  {
    "i": 24862,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 8,
    "t": "Sie antworteten mit lauter Stimme: \"Du sollst unser Führer sein anstelle von Judas und Jonathan, deinem Bruder;"
  },
  {
    "i": 24863,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 9,
    "t": "Übernimm die Leitung unseres Krieges, und alles, was du uns sagst, werden wir tun."
  },
  {
    "i": 24864,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 10,
    "t": "Er versammelte alle kampffähigen Männer, beeilte sich, die Mauern Jerusalems zu vollenden, und befestigte sie."
  },
  {
    "i": 24865,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 11,
    "t": "Er schickte Jonathan, den Sohn des Absalom, mit einer bedeutenden Truppe nach Joppe; dieser vertrieb die Bewohner und ließ sich dort nieder."
  },
  {
    "i": 24866,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 12,
    "t": "Tryphon zog mit einem zahlreichen Heer von Ptolomais ab, um in das Land Juda einzudringen, und hatte Jonathan als Gefangenen bei sich."
  },
  {
    "i": 24867,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 13,
    "t": "Simon kam daraufhin und lagerte in Adida, gegenüber der Ebene."
  },
  {
    "i": 24868,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 14,
    "t": "Tryphon, da er erfahren hatte, dass Simon seinen Bruder Jonathan ersetzt hatte und dass er im Begriff stand, den Kampf mit ihm selbst aufzunehmen, schickte Boten zu ihm und ließ ihm sagen:"
  },
  {
    "i": 24869,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 15,
    "t": "\"Wegen des Geldes, das dein Bruder Jonathan der königlichen Schatzkammer schuldet, aufgrund der Ämter, die er bekleidete, halten wir ihn gefangen."
  },
  {
    "i": 24870,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 16,
    "t": "Sende nun hundert Talente Silber und zwei seiner Söhne als Geiseln, damit er sich nicht gegen uns auflehnt, sobald er freigelassen ist; dann werden wir ihn gehen lassen."
  },
  {
    "i": 24871,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 17,
    "t": "Simon, obwohl er die Falschheit der Worte kannte, die die Boten an ihn richteten, ließ das Geld und die Kinder holen, aus Furcht, sich eine große Feindschaft von Seiten des Volkes zuzuziehen, das gesagt hätte:"
  },
  {
    "i": 24872,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 18,
    "t": "\"Weil ich das Geld und die Kinder nicht geschickt habe, ist Jonathan umgekommen."
  },
  {
    "i": 24873,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 19,
    "t": "Er schickte also die Kinder und die hundert Talente, aber Tryphon betrog ihn, indem er Jonathan nicht zurückschickte."
  },
  {
    "i": 24874,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 20,
    "t": "Danach setzte sich Tryphon in Bewegung, um das Land zu erobern und zu verwüsten; er machte einen Umweg über den Weg von Adora: Simon und sein Heer stellten sich ihm überall in den Weg."
  },
  {
    "i": 24875,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 21,
    "t": "Diejenigen von der Zitadelle aber schickten Boten zu Tryphon, die ihn drängten, durch die Wüste zu ihnen zu kommen und ihnen Lebensmittel zukommen zu lassen."
  },
  {
    "i": 24876,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 22,
    "t": "Tryphon stellte daraufhin seine ganze Reiterei auf, um dorthin zu gehen, aber in dieser Nacht fiel ein so heftiger Schnee, dass er nicht dorthin gelangen konnte. Er zog von dort ab und begab sich in die Gileaditis."
  },
  {
    "i": 24877,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 23,
    "t": "In der Nähe von Baskama tötete er Jonathan, der an diesem Ort begraben wurde."
  },
  {
    "i": 24878,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 24,
    "t": "Tryphon kehrte daraufhin in sein Land zurück."
  },
  {
    "i": 24879,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 25,
    "t": "Simon schickte Leute, um die Gebeine Jonathans, seines Bruders, zu holen, und er begrub ihn in Modin, der Stadt seiner Väter."
  },
  {
    "i": 24880,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 26,
    "t": "Und ganz Israel erhob eine große Klage über ihn und weinte lange Zeit."
  },
  {
    "i": 24881,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 27,
    "t": "Simon aber erbaute über dem Grabe seines Vaters und seiner Brüder ein hohes Denkmal von behauenen Steinen, von hinten und von vorn, auf dass es gesehen würde."
  },
  {
    "i": 24882,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 28,
    "t": "Und er setzte sieben Pyramiden darauf, eine gegen die andere, für seinen Vater und seine Mutter und seine vier Brüder."
  },
  {
    "i": 24883,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 29,
    "t": "Und er umgab sie mit einem Werk von hohen Säulen, darauf Rüstungen zur ewigen Gedächtnis, und neben den Rüstungen Schiffe, gehauen, dass sie gesehen würden von allen, die auf dem Meer fahren."
  },
  {
    "i": 24884,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 30,
    "t": "Das ist das Grabmal, das er zu Modin machte, das noch bis auf diesen Tag ist."
  },
  {
    "i": 24885,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 31,
    "t": "Tryphon aber handelte verräterisch an dem jungen König Antiochus und tötete ihn."
  },
  {
    "i": 24886,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 32,
    "t": "Und er regierte an seiner Statt und setzte die Krone Asiens auf und tat viel Böses im Lande."
  },
  {
    "i": 24887,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 33,
    "t": "Simon aber erbaute die Festungen in Judäa wieder und umgab sie mit hohen Türmen und hohen Mauern, mit Toren und Riegeln, und brachte Speise hinein."
  },
  {
    "i": 24888,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 34,
    "t": "Und Simon erwählte Männer, die er zu dem König Demetrius sandte, dass er dem Lande Vergebung gäbe, denn alles, was Tryphon getan hatte, war Raub."
  },
  {
    "i": 24889,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 35,
    "t": "Da sandte ihm der König Demetrius eine Antwort und schrieb ihm also:"
  },
  {
    "i": 24890,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 36,
    "t": "\"König Demetrius an Simon, den Hohenpriester, Freund der Könige, und an die Ältesten und an das Volk der Juden, Heil!"
  },
  {
    "i": 24891,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 37,
    "t": "Wir haben die goldene Krone und den Palmzweig empfangen, die ihr uns gesandt habt, und sind geneigt, mit euch Frieden zu machen und den Amtleuten zu schreiben, dass sie euch Vergebung geben sollen."
  },
  {
    "i": 24892,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 38,
    "t": "Was wir euch zugesagt haben, soll fest bleiben, und die Festungen, die ihr gebaut habt, sollen euer sein."
  },
  {
    "i": 24893,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 39,
    "t": "Die Fehler und Mängel, die ihr bis auf diesen Tag getan habt, vergeben wir euch samt der Krone, die ihr schuldig seid; und wo man sonst zu Jerusalem Zoll nimmt, soll er nicht mehr gefordert werden."
  },
  {
    "i": 24894,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 40,
    "t": "Wenn etliche unter euch tüchtig sind, in unser Leibregiment einzutreten, die sollen sich melden, und Friede soll zwischen uns sein."
  },
  {
    "i": 24895,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 41,
    "t": "Im hundertundsiebzigsten Jahr wurde das Joch der Heiden von Israel abgetan,"
  },
  {
    "i": 24896,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 42,
    "t": "und das Volk fing an, auf die Urkunden und Verträge zu schreiben: \"Im ersten Jahr Simons, des Hohenpriesters, des Feldhauptmanns und Fürsten der Juden."
  },
  {
    "i": 24897,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 43,
    "t": "Zu der Zeit kam Simon vor Gasara und belagerte es mit seinem Heer. Und er machte einen hölzernen Turm und ließ ihn vor die Stadt stoßen und brach eine Mauer und gewann sie."
  },
  {
    "i": 24898,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 44,
    "t": "Die aber im Turm waren, sprangen in die Stadt, dass ein großes Getümmel ward."
  },
  {
    "i": 24899,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 45,
    "t": "Da stiegen die in der Stadt auf die Mauer mit ihren Weibern und Kindern und zerrissen ihre Kleider und schrien mit lauter Stimme zu Simon, dass er Frieden mit ihnen machte."
  }
]
