[
  {
    "i": 35300,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 17,
    "t": "porque Dios ha puesto en sus corazones el ejecutar lo que él quiso: ponerse de acuerdo y dar su reino a la bestia, hasta que se cumplan las palabras de Dios."
  },
  {
    "i": 35301,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 18,
    "t": "Y la mujer que has visto es la gran ciudad que reina sobre los reyes de la tierra."
  },
  {
    "i": 35302,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 1,
    "t": "Después de esto vi a otro ángel descender del cielo con gran poder; y la tierra fue alumbrada con su gloria."
  },
  {
    "i": 35303,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 2,
    "t": "Y clamó con voz potente, diciendo: \"¡Ha caído, ha caído la gran Babilonia! Se ha convertido en habitación de demonios, guarida de todo espíritu inmundo, y albergue de toda ave inmunda y aborrecible!"
  },
  {
    "i": 35304,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 3,
    "t": "Porque todas las naciones han bebido del vino del furor de su fornicación; y los reyes de la tierra han fornicado con ella, y los mercaderes de la tierra se han enriquecido con la abundancia de sus deleites."
  },
  {
    "i": 35305,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 4,
    "t": "Y oí otra voz del cielo, que decía: \"Salid de ella, pueblo mío, para que no seáis partícipes de sus pecados ni recibáis parte de sus plagas;"
  },
  {
    "i": 35306,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 5,
    "t": "porque sus pecados han llegado hasta el cielo, y Dios se ha acordado de sus maldades."
  },
  {
    "i": 35307,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 6,
    "t": "Pagadle como ella ha pagado, y dadle doble según sus obras; en el cáliz que ella preparó, preparadle el doble."
  },
  {
    "i": 35308,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 7,
    "t": "Cuanto ella se ha glorificado y ha vivido en deleites, tanto dadle de tormento y luto; porque dice en su corazón: \"Yo estoy sentada como reina, y no soy viuda, y nunca veré luto."
  },
  {
    "i": 35309,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 8,
    "t": "Por lo cual en un solo día vendrán sus plagas; muerte, llanto y hambre, y será quemada con fuego; porque poderoso es el Señor Dios que la juzga."
  },
  {
    "i": 35310,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 9,
    "t": "Y los reyes de la tierra que han fornicado con ella, y han vivido en deleites, llorarán y harán lamentación sobre ella, cuando vean el humo de su incendio,"
  },
  {
    "i": 35311,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 10,
    "t": "parándose lejos por el temor de su tormento, diciendo: \"¡Ay, ay de la gran ciudad de Babilonia, la ciudad fuerte! ¡Porque en una hora llegó tu juicio!"
  },
  {
    "i": 35312,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 11,
    "t": "Y los mercaderes de la tierra lloran y se lamentan sobre ella, porque nadie compra más sus mercancías;"
  },
  {
    "i": 35313,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 12,
    "t": "mercancía de oro, de plata, de piedras preciosas, de perlas, de lino fino, de púrpura, de seda y de grana; de toda madera olorosa, de todo objeto de marfil, de todo objeto de madera preciosa, de bronce, de hierro y de mármol;"
  },
  {
    "i": 35314,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 13,
    "t": "y canela, especias aromáticas, incienso, mirra, olíbano, vino, aceite, flor de harina, trigo, bestias, ovejas, caballos y carros; y esclavos, almas de hombres."
  },
  {
    "i": 35315,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 14,
    "t": "Los frutos que anhelaba tu alma se han apartado de ti, y todas las cosas exquisitas y espléndidas te han faltado para siempre."
  },
  {
    "i": 35316,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 15,
    "t": "Los mercaderes de estas cosas que se han enriquecido a costa de ella, se pararán lejos por el temor de su tormento, llorando y lamentando,"
  },
  {
    "i": 35317,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 16,
    "t": "y diciendo: \"¡Ay, ay, de la gran ciudad que estaba vestida de lino fino, de púrpura y de grana, y adornada de oro, de piedras preciosas y de perlas!"
  },
  {
    "i": 35318,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 17,
    "t": "Porque en una hora han sido devastadas tantas riquezas.\" Y todo piloto, y todo el que viaja en nave, y los marineros, y todos los que negocian en el mar, se pararon lejos;"
  },
  {
    "i": 35319,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 18,
    "t": "y viendo el humo de su incendio, clamaban, diciendo: \"¿Qué ciudad es semejante a esta gran ciudad?"
  },
  {
    "i": 35320,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 19,
    "t": "Y echaban polvo sobre sus cabezas, y clamaban llorando y lamentando, diciendo: \"¡Ay, ay de la gran ciudad, en la cual se enriquecieron todos los que tenían naves en el mar, a causa de su opulencia! ¡Porque en una hora ha sido desolada!"
  },
  {
    "i": 35321,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 20,
    "t": "Alégrate sobre ella, cielo, y vosotros, santos, apóstoles y profetas; porque Dios ha vindicado vuestra causa contra ella."
  },
  {
    "i": 35322,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 21,
    "t": "Y un ángel poderoso tomó una piedra, como una gran piedra de molino, y la arrojó al mar, diciendo: \"Con la misma violencia será derribada Babilonia, la gran ciudad, y nunca más será hallada."
  },
  {
    "i": 35323,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 22,
    "t": "Y voz de arpistas, de músicos, de flautistas y de trompeteros no se oirá más en ti; ni artesano alguno de oficio alguno se hallará más en ti, ni ruido de molino se oirá más en ti;"
  },
  {
    "i": 35324,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 23,
    "t": "luz de lámpara no alumbrará más en ti, ni voz de esposo ni de esposa se oirá más en ti; porque tus mercaderes eran los grandes de la tierra; pues por tus hechicerías fueron engañadas todas las naciones."
  },
  {
    "i": 35325,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 24,
    "t": "Y en ella se halló la sangre de los profetas y de los santos, y de todos los que han sido muertos en la tierra."
  },
  {
    "i": 35326,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 1,
    "t": "Después de esto oí una gran voz de mucha gente en el cielo, que decía: \"¡Aleluya! La salvación y la honra y el poder son de nuestro Dios,"
  },
  {
    "i": 35327,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 2,
    "t": "porque sus juicios son verdaderos y justos; pues ha juzgado a la gran ramera que corrompía la tierra con su fornicación, y ha vengado la sangre de sus siervos de la mano de ella."
  },
  {
    "i": 35328,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 3,
    "t": "Otra vez dijeron: \"¡Aleluya! Y el humo de ella sube por los siglos de los siglos."
  },
  {
    "i": 35329,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 4,
    "t": "Y los veinticuatro ancianos y los cuatro seres vivientes se postraron y adoraron a Dios que estaba sentado en el trono, y dijeron: \"¡Amén! ¡Aleluya!"
  },
  {
    "i": 35330,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 5,
    "t": "Y salió del trono una voz que decía: \"Alabad a nuestro Dios, todos sus siervos, y los que le teméis, pequeños y grandes."
  },
  {
    "i": 35331,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 6,
    "t": "Y oí como la voz de una gran multitud, como el estruendo de muchas aguas, y como la voz de grandes truenos, que decía: \"¡Aleluya! Porque el Señor nuestro Dios Todopoderoso reina."
  },
  {
    "i": 35332,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 7,
    "t": "Gocémonos y alegrémonos y démosle gloria; porque han llegado las bodas del Cordero, y su esposa se ha preparado."
  },
  {
    "i": 35333,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 8,
    "t": "Y a ella se le ha concedido que se vista de lino fino, limpio y resplandeciente; porque el lino fino es las acciones justas de los santos."
  },
  {
    "i": 35334,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 9,
    "t": "Y me dijo: \"Escribe: Bienaventurados los que son llamados a la cena de las bodas del Cordero.\" Y me dijo: \"Estas son palabras verdaderas de Dios."
  },
  {
    "i": 35335,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 10,
    "t": "Yo me postré a sus pies para adorarle. Y él me dijo: \"¡Mira, no lo hagas! Yo soy consiervo tuyo, y de tus hermanos que retienen el testimonio de Jesús. Adora a Dios.\" Porque el testimonio de Jesús es el espíritu de la profecía."
  },
  {
    "i": 35336,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 11,
    "t": "Entonces vi el cielo abierto; y he aquí un caballo blanco, y el que lo montaba se llamaba Fiel y Verdadero, y con justicia juzga y pelea."
  },
  {
    "i": 35337,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 12,
    "t": "Sus ojos eran como llama de fuego, y había en su cabeza muchas diademas; y tenía un nombre escrito que ninguno conocía sino él mismo."
  },
  {
    "i": 35338,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 13,
    "t": "Estaba vestido de un manto teñido en sangre; y su nombre es: EL VERBO DE DIOS."
  },
  {
    "i": 35339,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 14,
    "t": "Y los ejércitos celestiales, vestidos de lino finísimo, blanco y limpio, le seguían en caballos blancos."
  },
  {
    "i": 35340,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 15,
    "t": "De su boca sale una espada aguda, para herir con ella a las naciones; y él las regirá con vara de hierro; y él pisa el lagar del vino del furor y de la ira del Dios Todopoderoso."
  },
  {
    "i": 35341,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 16,
    "t": "Y en su vestidura y en su muslo tiene escrito este nombre: REY DE REYES Y SEÑOR DE SEÑORES."
  },
  {
    "i": 35342,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 17,
    "t": "Y vi a un ángel que estaba en pie en el sol, y clamó a gran voz, diciendo a todas las aves que vuelan en medio del cielo: \"Venid, y congregaos a la gran cena de Dios,"
  },
  {
    "i": 35343,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 18,
    "t": "para que comáis carne de reyes y de capitanes, carne de poderosos, carne de caballos y de sus jinetes, y carne de todos, libres y esclavos, pequeños y grandes."
  },
  {
    "i": 35344,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 19,
    "t": "Y vi a la bestia, a los reyes de la tierra y a sus ejércitos, reunidos para guerrear contra el que montaba el caballo, y contra su ejército."
  },
  {
    "i": 35345,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 20,
    "t": "Y la bestia fue apresada, y con ella el falso profeta que había hecho delante de ella las señales con las cuales había engañado a los que recibieron la marca de la bestia, y habían adorado su imagen. Estos dos fueron lanzados vivos dentro de un lago de fuego que arde con azufre."
  },
  {
    "i": 35346,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 21,
    "t": "Y los demás fueron muertos con la espada que salía de la boca del que montaba el caballo, y todas las aves se saciaron de las carnes de ellos."
  },
  {
    "i": 35347,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 1,
    "t": "Vi a un ángel que descendía del cielo, con la llave del abismo, y una gran cadena en la mano."
  },
  {
    "i": 35348,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 2,
    "t": "Y prendió al dragón, la serpiente antigua, que es el diablo y Satanás, y lo ató por mil años;"
  },
  {
    "i": 35349,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 3,
    "t": "y lo arrojó al abismo, y lo encerró, y puso su sello sobre él, para que no engañase más a las naciones, hasta que fuesen cumplidos mil años; y después de esto debe ser desatado por un poco de tiempo."
  },
  {
    "i": 35350,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 4,
    "t": "Y vi tronos, y se sentaron sobre ellos los que recibieron facultad de juzgar; y vi las almas de los decapitados por causa del testimonio de Jesús y por la palabra de Dios, los que no habían adorado a la bestia ni a su imagen, y que no recibieron la marca en sus frentes ni en sus manos; y vivieron y reinaron con Cristo mil años."
  },
  {
    "i": 35351,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 5,
    "t": "Pero los otros muertos no volvieron a vivir hasta que se cumplieron mil años. Esta es la primera resurrección."
  },
  {
    "i": 35352,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 6,
    "t": "Bienaventurado y santo el que tiene parte en la primera resurrección; la segunda muerte no tiene potestad sobre éstos, sino que serán sacerdotes de Dios y de Cristo, y reinarán con él mil años."
  },
  {
    "i": 35353,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 7,
    "t": "Cuando se cumplan los mil años, Satanás será suelto de su prisión,"
  },
  {
    "i": 35354,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 8,
    "t": "y saldrá a engañar a las naciones que están en los cuatro ángulos de la tierra, a Gog y a Magog, a fin de congregarlos para la batalla; el número de los cuales es como la arena del mar."
  },
  {
    "i": 35355,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 9,
    "t": "Y subieron sobre la anchura de la tierra, y rodearon el campamento de los santos y la ciudad amada; y de Dios descendió fuego del cielo, y los consumió."
  },
  {
    "i": 35356,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 10,
    "t": "Y el diablo que los engañaba fue lanzado en el lago de fuego y azufre donde estaban la bestia y el falso profeta; y serán atormentados día y noche por los siglos de los siglos."
  },
  {
    "i": 35357,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 11,
    "t": "Y vi un gran trono blanco y al que estaba sentado en él, de delante del cual huyeron la tierra y el cielo, y ningún lugar se encontró para ellos."
  },
  {
    "i": 35358,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 12,
    "t": "Y vi a los muertos, grandes y pequeños, de pie ante Dios; y los libros fueron abiertos, y otro libro fue abierto, el cual es el libro de la vida; y fueron juzgados los muertos por las cosas que estaban escritas en los libros, según sus obras."
  },
  {
    "i": 35359,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 13,
    "t": "Y el mar entregó los muertos que había en él; y la muerte y el Hades entregaron los muertos que había en ellos; y fueron juzgados cada uno según sus obras."
  },
  {
    "i": 35360,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 14,
    "t": "Y la muerte y el Hades fueron lanzados al lago de fuego. Esta es la muerte segunda."
  },
  {
    "i": 35361,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 15,
    "t": "Y el que no se halló inscrito en el libro de la vida fue lanzado al lago de fuego."
  },
  {
    "i": 35362,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 1,
    "t": "Vi un cielo nuevo y una tierra nueva; porque el primer cielo y la primera tierra habían pasado, y el mar ya no existía más."
  },
  {
    "i": 35363,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 2,
    "t": "Y yo Juan vi la santa ciudad, la nueva Jerusalén, descender del cielo, de Dios, dispuesta como una esposa ataviada para su marido."
  },
  {
    "i": 35364,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 3,
    "t": "Y oí una gran voz del cielo que decía: \"He aquí el tabernáculo de Dios con los hombres, y él morará con ellos; y ellos serán su pueblo, y Dios mismo estará con ellos como su Dios."
  },
  {
    "i": 35365,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 4,
    "t": "Enjugará Dios toda lágrima de los ojos de ellos; y ya no habrá muerte, ni habrá más llanto, ni clamor, ni dolor; porque las primeras cosas pasaron."
  },
  {
    "i": 35366,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 5,
    "t": "Y el que estaba sentado en el trono dijo: \"He aquí, yo hago nuevas todas las cosas.\" Y me dijo: \"Escribe; porque estas palabras son fieles y verdaderas."
  },
  {
    "i": 35367,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 6,
    "t": "Y me dijo: \"Hecho está. Yo soy el Alfa y la Omega, el principio y el fin. Al que tuviere sed, yo le daré gratuitamente de la fuente del agua de la vida."
  },
  {
    "i": 35368,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 7,
    "t": "El que venciere heredará todas las cosas, y yo seré su Dios, y él será mi hijo."
  },
  {
    "i": 35369,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 8,
    "t": "Pero los cobardes e incrédulos, los abominables y homicidas, los fornicarios y hechiceros, los idólatras y todos los mentirosos tendrán su parte en el lago que arde con fuego y azufre, que es la muerte segunda."
  },
  {
    "i": 35370,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 9,
    "t": "Vino entonces a mí uno de los siete ángeles que tenían las siete copas llenas de las siete plagas postreras, y habló conmigo, diciendo: \"Ven acá, yo te mostraré la desposada, la esposa del Cordero."
  },
  {
    "i": 35371,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 10,
    "t": "Y me llevó en el Espíritu a un monte grande y alto, y me mostró la gran ciudad santa de Jerusalén, que descendía del cielo, de Dios,"
  },
  {
    "i": 35372,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 11,
    "t": "teniendo la gloria de Dios. Y su fulgor era semejante al de una piedra preciosísima, como piedra de jaspe, diáfana como el cristal."
  },
  {
    "i": 35373,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 12,
    "t": "Tenía un muro grande y alto con doce puertas; y en las puertas, doce ángeles, y nombres inscritos, que son los de las doce tribus de los hijos de Israel;"
  },
  {
    "i": 35374,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 13,
    "t": "al oriente tres puertas; al norte tres puertas; al sur tres puertas; al occidente tres puertas."
  },
  {
    "i": 35375,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 14,
    "t": "Y el muro de la ciudad tenía doce cimientos, y sobre ellos los doce nombres de los doce apóstoles del Cordero."
  },
  {
    "i": 35376,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 15,
    "t": "El que hablaba conmigo tenía una caña de medir, de oro, para medir la ciudad, sus puertas y su muro."
  },
  {
    "i": 35377,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 16,
    "t": "La ciudad se halla establecida en cuadro, y su longitud es igual a su anchura; y él midió la ciudad con la caña, doce mil estadios; la longitud, la anchura y la altura de ella son iguales."
  },
  {
    "i": 35378,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 17,
    "t": "Y midió su muro, ciento cuarenta y cuatro codos, de medida de hombre, la cual es de ángel."
  },
  {
    "i": 35379,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 18,
    "t": "El material de su muro era de jaspe; pero la ciudad era de oro puro, semejante al vidrio limpio."
  },
  {
    "i": 35380,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 19,
    "t": "Y los cimientos del muro de la ciudad estaban adornados con toda clase de piedras preciosas: el primer cimiento era de jaspe; el segundo, de zafiro; el tercero, de calcedonia; el cuarto, de esmeralda;"
  },
  {
    "i": 35381,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 20,
    "t": "el quinto, de sardónice; el sexto, de cornalina; el séptimo, de crisólito; el octavo, de berilo; el noveno, de topacio; el décimo, de crisoprasa; el undécimo, de jacinto; y el duodécimo, de amatista."
  },
  {
    "i": 35382,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 21,
    "t": "Y las doce puertas eran doce perlas; cada una de las puertas era de una sola perla. Y la calle de la ciudad era de oro puro, transparente como cristal."
  },
  {
    "i": 35383,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 22,
    "t": "Y no vi templo en ella, porque el Señor Dios Todopoderoso es su templo, y el Cordero."
  },
  {
    "i": 35384,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 23,
    "t": "La ciudad no tiene necesidad de sol ni de luna que brillen en ella, porque la gloria de Dios la ilumina, y el Cordero es su lumbrera."
  },
  {
    "i": 35385,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 24,
    "t": "Y las naciones que hubieren sido salvas andarán a la luz de ella; y los reyes de la tierra traerán su gloria y honor a ella."
  },
  {
    "i": 35386,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 25,
    "t": "Sus puertas nunca serán cerradas de día, pues allí no habrá noche."
  },
  {
    "i": 35387,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 26,
    "t": "Y llevarán la gloria y la honra de las naciones a ella."
  },
  {
    "i": 35388,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 27,
    "t": "No entrará en ella ninguna cosa inmunda, o que haga abominación y mentira, sino solamente los que están inscritos en el libro de la vida del Cordero."
  },
  {
    "i": 35389,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 1,
    "t": "Después me mostró un río limpio de agua de vida, resplandeciente como cristal, que salía del trono de Dios y del Cordero."
  },
  {
    "i": 35390,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 2,
    "t": "En medio de la calle de la ciudad, y a uno y otro lado del río, estaba el árbol de la vida, que produce doce frutos, dando cada mes su fruto; y las hojas del árbol eran para la sanidad de las naciones."
  },
  {
    "i": 35391,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 3,
    "t": "Y no habrá más maldición; sino que el trono de Dios y del Cordero estará en ella, y sus siervos le servirán,"
  },
  {
    "i": 35392,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 4,
    "t": "y verán su rostro, y su nombre estará en sus frentes."
  },
  {
    "i": 35393,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 5,
    "t": "Allí no habrá noche; y no tienen necesidad de luz de lámpara, ni de luz de sol, porque el Señor Dios los iluminará; y reinarán por los siglos de los siglos."
  },
  {
    "i": 35394,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 6,
    "t": "Y me dijo: \"Estas palabras son fieles y verdaderas. Y el Señor, el Dios de los espíritus de los profetas, ha enviado su ángel, para mostrar a sus siervos las cosas que deben acontecer pronto."
  },
  {
    "i": 35395,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 7,
    "t": "¡He aquí, vengo pronto! Bienaventurado el que guarda las palabras de la profecía de este libro."
  },
  {
    "i": 35396,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 8,
    "t": "Yo Juan soy el que oyó y vio estas cosas. Y después que las hube oído y visto, me postré para adorar a los pies del ángel que me mostraba estas cosas."
  },
  {
    "i": 35397,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 9,
    "t": "Pero él me dijo: \"¡Mira, no lo hagas! Porque yo soy consiervo tuyo, y de tus hermanos los profetas, y de los que guardan las palabras de este libro. ¡Adora a Dios!"
  },
  {
    "i": 35398,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 10,
    "t": "Y me dijo: \"No selles las palabras de la profecía de este libro, porque el tiempo está cerca."
  },
  {
    "i": 35399,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 11,
    "t": "El que es injusto, sea injusto todavía; y el que es inmundo, sea inmundo todavía; y el que es justo, practique la justicia todavía; y el que es santo, santifíquese todavía."
  }
]
