[
  {
    "i": 26700,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 23,
    "t": "Todo esto no es sino el libro del pacto del Dios Altísimo, la Ley promulgada por Moisés, dejada en herencia a las asambleas de Jacob."
  },
  {
    "i": 26701,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 24,
    "t": "No ceséis de ser fuertes en el Señor, adheríos a él para que os afirme. El Señor Todopoderoso es el único Dios y no hay otro salvador sino él."
  },
  {
    "i": 26702,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 25,
    "t": "Ella es la que hace abundar la sabiduría como las aguas del Pisón, como el Tigris en la estación de los frutos;"
  },
  {
    "i": 26703,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 26,
    "t": "que hace desbordar la inteligencia como el Éufrates, como el Jordán en el tiempo de la siega;"
  },
  {
    "i": 26704,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 27,
    "t": "que hace correr la disciplina como el Nilo, como el Gihón en los días de la vendimia."
  },
  {
    "i": 26705,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 28,
    "t": "El primero no ha terminado de conocerla, y del mismo modo el último no la ha despistado."
  },
  {
    "i": 26706,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 29,
    "t": "Porque sus pensamientos son más vastos que el mar, sus designios más grandes que el abismo."
  },
  {
    "i": 26707,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 30,
    "t": "Y yo, soy como un canal salido de un río, como un curso de agua conduciendo al paraíso."
  },
  {
    "i": 26708,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 31,
    "t": "He dicho: \"Voy a regar mi jardín, voy a irrigar mis parterres\". Y he aquí que mi canal se ha vuelto río y el río se ha vuelto mar."
  },
  {
    "i": 26709,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 32,
    "t": "Haré lucir aún la disciplina como la aurora, llevaré lejos su luz."
  },
  {
    "i": 26710,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 33,
    "t": "Derramaré aún la instrucción como una profecía y la transmitiré a las generaciones futuras."
  },
  {
    "i": 26711,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 34,
    "t": "Ved: no es para mí solo que trabajo, sino para todos los que la buscan."
  },
  {
    "i": 26712,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 1,
    "t": "Tres cosas hay que encantan a mi alma, que son agradables a Dios y a los hombres: la concordia entre hermanos, la amistad entre vecinos, un marido y una mujer que se entienden bien."
  },
  {
    "i": 26713,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 2,
    "t": "Hay tres clases de gente que odia mi alma, y cuya existencia me saca de quicio: un pobre hinchado de orgullo, un rico mentiroso, un anciano adúltero y desprovisto de sentido."
  },
  {
    "i": 26714,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 3,
    "t": "Si no has amasado nada en tu juventud, ¿cómo en tu vejez tendrías algo?"
  },
  {
    "i": 26715,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 4,
    "t": "¡Qué hermosa cosa es el juicio junto con los cabellos blancos y, para los ancianos, conocer el consejo!"
  },
  {
    "i": 26716,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 5,
    "t": "¡Qué hermosa cosa es la sabiduría en los ancianos y en los grandes del mundo un pensamiento reflexionado!"
  },
  {
    "i": 26717,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 6,
    "t": "La corona de los ancianos es una rica experiencia, su orgullo, es el temor del Señor."
  },
  {
    "i": 26718,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 7,
    "t": "Hay nueve cosas que me vienen a la mente y que estimo felices y una décima que voy a deciros: un hombre que encuentra su alegría en sus hijos, aquel que ve, en vida, la caída de sus enemigos;"
  },
  {
    "i": 26719,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 8,
    "t": "feliz aquel que vive con una mujer de entendimiento, aquel que no labra con un buey y un asno, aquel que nunca ha pecado por la palabra, aquel que no sirve a un amo indigno de él;"
  },
  {
    "i": 26720,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 9,
    "t": "feliz aquel que ha encontrado la prudencia y que puede dirigirse a un auditorio atento;"
  },
  {
    "i": 26721,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 10,
    "t": "cuán grande es aquel que ha encontrado la sabiduría, pero nadie supera a aquel que teme al Señor."
  },
  {
    "i": 26722,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 11,
    "t": "Porque el temor del Señor lo supera todo: aquel que lo posee, ¿con qué compararlo?"
  },
  {
    "i": 26723,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 12,
    "t": "Es temiendo al Señor que se comienza a amarlo y por la confianza que se comienza a apegarse a él."
  },
  {
    "i": 26724,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 13,
    "t": "¡Toda herida, salvo una herida del corazón! ¡Toda maldad, salvo una maldad de mujer!"
  },
  {
    "i": 26725,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 14,
    "t": "¡Toda desgracia, salvo una desgracia que viene del adversario! ¡Toda injusticia, salvo una injusticia que viene del enemigo!"
  },
  {
    "i": 26726,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 15,
    "t": "No hay peor veneno que el veneno de la serpiente, no hay peor odio que el odio de una mujer."
  },
  {
    "i": 26727,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 16,
    "t": "Preferiría habitar con un león o un dragón que habitar con una mujer malvada."
  },
  {
    "i": 26728,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 17,
    "t": "La maldad de una mujer cambia su rostro, hace mala cara, parece un oso."
  },
  {
    "i": 26729,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 18,
    "t": "Su marido se sienta a la mesa entre sus vecinos y, a pesar suyo, gime amargamente."
  },
  {
    "i": 26730,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 19,
    "t": "Toda malicia no es nada cerca de una malicia de mujer: ¡que el destino de los pecadores le advenga!"
  },
  {
    "i": 26731,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 20,
    "t": "Una subida arenosa bajo los pasos de un anciano, tal es una mujer habladora para un hombre tranquilo."
  },
  {
    "i": 26732,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 21,
    "t": "No te dejes prender de la belleza de una mujer, no te enamores jamás de una mujer."
  },
  {
    "i": 26733,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 22,
    "t": "Es un objeto de cólera, de reproche y de vergüenza que una mujer que mantiene a su marido."
  },
  {
    "i": 26734,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 23,
    "t": "Corazón abatido, rostro triste, herida secreta, he ahí la obra de una mujer malvada. Manos inertes y rodillas sin fuerza, tal es la mujer que causa la desgracia de su marido."
  },
  {
    "i": 26735,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 24,
    "t": "Es por la mujer que el pecado ha comenzado y es a causa de ella que todos nosotros morimos."
  },
  {
    "i": 26736,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 25,
    "t": "No des al agua un pasaje, ni a la mujer malvada la libertad de hablar."
  },
  {
    "i": 26737,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 26,
    "t": "Si ella no obedece al dedo y al ojo, sepárate de ella."
  },
  {
    "i": 26738,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 1,
    "t": "Dichoso el esposo cuya mujer es excelente, el número de sus días será doblado."
  },
  {
    "i": 26739,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 2,
    "t": "Una mujer perfecta es la alegría de su marido, él pasará en la paz todos los años de su vida."
  },
  {
    "i": 26740,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 3,
    "t": "Una mujer excelente es una parte de elección, atribuida a aquellos que temen al Señor:"
  },
  {
    "i": 26741,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 4,
    "t": "ricos o pobres, su corazón está en regocijo, muestran siempre un rostro alegre."
  },
  {
    "i": 26742,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 5,
    "t": "Tres cosas me dan miedo y una cuarta me espanta: una calumnia que corre la ciudad, una revuelta popular, una falsa acusación: todo eso es peor que la muerte;"
  },
  {
    "i": 26743,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 6,
    "t": "pero es desgarro de corazón y dolor que una mujer celosa de otra, y todo eso, es el flagelo de la lengua."
  },
  {
    "i": 26744,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 7,
    "t": "Una mujer malvada, es un yugo de bueyes mal atado; pretender dominarla, es asir un escorpión."
  },
  {
    "i": 26745,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 8,
    "t": "Una mujer que bebe, es un motivo de gran cólera, ella no puede ocultar su deshonra."
  },
  {
    "i": 26746,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 9,
    "t": "La inconducta de una mujer se lee en la vivacidad de su mirada y se reconoce en sus guiños."
  },
  {
    "i": 26747,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 10,
    "t": "Desconfía bien de una hija audaz por miedo a que, sintiéndose las espaldas cubiertas, ella no se aproveche."
  },
  {
    "i": 26748,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 11,
    "t": "Guárdate bien de las miradas descaradas y no te asombres si te arrastran al mal."
  },
  {
    "i": 26749,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 12,
    "t": "Como un viajero sediento ella abre la boca, ella bebe de todas las aguas que encuentra, ella se sienta frente a toda estaca, a toda flecha ella abre su carcaj."
  },
  {
    "i": 26750,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 13,
    "t": "La gracia de una esposa hace la alegría de su marido y su ciencia es para él una fuerza."
  },
  {
    "i": 26751,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 14,
    "t": "Una mujer silenciosa es un don del Señor, aquella que está bien educada no tiene precio."
  },
  {
    "i": 26752,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 15,
    "t": "Una mujer púdica es una doble gracia, aquella que es casta es de un valor inestimable."
  },
  {
    "i": 26753,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 16,
    "t": "Como el sol naciente sobre las montañas del Señor, así el encanto de una linda mujer en una casa bien llevada."
  },
  {
    "i": 26754,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 17,
    "t": "Una luz brillando sobre un candelabro sagrado, así la belleza de un rostro sobre un cuerpo bien plantado."
  },
  {
    "i": 26755,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 18,
    "t": "Columnas de oro sobre una base de plata, así unas bellas piernas sobre unos talones sólidos."
  },
  {
    "i": 26756,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 19,
    "t": "Hijo mío, guarda sana la flor de tu edad y no entregues tu fuerza a extranjeros."
  },
  {
    "i": 26757,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 20,
    "t": "Después de haber buscado el campo más fértil del país, siembra allí tu propio grano, confiado en la nobleza de tu raza."
  },
  {
    "i": 26758,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 21,
    "t": "Así los retoños que dejarás después de ti, seguros de su nobleza, se enorgullecerán."
  },
  {
    "i": 26759,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 22,
    "t": "Una mujer de alquiler no vale un escupitajo, una esposa legítima es una ciudadela que mata a aquellos que la emprenden."
  },
  {
    "i": 26760,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 23,
    "t": "Una mujer impía es dada en parte al pecador, una mujer piadosa, a quien teme al Señor."
  },
  {
    "i": 26761,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 24,
    "t": "Una mujer desvergonzada no se complace sino en la deshonra, una mujer púdica es delicada incluso con su marido."
  },
  {
    "i": 26762,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 25,
    "t": "Una mujer audaz no es más respetada que un perro, pero aquella que es modesta teme al Señor."
  },
  {
    "i": 26763,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 26,
    "t": "Una mujer que honra a su esposo pasa por sabia a los ojos de todos, pero aquella que lo deshonra es reputada impía en su orgullo. Dichoso el marido de una mujer excelente, porque el número de sus días será doblado."
  },
  {
    "i": 26764,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 27,
    "t": "Una mujer gritona y habladora es una trompeta que suena la derrota; todo hombre, en esas condiciones, pasa su vida en los estruendos de la guerra."
  },
  {
    "i": 26765,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 28,
    "t": "Hay dos cosas que me causan pena y la tercera me excita la bilis: un guerrero desfalleciente por indigencia, hombres de entendimiento que sufren el desprecio, aquel que pasa de la justicia al pecado; el Señor lo destina a perecer por la espada."
  },
  {
    "i": 26766,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 29,
    "t": "Un mercader evita difícilmente la falta y el traficante no podría estar sin pecado."
  },
  {
    "i": 26767,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 1,
    "t": "Muchos han pecado por amor a la ganancia, aquel que quiere enriquecerse se muestra implacable."
  },
  {
    "i": 26768,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 2,
    "t": "Una estaca se hunde entre dos piedras juntas, entre venta y compra una falta se introduce."
  },
  {
    "i": 26769,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 3,
    "t": "Quien no se apega firmemente al temor del Señor, su casa será pronto destruida."
  },
  {
    "i": 26770,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 4,
    "t": "En el tamiz que se sacude quedan suciedades, del mismo modo los defectos del hombre en sus discursos."
  },
  {
    "i": 26771,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 5,
    "t": "El horno prueba los vasos del alfarero, la prueba del hombre está en su conversación."
  },
  {
    "i": 26772,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 6,
    "t": "El huerto donde crece el árbol es juzgado por sus frutos, así por la palabra de un hombre los pensamientos de su corazón."
  },
  {
    "i": 26773,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 7,
    "t": "No alabes a nadie antes de que haya hablado, porque allí está la piedra de toque."
  },
  {
    "i": 26774,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 8,
    "t": "Si persigues la justicia, la alcanzarás, te revestirás de ella como de una ropa de aparato."
  },
  {
    "i": 26775,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 9,
    "t": "Los pájaros buscan la compañía de sus semejantes, la verdad vuelve a aquellos que la practican."
  },
  {
    "i": 26776,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 10,
    "t": "El león acecha su presa, así el pecado acecha a aquellos que cometen la injusticia."
  },
  {
    "i": 26777,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 11,
    "t": "El discurso del hombre piadoso es siempre sabiduría, pero el insensato es cambiante como la luna."
  },
  {
    "i": 26778,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 12,
    "t": "Para ir a casa de los insensatos, espera la ocasión, con gente reflexiva, tómate tu tiempo."
  },
  {
    "i": 26779,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 13,
    "t": "El discurso de los necios es un horror, su risa estalla en las delicias del pecado."
  },
  {
    "i": 26780,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 14,
    "t": "El lenguaje del hombre pródigo en juramentos hace erizar los cabellos, cuando riñe, se tapan los oídos."
  },
  {
    "i": 26781,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 15,
    "t": "La contienda de los soberbios hace correr la sangre, y sus injurias son penosas de oír."
  },
  {
    "i": 26782,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 16,
    "t": "Quien revela los secretos pierde su crédito y no encuentra más amigo según su corazón."
  },
  {
    "i": 26783,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 17,
    "t": "Con tu amigo sé afectuoso y confiado, pero si has revelado sus secretos, no corras más tras él;"
  },
  {
    "i": 26784,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 18,
    "t": "porque, como se suprime a un hombre matándolo, has matado la amistad de tu prójimo."
  },
  {
    "i": 26785,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 19,
    "t": "Como se abre la mano y el pájaro se vuela, has perdido a tu amigo, no lo recuperarás."
  },
  {
    "i": 26786,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 20,
    "t": "No lo persigas: está lejos, ha huido como la gacela escapada de la red."
  },
  {
    "i": 26787,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 21,
    "t": "Porque se venda una herida, se perdona una injuria, pero para quien ha revelado un secreto, no hay más esperanza."
  },
  {
    "i": 26788,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 22,
    "t": "Quien guiña el ojo maquina el mal, nadie puede apartarlo de él."
  },
  {
    "i": 26789,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 23,
    "t": "En tu presencia es todo miel, se extasia ante tus palabras; pero por detrás cambia de lenguaje y de tus palabras hace una piedra de tropiezo."
  },
  {
    "i": 26790,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 24,
    "t": "Odio muchas cosas, pero nada tanto como a este hombre, y el Señor también lo odia."
  },
  {
    "i": 26791,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 25,
    "t": "Quien lanza una piedra al aire, se la lanza sobre la cabeza, quien golpea a traición, sufre el contragolpe."
  },
  {
    "i": 26792,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 26,
    "t": "Quien cava una fosa, caerá en ella, quien tiende una trampa, será atrapado."
  },
  {
    "i": 26793,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 27,
    "t": "Quien hace el mal, el mal recaerá sobre él, sin siquiera que sepa de dónde le viene."
  },
  {
    "i": 26794,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 28,
    "t": "Sarcasmo e injuria son el hecho del soberbio, pero la venganza lo acecha como un león."
  },
  {
    "i": 26795,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 29,
    "t": "Serán atrapados en la trampa aquellos a quienes regocija la caída de los hombres piadosos, el dolor los consumirá antes de su muerte."
  },
  {
    "i": 26796,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 30,
    "t": "Rencor e ira, he aquí aún cosas abominables que son el hecho del pecador."
  },
  {
    "i": 26797,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 1,
    "t": "Aquel que se venga experimentará la venganza del Señor, quien lleva un cuenta rigurosa de los pecados."
  },
  {
    "i": 26798,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 2,
    "t": "Perdona a tu prójimo sus agravios, entonces, a tu oración, tus pecados te serán remitidos."
  },
  {
    "i": 26799,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 3,
    "t": "Si un hombre alimenta la ira contra otro, ¿cómo puede pedir a Dios la curación?"
  }
]
