[
  {
    "i": 33900,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 3,
    "t": "Ca nimeni să nu se clatine din pricina acestor necazuri. Căci voi înșivă știți că spre aceasta suntem rânduiți:"
  },
  {
    "i": 33901,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 4,
    "t": "Că, fiind la voi, v-am spus mai dinainte că vom avea necazuri, precum s-a și întâmplat, și știți."
  },
  {
    "i": 33902,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 5,
    "t": "De aceea și eu, neputând să mai rabd, am trimis să știu despre credința voastră, ca nu cumva să vă fi ispitit Ispititorul și osteneala noastră să fi fost zadarnică."
  },
  {
    "i": 33903,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 6,
    "t": "Dar acum, venind Timotei de la voi la noi și binevestindu-ne despre credința și dragostea voastră și că pururea aveți bună pomenire despre noi, dorind să ne vedeți, precum și noi pe voi,"
  },
  {
    "i": 33904,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 7,
    "t": "Pentru aceasta, fraților, ne-am mângâiat cu voi în toată nevoia și necazul nostru, prin credința voastră;"
  },
  {
    "i": 33905,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 8,
    "t": "Că acum trăim, dacă voi stați bine în Domnul."
  },
  {
    "i": 33906,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 9,
    "t": "Căci ce mulțumire putem da lui Dumnezeu pentru voi, pentru toată bucuria cu care ne bucurăm pentru voi înaintea lui Dumnezeu,"
  },
  {
    "i": 33907,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 10,
    "t": "Ziua și noaptea rugându-ne peste măsură, ca să vedem fața voastră și să împlinim cele ce lipsesc credinței voastre?"
  },
  {
    "i": 33908,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 11,
    "t": "Iar Însuși Dumnezeu și Tatăl nostru și Domnul nostru Iisus Hristos să îndrepte calea noastră spre voi."
  },
  {
    "i": 33909,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 12,
    "t": "Iar pe voi Domnul să vă înmulțească și să vă prisosească în dragoste unii către alții și către toți, precum și noi față de voi,"
  },
  {
    "i": 33910,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 13,
    "t": "Ca să întărească inimile voastre fără prihană în sfințenie, înaintea lui Dumnezeu și Tatăl nostru, la venirea Domnului nostru Iisus Hristos, cu toți sfinții Săi."
  },
  {
    "i": 33911,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 1,
    "t": "De altfel, fraților, vă rugăm și vă îndemnăm în Domnul Iisus, ca precum ați primit de la noi cum trebuie să umblați și să plăceți lui Dumnezeu, și umblați, să prisosiți mai mult;"
  },
  {
    "i": 33912,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 2,
    "t": "Că știți ce porunci v-am dat prin Domnul Iisus."
  },
  {
    "i": 33913,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 3,
    "t": "Că aceasta este voia lui Dumnezeu, sfințirea voastră: să vă feriți de desfrânare;"
  },
  {
    "i": 33914,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 4,
    "t": "Să știe fiecare dintre voi să-și stăpânească vasul său în sfințenie și în cinste,"
  },
  {
    "i": 33915,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 5,
    "t": "Nu în pofta patimii, ca neamurile care nu cunosc pe Dumnezeu;"
  },
  {
    "i": 33916,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 6,
    "t": "Să nu se atingă nimeni de fratele său, nici să-l înșele în această privință, pentru că Domnul este răzbunător pentru toate acestea, precum și mai înainte v-am spus și v-am mărturisit."
  },
  {
    "i": 33917,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 7,
    "t": "Căci Dumnezeu nu ne-a chemat spre necurăție, ci spre sfințire."
  },
  {
    "i": 33918,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 8,
    "t": "De aceea, cel care nesocotește acestea, nu nesocotește pe om, ci pe Dumnezeu, Care ne-a dat pe Duhul Său cel Sfânt."
  },
  {
    "i": 33919,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 9,
    "t": "Despre dragostea frățească nu este nevoie să vă scriu, căci voi înșivă sunteți învățați de Dumnezeu să vă iubiți unii pe alții;"
  },
  {
    "i": 33920,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 10,
    "t": "Căci faceți aceasta față de toți frații din toată Macedonia. Dar vă rugăm, fraților, să prisosiți mai mult,"
  },
  {
    "i": 33921,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 11,
    "t": "Și să vă siliți să trăiți liniștiți, să vă vedeți de treburile voastre și să lucrați cu mâinile voastre, precum v-am poruncit,"
  },
  {
    "i": 33922,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 12,
    "t": "Ca să umblați cu bunăcuviință față de cei din afară și să nu duceți lipsă de nimic."
  },
  {
    "i": 33923,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 13,
    "t": "Nu voiesc, fraților, să nu știți despre cei ce au adormit, ca să nu vă întristați ca ceilalți, care nu au nădejde."
  },
  {
    "i": 33924,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 14,
    "t": "Căci dacă credem că Iisus a murit și a înviat, tot așa credem că Dumnezeu, prin Iisus, va aduce împreună cu El pe cei adormiți."
  },
  {
    "i": 33925,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 15,
    "t": "Căci aceasta vă spunem, după cuvântul Domnului, că noi cei vii, care vom fi rămas până la venirea Domnului, nu vom lua înainte celor adormiți,"
  },
  {
    "i": 33926,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 16,
    "t": "Pentru că Însuși Domnul, la poruncă, la glasul arhanghelului și întru trâmbița lui Dumnezeu, Se va coborî din cer, și cei morți întru Hristos vor învia întâi;"
  },
  {
    "i": 33927,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 17,
    "t": "După aceea, noi cei vii, care vom fi rămas, vom fi răpiți împreună cu ei în nori, ca să întâmpinăm pe Domnul în văzduh; și așa vom fi pururea cu Domnul."
  },
  {
    "i": 33928,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 18,
    "t": "Mângâiați-vă, dar, unii pe alții cu aceste cuvinte!"
  },
  {
    "i": 33929,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 1,
    "t": "Iar despre vremuri și despre ceasuri nu aveți nevoie, fraților, să vă scriu,"
  },
  {
    "i": 33930,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 2,
    "t": "Pentru că voi înșivă știți bine că ziua Domnului vine ca un fur noaptea."
  },
  {
    "i": 33931,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 3,
    "t": "Căci când vor zice: Pace și liniște, atunci, fără de veste, va veni peste ei pieirea, ca durerile peste cea însărcinată și nu vor scăpa."
  },
  {
    "i": 33932,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 4,
    "t": "Dar voi, fraților, nu sunteți în întuneric, ca ziua aceea să vă prindă ca un fur."
  },
  {
    "i": 33933,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 5,
    "t": "Căci toți sunteți fii ai luminii și fii ai zilei; nu suntem ai nopții, nici ai întunericului."
  },
  {
    "i": 33934,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 6,
    "t": "Așadar, să nu dormim ca ceilalți, ci să veghem și să fim treji."
  },
  {
    "i": 33935,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 7,
    "t": "Căci cei ce dorm, noaptea dorm și cei ce se îmbată, noaptea se îmbată;"
  },
  {
    "i": 33936,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 8,
    "t": "Dar noi, fiind fii ai zilei, să fim treji, îmbrăcându-ne cu platoșa credinței și a dragostei și cu coiful, nădejdea mântuirii,"
  },
  {
    "i": 33937,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 9,
    "t": "Pentru că Dumnezeu nu ne-a rânduit spre mânie, ci spre dobândirea mântuirii, prin Domnul nostru Iisus Hristos,"
  },
  {
    "i": 33938,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 10,
    "t": "Care a murit pentru noi, ca fie că veghem, fie că dormim, să viețuim împreună cu El."
  },
  {
    "i": 33939,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 11,
    "t": "De aceea, mângâiați-vă unii pe alții și zidiți-vă unii pe alții, precum și faceți."
  },
  {
    "i": 33940,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 12,
    "t": "Vă rugăm, fraților, să-i cunoașteți pe cei care se ostenesc între voi și sunt mai mari peste voi, în Domnul, și vă povățuiesc,"
  },
  {
    "i": 33941,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 13,
    "t": "Și să-i socotiți pe aceștia mai presus de măsură în dragoste, pentru lucrul lor. Trăiți în pace unii cu alții."
  },
  {
    "i": 33942,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 14,
    "t": "Vă rugăm, fraților, certați pe cei fără rânduială, îmbărbătați pe cei slabi de înger, sprijiniți pe cei neputincioși, fiți îndelung răbdători față de toți."
  },
  {
    "i": 33943,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 15,
    "t": "Vedeți să nu răsplătească cineva cu rău pentru rău, ci pururea să urmați binele, unii față de alții și față de toți."
  },
  {
    "i": 33944,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 16,
    "t": "Bucurați-vă pururea!"
  },
  {
    "i": 33945,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 17,
    "t": "Rugați-vă neîncetat!"
  },
  {
    "i": 33946,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 18,
    "t": "Pentru toate mulțumiți, căci aceasta este voia lui Dumnezeu, în Hristos Iisus, pentru voi."
  },
  {
    "i": 33947,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 19,
    "t": "Duhul să nu-L stingeți;"
  },
  {
    "i": 33948,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 20,
    "t": "Proorociile să nu le disprețuiți."
  },
  {
    "i": 33949,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 21,
    "t": "Toate să le încercați; ce este bine, țineți;"
  },
  {
    "i": 33950,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 22,
    "t": "De tot lucrul rău feriți-vă."
  },
  {
    "i": 33951,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 23,
    "t": "Iar Dumnezeul păcii Însuși să vă sfințească deplin, și întregul vostru duh și suflet și trup să se păzească fără de prihană, la venirea Domnului nostru Iisus Hristos."
  },
  {
    "i": 33952,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 24,
    "t": "Credincios este Cel ce vă cheamă, Care și va face aceasta."
  },
  {
    "i": 33953,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 25,
    "t": "Fraților, rugați-vă și pentru noi."
  },
  {
    "i": 33954,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 26,
    "t": "Îmbrățișați pe toți frații cu sărutare sfântă."
  },
  {
    "i": 33955,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 27,
    "t": "Vă jur pe Domnul ca să citiți epistola aceasta tuturor fraților."
  },
  {
    "i": 33956,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 28,
    "t": "Harul Domnului nostru Iisus Hristos fie cu voi! Amin."
  },
  {
    "i": 33957,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 1,
    "t": "Pavel și Silvan și Timotei, către Biserica Tesalonicenilor, cea întru Dumnezeu, Tatăl nostru, și întru Domnul Iisus Hristos:"
  },
  {
    "i": 33958,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 2,
    "t": "Har vouă și pace de la Dumnezeu, Tatăl nostru, și de la Domnul Iisus Hristos!"
  },
  {
    "i": 33959,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 3,
    "t": "Datori suntem să mulțumim pururea lui Dumnezeu pentru voi, fraților, precum se și cuvine, fiindcă credința voastră sporește foarte și dragostea fiecăruia dintre voi către ceilalți se îndestulează,"
  },
  {
    "i": 33960,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 4,
    "t": "Așa încât noi înșine ne lăudăm cu voi în Bisericile lui Dumnezeu, pentru răbdarea voastră și pentru credința în toate prigonirile și necazurile pe care le suferiți,"
  },
  {
    "i": 33961,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 5,
    "t": "Ceea ce este o dovadă a dreptei judecăți a lui Dumnezeu, ca să vă învredniciți de împărăția lui Dumnezeu, pentru care și pătimiți;"
  },
  {
    "i": 33962,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 6,
    "t": "Căci drept este la Dumnezeu să răsplătească cu necaz celor ce vă necăjesc pe voi,"
  },
  {
    "i": 33963,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 7,
    "t": "Și vouă, celor necăjiți, cu odihnă, împreună cu noi, la arătarea Domnului Iisus din cer, cu îngerii puterii Sale,"
  },
  {
    "i": 33964,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 8,
    "t": "Într-o flacără de foc, ca să dea răzbunare celor ce nu cunosc pe Dumnezeu și celor ce nu se supun Evangheliei Domnului nostru Iisus Hristos,"
  },
  {
    "i": 33965,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 9,
    "t": "Care vor suferi pedeapsă, pierzare veșnică, de la fața Domnului și de la slava puterii Lui,"
  },
  {
    "i": 33966,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 10,
    "t": "Când va veni să Se slăvească întru sfinții Săi și să Se facă minunat întru toți cei ce au crezut, pentru că s-a crezut mărturia noastră între voi - în ziua aceea."
  },
  {
    "i": 33967,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 11,
    "t": "De aceea, pururea ne rugăm și pentru voi, ca Dumnezeul nostru să vă învrednicească de chemarea Sa și să împlinească toată bunăvoința bunătății și lucrarea credinței întru putere,"
  },
  {
    "i": 33968,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 12,
    "t": "Ca să se slăvească numele Domnului nostru Iisus Hristos întru voi și voi întru El, după harul Dumnezeului nostru și al Domnului Iisus Hristos."
  },
  {
    "i": 33969,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 1,
    "t": "Vă rugăm, fraților, în ceea ce privește venirea Domnului nostru Iisus Hristos și adunarea noastră împreună cu El,"
  },
  {
    "i": 33970,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 2,
    "t": "Să nu vă clintiți repede de la mintea voastră și nici să nu vă tulburați, nici prin duh, nici prin cuvânt, nici prin epistolă ca de la noi, cum că ziua Domnului a sosit."
  },
  {
    "i": 33971,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 3,
    "t": "Să nu vă amăgească nimeni, cu nici un chip; căci mai întâi trebuie să vină lepădarea de credință și să se arate omul nelegiuirii, fiul pierzării,"
  },
  {
    "i": 33972,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 4,
    "t": "Potrivnicul, care se ridică mai presus de tot ce se numește Dumnezeu sau de ce este vrednic de închinare, încât se va așeza în templul lui Dumnezeu, dându-se pe sine drept Dumnezeu."
  },
  {
    "i": 33973,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 5,
    "t": "Nu vă aduceți aminte că, fiind încă la voi, vă spuneam acestea?"
  },
  {
    "i": 33974,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 6,
    "t": "Și acum știți ce-l oprește, ca să se arate la vremea sa."
  },
  {
    "i": 33975,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 7,
    "t": "Căci taina fărădelegii lucrează deja, până ce cel care îl oprește acum, va fi luat din mijloc."
  },
  {
    "i": 33976,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 8,
    "t": "Și atunci se va arăta cel nelegiuit, pe care Domnul Iisus îl va ucide cu suflarea gurii Sale și-l va nimici cu strălucirea venirii Sale,"
  },
  {
    "i": 33977,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 9,
    "t": "Pe acela, a cărui venire este prin lucrarea lui satana, cu toată puterea și cu semne și cu minuni mincinoase,"
  },
  {
    "i": 33978,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 10,
    "t": "Și cu toată amăgirea nedreptății, pentru cei care pier, pentru că n-au primit iubirea adevărului ca să se mântuiască."
  },
  {
    "i": 33979,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 11,
    "t": "Și de aceea, Dumnezeu le trimite o lucrare de amăgire, ca să creadă minciuna,"
  },
  {
    "i": 33980,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 12,
    "t": "ca să fie osândiți toți cei care n-au crezut adevărul, ci au găsit plăcere în nedreptate."
  },
  {
    "i": 33981,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 13,
    "t": "Dar noi suntem datori să-i mulțumim întotdeauna lui Dumnezeu pentru voi, fraților iubiți de Domnul, căci Dumnezeu v-a ales de la început pentru mântuire, prin sfințirea Duhului și prin credința în adevăr,"
  },
  {
    "i": 33982,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 14,
    "t": "la care v-a chemat prin Evanghelia noastră, ca să dobândiți slava Domnului nostru Isus Hristos."
  },
  {
    "i": 33983,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 15,
    "t": "Așadar, fraților, stați neclintiți și țineți cu tărie învățăturile pe care le-ați primit fie prin cuvânt, fie prin epistola noastră."
  },
  {
    "i": 33984,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 16,
    "t": "Și însuși Domnul nostru Isus Hristos și Dumnezeu, Tatăl nostru, care ne-a iubit și ne-a dat prin har o mângâiere veșnică și o bună nădejde,"
  },
  {
    "i": 33985,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 17,
    "t": "să vă mângâie inimile și să vă întărească în orice lucrare și cuvânt bun!"
  },
  {
    "i": 33986,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 1,
    "t": "În cele din urmă, fraților, rugați-vă pentru noi, ca Cuvântul Domnului să se răspândească iute și să fie proslăvit, precum este și la voi,"
  },
  {
    "i": 33987,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 2,
    "t": "și să fim izbăviți de oamenii cei răi și nelegiuiți, căci nu toți au credință!"
  },
  {
    "i": 33988,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 3,
    "t": "Dar Domnul este credincios, El vă va întări și vă va păzi de cel rău."
  },
  {
    "i": 33989,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 4,
    "t": "Avem încredere în Domnul că faceți și veți face ceea ce vă poruncim."
  },
  {
    "i": 33990,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 5,
    "t": "Domnul să vă îndrepte inimile spre dragostea lui Dumnezeu și spre răbdarea lui Hristos!"
  },
  {
    "i": 33991,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 6,
    "t": "Vă poruncim, fraților, în Numele Domnului nostru Isus Hristos, să vă depărtați de orice frate care trăiește în dezordine și nu după învățătura pe care ați primit-o de la noi."
  },
  {
    "i": 33992,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 7,
    "t": "Căci voi înșivă știți cum trebuie să ne urmați. Noi n-am trăit în dezordine printre voi,"
  },
  {
    "i": 33993,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 8,
    "t": "nici n-am mâncat de pomană pâinea nimănui, ci am lucrat zi și noapte cu trudă și osteneală, ca să nu fim povară nimănui dintre voi,"
  },
  {
    "i": 33994,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 9,
    "t": "nu că n-am fi avut dreptul acesta, dar am vrut să vă dăm un exemplu demn de urmat."
  },
  {
    "i": 33995,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 10,
    "t": "Căci, când eram la voi, v-am dat porunca aceasta: dacă cineva nu vrea să lucreze, nici să nu mănânce!"
  },
  {
    "i": 33996,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 11,
    "t": "Auzim însă că unii dintre voi trăiesc în dezordine, nu lucrează nimic, ci se amestecă în treburile altora."
  },
  {
    "i": 33997,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 12,
    "t": "Pe aceștia îi îndemnăm și îi sfătuim, în Domnul Isus Hristos, să-și vadă de lucru în liniște și să-și mănânce pâinea pe care și-au câștigat-o."
  },
  {
    "i": 33998,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 13,
    "t": "Voi, fraților, să nu obosiți în facerea binelui!"
  },
  {
    "i": 33999,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 14,
    "t": "Dacă cineva nu ascultă de cuvintele noastre din această epistolă, însemnați-l și să nu mai aveți legături cu el, ca să-i fie rușine."
  }
]
