[
  {
    "i": 27500,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 22,
    "t": "Když se však doslechl, že Archelaos kraluje v Judeji po svém otci Herodovi, bál se tam jít. Varován ve snu, odešel do krajiny Galilejské."
  },
  {
    "i": 27501,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 23,
    "t": "A přišed, usadil se v městě, které se nazývá Nazaret, aby se naplnilo, co bylo řečeno skrze proroky: Nazaretský bude nazván."
  },
  {
    "i": 27502,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 1,
    "t": "V těch pak dnech přišel Jan Křtitel, káže na poušti Judské"
  },
  {
    "i": 27503,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 2,
    "t": "A řka: „Pokání čiňte, neboť se přiblížilo království nebeské.“"
  },
  {
    "i": 27504,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 3,
    "t": "Totoť jest ten, o kterémžto povědíno jest skrze Izaiáše proroka, řkoucího: Hlas volajícího na poušti: Připravujte cestu Páně, přímé čiňte stezky jeho."
  },
  {
    "i": 27505,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 4,
    "t": "Ten pak Jan měl oděv z srsti velbloudí a kožený pás okolo beder svých; pokrm pak jeho byl kobylky a med divoký."
  },
  {
    "i": 27506,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 5,
    "t": "Tehdy vycházel k němu Jeruzalém, všecka Judská i všecka krajina okolo Jordánu,"
  },
  {
    "i": 27507,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 6,
    "t": "A křtili se od něho v Jordáně, vyznávajíce hříchy své."
  },
  {
    "i": 27508,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 7,
    "t": "Uzřev pak mnohé z farizeů a saduceů, an jdou k jeho křtu, řekl jim: „Pokolení zmijí, kdo vám ukázal, abyste utekli budoucího hněvu?"
  },
  {
    "i": 27509,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 8,
    "t": "Nestež tedy ovoce hodné pokání."
  },
  {
    "i": 27510,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 9,
    "t": "A nedomnívejte se říkati v sobě: Otce máme Abrahama. Neboť vám pravím, že Bůh může z kamení tohoto vzbuditi syny Abrahamovi."
  },
  {
    "i": 27511,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 10,
    "t": "Jižť jest i sekera k kořenu stromů přiložena. Každý tedy strom, kterýž nenese ovoce dobrého, vyťat bude a do ohně uvržen."
  },
  {
    "i": 27512,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 11,
    "t": "Jáť zajisté křtím vás vodou ku pokání, ale ten, kterýž po mně přichází, silnější jest mne, jehožto obuvi nejsem hoden nositi. Onť vás křtíti bude Duchem svatým a ohněm."
  },
  {
    "i": 27513,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 12,
    "t": "Jehožto lopata v ruce jeho, a vyčistíť humno své, a shromáždí pšenici svou do obilnice, ale plevy spálí ohněm neuhasitelným.“"
  },
  {
    "i": 27514,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 13,
    "t": "Tehdy přišel Ježíš z Galilee k Jordánu k Janovi, aby pokřtěn byl od něho."
  },
  {
    "i": 27515,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 14,
    "t": "Ale Jan bránil jemu, řka: „Já mám od tebe potřebí býti pokřtěn, a ty jdeš ke mně?"
  },
  {
    "i": 27516,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 15,
    "t": "Odpověděv pak Ježíš, řekl jemu: „Nech nyní, neboť sluší na nás, abychom naplnili všelikou spravedlnost.“ Tehdy dopustil jemu."
  },
  {
    "i": 27517,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 16,
    "t": "A pokřtěn byv Ježíš, vystoupil hned z vody. A aj, otevřína jsou nebesa, a uzřel Ducha Božího sstupujícího jako holubici a přicházejícího na něj."
  },
  {
    "i": 27518,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 17,
    "t": "A aj, hlas s nebes řkoucí: „Totoť jest ten můj milý Syn, v kterémž mi se dobře zalíbilo.“"
  },
  {
    "i": 27519,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 1,
    "t": "Tehdy Ježíš zaveden jest na poušť od Ducha, aby pokoušín byl od ďábla."
  },
  {
    "i": 27520,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 2,
    "t": "A postě se čtyřidceti dní a čtyřidceti nocí, potom zlačněl."
  },
  {
    "i": 27521,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 3,
    "t": "I přistoupiv k němu pokušitel, řekl: „Jsi-li Syn Boží, rciž, ať kamení toto chlebové jsou.“"
  },
  {
    "i": 27522,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 4,
    "t": "On pak odpovídaje, řekl: „Psáno jest: Ne samým chlebem živ bude člověk, ale každým slovem, kteréž pochází z úst Božích.“"
  },
  {
    "i": 27523,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 5,
    "t": "Tehdy pojal ho ďábel do města svatého a postavil ho na vrchu chrámu,"
  },
  {
    "i": 27524,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 6,
    "t": "A řekl mu: „Jsi-li Syn Boží, vrhni se dolů. Neboť psáno jest: Andělům svým přikáže o tobě, a na rucech ponesou tě, abys snad nohou svou neuhodil o kámen.“"
  },
  {
    "i": 27525,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 7,
    "t": "Řekl mu Ježíš: „Opět psáno jest: Nebudeš pokoušeti Pána Boha svého.“"
  },
  {
    "i": 27526,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 8,
    "t": "Opět pojal ho ďábel na horu velmi vysokou a ukázal jemu všecka království světa i slávu jejich,"
  },
  {
    "i": 27527,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 9,
    "t": "A řekl mu: „Toto všecko tobě dám, padneš-li a budeš se mi klaněti.“"
  },
  {
    "i": 27528,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 10,
    "t": "Tehdy řekl mu Ježíš: „Odejdiž, satane. Neboť psáno jest: Pánu Bohu svému klaněti se budeš a jemu samému sloužiti budeš.“"
  },
  {
    "i": 27529,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 11,
    "t": "Tehdy opustil ho ďábel. A aj, andělé přistoupili a sloužili jemu."
  },
  {
    "i": 27530,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 12,
    "t": "Uslyšev pak Ježíš, že Jan vsazen jest do žaláře, odšel do Galilee."
  },
  {
    "i": 27531,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 13,
    "t": "A opustiv Nazaret, přišel a bydlil v Kafarnaum, kteréž leží podle moře, v končinách Zabulon a Neftalím,"
  },
  {
    "i": 27532,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 14,
    "t": "Aby se naplnilo, což povědíno jest skrze Izaiáše proroka, řkoucího:"
  },
  {
    "i": 27533,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 15,
    "t": "Země Zabulon a země Neftalím, cesta k moři za Jordánem, Galilee pohanská."
  },
  {
    "i": 27534,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 16,
    "t": "Lid, kterýž seděl v temnostech, světlo veliké uzřel, a sedícím v krajině stínu smrti světlo vzešlo jim."
  },
  {
    "i": 27535,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 17,
    "t": "Od té chvíle počal Ježíš kázati a řéci: „Pokání čiňte, neboť se přiblížilo království nebeské.“"
  },
  {
    "i": 27536,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 18,
    "t": "A chodě Ježíš podle moře Galilejského, uzřel dva bratry, Šimona, kterýž slove Petr, a Ondřeje bratra jeho, ano pouštějí síť v moře; nebo byli rybáři."
  },
  {
    "i": 27537,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 19,
    "t": "I řekl jim: „Pojďte za mnou a učiním vás rybáře lidí.“"
  },
  {
    "i": 27538,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 20,
    "t": "Oni pak hned opustivše sítě, šli za ním."
  },
  {
    "i": 27539,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 21,
    "t": "A poodšed odtud, uzřel jiné dva bratry, Jakuba syna Zebedeova a Jana bratra jeho, v lodí s Zebedeem otcem jejich, an spravují sítě své. I povolal jich."
  },
  {
    "i": 27540,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 22,
    "t": "A oni hned opustivše lodí i otce svého, šli za ním."
  },
  {
    "i": 27541,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 23,
    "t": "I obcházel Ježíš všecku Galilei, uče v shromážděních jejich a káže evangelium o království, a uzdravuje všelikou nemoc i všeliký neduh v lidu."
  },
  {
    "i": 27542,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 24,
    "t": "I roznesla se pověst o něm po vší Syrii, a přivedli k němu všecky nemocné, rozličnými neduhy a trápeními sevřené, i ďábelníky, i náměsíčné, i ochrnuté, i uzdravoval je."
  },
  {
    "i": 27543,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 25,
    "t": "I šli za ním zástupové velicí z Galilee a z Desíti měst, i z Jeruzaléma, i z Judstva, i z Zajordání."
  },
  {
    "i": 27544,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 1,
    "t": "Viděv pak zástupy, vstoupil na horu, a když se posadil, přistoupili k němu učedlníci jeho."
  },
  {
    "i": 27545,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 2,
    "t": "A otevřev ústa svá, učil je, řka:"
  },
  {
    "i": 27546,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 3,
    "t": "„Blahoslavení chudí v duchu, neboť jejich jest království nebeské."
  },
  {
    "i": 27547,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 4,
    "t": "Blahoslavení tiší, neboť oni dědictví obdrží zemi."
  },
  {
    "i": 27548,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 5,
    "t": "Blahoslavení, kteříž kvílí, neboť oni potěšeni budou."
  },
  {
    "i": 27549,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 6,
    "t": "Blahoslavení, kteříž lačnějí a žízní po spravedlnosti, neboť oni nasyceni budou."
  },
  {
    "i": 27550,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 7,
    "t": "Blahoslavení milosrdní, neboť oni milosrdenství dosáhnou."
  },
  {
    "i": 27551,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 8,
    "t": "Blahoslavení čistého srdce, neboť oni Boha viděti budou."
  },
  {
    "i": 27552,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 9,
    "t": "Blahoslavení pokoj činící, neboť oni synové Boží slouti budou."
  },
  {
    "i": 27553,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 10,
    "t": "Blahoslavení, kteříž protivenství trpí pro spravedlnost, neboť jejich jest království nebeské."
  },
  {
    "i": 27554,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 11,
    "t": "Blahoslaveni jste, když vám zlořečí a protivenství činí a mluví všecko zlé proti vám lživě pro mne."
  },
  {
    "i": 27555,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 12,
    "t": "Radujte se a veselte se, neboť odplata vaše hojná jest v nebesích. Takť zajisté činili protivenství prorokům, kteříž byli před vámi."
  },
  {
    "i": 27556,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 13,
    "t": "Vy jste sůl země. Pakli sůl zmařena bude, čím bude osolena? K ničemuž se již nehodí, než aby ven vyvržena byla a od lidí potlačena."
  },
  {
    "i": 27557,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 14,
    "t": "Vy jste světlo světa. Nemůžeť město na hoře ležící skryto býti."
  },
  {
    "i": 27558,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 15,
    "t": "Aniž rozsvěcují svíce a kladou pod nádobu, ale na svícen, i svítí všechněm, kteříž jsou v domě."
  },
  {
    "i": 27559,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 16,
    "t": "Tak ať svítí světlo vaše před lidmi, ať vidí skutky vaše dobré, a oslavují Otce vašeho, kterýž jest v nebesích."
  },
  {
    "i": 27560,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 17,
    "t": "Nedomnívejte se, že jsem přišel zrušiti Zákon aneb Proroky. Nepřišel jsem zrušiti, ale naplniti."
  },
  {
    "i": 27561,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 18,
    "t": "NeboťAmen vám pravím, dokudž nepomine nebe i země, jediná literka aneb jediný puntík nepomine z Zákona, až se všecko stane."
  },
  {
    "i": 27562,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 19,
    "t": "Protož kdož by zrušil jedno z přikázání maličkých těchto a učil by tak lidi, nejmenší slouti bude v království nebeském; ale kdož by činil a učil, ten veliký slouti bude v království nebeském."
  },
  {
    "i": 27563,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 20,
    "t": "Neboť pravím vám: Nezbude-li spravedlnost vaše více nežli zákoníků a farizeů, nevejdete do království nebeského."
  },
  {
    "i": 27564,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 21,
    "t": "Slyšeli jste, že povědíno jest starým: Nezabiješ; a kdož by zabil, povinen bude soudu."
  },
  {
    "i": 27565,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 22,
    "t": "Jáť pak vám pravím, že každý, kdož se hněvá na bratra svého bez příčiny, povinen bude soudu. Pakli by řekl bratru svému: Racha, povinen bude radě. Pakli by řekl: Blázne, povinen bude pekelnému ohni."
  },
  {
    "i": 27566,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 23,
    "t": "Protož obětuješ-li dar svůj na oltáři, a tu bys se rozpomenul, že bratr tvůj má něco proti tobě,"
  },
  {
    "i": 27567,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 24,
    "t": "Nech tu dar svůj před oltářem a jdi, prve smiř se s bratrem svým, a potom přijda, obětuj dar svůj."
  },
  {
    "i": 27568,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 25,
    "t": "Srozuměj se s protivníkem svým v rychlosti, dokudž jsi s ním na cestě, aby snad protivník nevydal tebe soudci, a soudce katovi, a vsazen budeš do žaláře."
  },
  {
    "i": 27569,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 26,
    "t": "Amen pravím tobě: Nevyjdeš odtud, dokudž nezaplatíš posledního haléře."
  },
  {
    "i": 27570,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 27,
    "t": "Slyšeli jste, že povědíno jest starým: Nesesmilníš."
  },
  {
    "i": 27571,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 28,
    "t": "Jáť pak vám pravím, že každý, kdož by pohleděl na ženu ku požádání jí, již zcizoložil s ní v srdci svém."
  },
  {
    "i": 27572,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 29,
    "t": "Protož svodí-li tě oko tvé pravé, vyloupni je a vrz od sebe; nebť jest užitečnější, aby zahynul jeden z údů tvých, nežli by všecko tělo tvé uvrženo bylo do pekla."
  },
  {
    "i": 27573,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 30,
    "t": "A svodí-li tě pravá ruka tvá, utni ji a vrz od sebe; nebť jest užitečnější, aby zahynul jeden z údů tvých, nežli by všecko tělo tvé přišlo do pekla."
  },
  {
    "i": 27574,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 31,
    "t": "Povědíno jest také: Kdož propustí manželku svou, dejž jí líst rozvodný."
  },
  {
    "i": 27575,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 32,
    "t": "Jáť pak vám pravím, že každý, kdož propouští manželku svou, kromě příčiny smilstva, činí ji cizoložnicí; a kdož by propuštěnou pojal, cizoloží."
  },
  {
    "i": 27576,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 33,
    "t": "Opět slyšeli jste, že povědíno jest starým: Nebudeš křivě přisahati, ale plň Pánu přísahy své."
  },
  {
    "i": 27577,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 34,
    "t": "Jáť pak vám pravím, abyste nepřisahali nic, ani skrze nebe, nebo trůn jest Boží,"
  },
  {
    "i": 27578,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 35,
    "t": "Ani skrze zemi, nebo podnož jest noh jeho; ani skrze Jeruzalém, nebo město jest velikého krále."
  },
  {
    "i": 27579,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 36,
    "t": "Ani skrze hlavu svou přisáhej, nebo nemůžeš jednoho vlasu učiniti bílého aneb černého."
  },
  {
    "i": 27580,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 37,
    "t": "Nechť vaše řeč jest: Ano, ano; Ne, ne; neb což nad to jest, od Zlého pochází."
  },
  {
    "i": 27581,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 38,
    "t": "Slyšeli jste, že řečeno jest: Oko za oko, a zub za zub."
  },
  {
    "i": 27582,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 39,
    "t": "Já pak vám pravím, abyste neodpírali zlému; ale udeří-li tě kdo v pravé líce tvé, nastav jemu i druhé."
  },
  {
    "i": 27583,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 40,
    "t": "A tomu, kdož se chce s tebou souditi a sukni tvou vzíti, nech jemu i plášť."
  },
  {
    "i": 27584,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 41,
    "t": "A kdyby tě kdo nutil jíti s ním míli jednu, jdi s ním dvě."
  },
  {
    "i": 27585,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 42,
    "t": "Tomu, kdož tě prosí, dej, a od toho, kdož chce od tebe vypůjčiti, neodvracuj se."
  },
  {
    "i": 27586,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 43,
    "t": "Slyšeli jste, že řečeno jest: Milovati budeš bližního svého, a nenáviděti nepřítele svého."
  },
  {
    "i": 27587,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 44,
    "t": "Jáť pak vám pravím: Milujte nepřátely své, dobrořečte těm, kteříž vás proklínají, dobře čiňte těm, kteříž vás nenávidí, a modlte se za ty, kteříž vám škodí a vás pronásledují."
  },
  {
    "i": 27588,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 45,
    "t": "Abyste byli synové Otce svého, kterýž jest v nebesích; nebo on slunci svému velí vzcházeti na zlé i na dobré, a dští na spravedlivé i na nespravedlivé."
  },
  {
    "i": 27589,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 46,
    "t": "Nebo milujete-li ty, kteříž vás milují, jakou odplatu míti budete? Zdaliž i publikáni totéž nečiní?"
  },
  {
    "i": 27590,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 47,
    "t": "A budete-li pozdravovati toliko bratří své, což více činíte? Zdaliž i pohané totéž nečiní?"
  },
  {
    "i": 27591,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 48,
    "t": "Buďtež vy tedy dokonalí, jako i Otec váš nebeský dokonalý jest."
  },
  {
    "i": 27592,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 1,
    "t": "Pilně pak se varujte, abyste almužny své nečinili před lidmi, aby vás viděli; jinak odplaty míti nebudete u Otce svého, kterýž jest v nebesích."
  },
  {
    "i": 27593,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 2,
    "t": "Protož když činíš almužnu, netrub před sebou, jako pokrytci činí v školách a na ulicích, aby byli chváleni od lidí. Amen pravím vám, majíť odplatu svou."
  },
  {
    "i": 27594,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 3,
    "t": "Ale ty, když činíš almužnu, nevěziž levice tvá, co činí pravice tvá,"
  },
  {
    "i": 27595,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 4,
    "t": "Aby almužna tvá byla v skrytě; a Otec tvůj, kterýž vidí v skrytě, odplatí tobě zjevně."
  },
  {
    "i": 27596,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 5,
    "t": "A když se modlíte, nebuďte jako pokrytci, kteříž rádi v školách a na úhlech ulic stojíce, modlí se, aby byli vidíni od lidí. Amen pravím vám, majíť odplatu svou."
  },
  {
    "i": 27597,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 6,
    "t": "Ale ty, když se modlíš, vejdi do pokojíka svého, a zavra dvéře své, modliž se Otci svému, kterýž jest v skrytosti; a Otec tvůj, kterýž vidí v skrytosti, odplatí tobě zjevně."
  },
  {
    "i": 27598,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 7,
    "t": "Modléce se pak, nemluvte mnoho jako pohané; nebo se domnívají, že pro mnohomluvnost svou uslyšáni budou."
  },
  {
    "i": 27599,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 8,
    "t": "Protož nebývejte jim podobni. Víť zajisté Otec váš, čeho potřebujete, prvé než byste ho prosili."
  }
]
