[
  {
    "i": 13700,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 16,
    "t": "Si tienes entendimiento, oye esto; escucha atentamente la voz de mis palabras."
  },
  {
    "i": 13701,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 17,
    "t": "¿Gobernará acaso el que aborrece la justicia? ¿Y condenarás tú al Justo Todopoderoso?"
  },
  {
    "i": 13702,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 18,
    "t": "¿Aquel que dice al rey: '¡Impío!', y a los príncipes: '¡Malvados!'?"
  },
  {
    "i": 13703,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 19,
    "t": "Que no hace acepción de príncipes, ni estima al rico por encima del pobre, porque todos son obra de sus manos."
  },
  {
    "i": 13704,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 20,
    "t": "De repente mueren, a medianoche; los pueblos se turban y perecen, y el poderoso es quitado sin mano."
  },
  {
    "i": 13705,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 21,
    "t": "Porque sus ojos están sobre los caminos del hombre, y ve todos sus pasos."
  },
  {
    "i": 13706,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 22,
    "t": "No hay tinieblas ni sombra de muerte donde se escondan los que hacen maldad."
  },
  {
    "i": 13707,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 23,
    "t": "Pues no pone Dios sobre el hombre más carga de la que puede soportar, para que vaya a juicio con Dios."
  },
  {
    "i": 13708,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 24,
    "t": "Él quebranta a los poderosos sin indagación, y pone a otros en su lugar."
  },
  {
    "i": 13709,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 25,
    "t": "Por tanto, él conoce sus obras, y los trastorna en la noche, y son destruidos."
  },
  {
    "i": 13710,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 26,
    "t": "Como a impíos los castiga, en lugar público los azota,"
  },
  {
    "i": 13711,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 27,
    "t": "por cuanto se apartaron de él, y no consideraron ninguno de sus caminos,"
  },
  {
    "i": 13712,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 28,
    "t": "haciendo así que llegara a él el clamor del pobre, y que oyera el clamor de los afligidos."
  },
  {
    "i": 13713,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 29,
    "t": "Si él da reposo, ¿quién inquietará? Si él esconde su rostro, ¿quién le mirará? Esto sobre una nación, y sobre todo hombre,"
  },
  {
    "i": 13714,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 30,
    "t": "para que no reine el impío, ni haya quien tienda lazos al pueblo."
  },
  {
    "i": 13715,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 31,
    "t": "Ciertamente a Dios conviene que se le diga: 'He aquí, yo he errado, y no ofenderé más;"
  },
  {
    "i": 13716,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 32,
    "t": "enséñame tú lo que yo no veo; si hice mal, no lo haré más'."
  },
  {
    "i": 13717,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 33,
    "t": "¿Ha de volverte Dios el galardón a tu manera, después que tú lo has desechado? Tú has de escoger, y no yo; declara, pues, lo que sabes."
  },
  {
    "i": 13718,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 34,
    "t": "Los hombres de entendimiento dirán conmigo, y todo sabio que me oiga,"
  },
  {
    "i": 13719,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 35,
    "t": "que Job habló sin ciencia, y que sus palabras carecen de sabiduría."
  },
  {
    "i": 13720,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 36,
    "t": "¡Oh, Job, que seas probado hasta el fin, por tus respuestas semejantes a las de los impíos!"
  },
  {
    "i": 13721,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 37,
    "t": "Porque a su pecado añade rebelión; entre nosotros bate palmas, y multiplica sus palabras contra Dios."
  },
  {
    "i": 13722,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 1,
    "t": "Y Eliú prosiguió, y dijo:"
  },
  {
    "i": 13723,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 2,
    "t": "¿Piensas que es justo esto que dices: 'Más justo soy yo que Dios'?"
  },
  {
    "i": 13724,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 3,
    "t": "Porque preguntas: '¿Qué provecho sacaré de ello? ¿Qué ventaja tendré si me abstengo de pecar?'"
  },
  {
    "i": 13725,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 4,
    "t": "Yo te responderé a ti, y a tus compañeros contigo."
  },
  {
    "i": 13726,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 5,
    "t": "Mira a los cielos, y observa; y contempla la altura de las nubes, que son más altas que tú."
  },
  {
    "i": 13727,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 6,
    "t": "Si pecas, ¿qué le perjudicas a él? Y si tus rebeliones se multiplican, ¿qué mal le haces?"
  },
  {
    "i": 13728,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 7,
    "t": "Si eres justo, ¿qué le das a él? ¿O qué recibe él de tu mano?"
  },
  {
    "i": 13729,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 8,
    "t": "A un hombre como tú puede dañar tu impiedad, y a un hijo de hombre puede aprovechar tu justicia."
  },
  {
    "i": 13730,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 9,
    "t": "A causa de la multitud de las opresiones hacen clamar a los pobres; dan voces por el brazo de los poderosos."
  },
  {
    "i": 13731,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 10,
    "t": "Y ninguno dice: '¿Dónde está Dios mi Hacedor, que da cantares en la noche'?"
  },
  {
    "i": 13732,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 11,
    "t": "'Que nos enseña más que a las bestias de la tierra, y nos hace más sabios que las aves del cielo?'"
  },
  {
    "i": 13733,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 12,
    "t": "Allí clamarán, y él no oirá, a causa de la soberbia de los malos."
  },
  {
    "i": 13734,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 13,
    "t": "Ciertamente Dios no oirá la vanidad, ni la mirará el Todopoderoso."
  },
  {
    "i": 13735,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 14,
    "t": "¡Cuánto menos cuando dices que no le ves, y que delante de él está el juicio, y que debes esperarle!"
  },
  {
    "i": 13736,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 15,
    "t": "Pero ahora, porque su ira no castiga luego, ni se preocupa mucho de la transgresión,"
  },
  {
    "i": 13737,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 16,
    "t": "por eso Job abre su boca en vano, y multiplica palabras sin sabiduría."
  },
  {
    "i": 13738,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 1,
    "t": "Prosiguió Eliú y dijo:"
  },
  {
    "i": 13739,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 2,
    "t": "Espérame un poco, y te mostraré; porque aún tengo razones que decir en defensa de Dios."
  },
  {
    "i": 13740,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 3,
    "t": "Tomaré mi saber de lejos, y atribuiré justicia a mi Hacedor."
  },
  {
    "i": 13741,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 4,
    "t": "Porque de cierto mis palabras no son mentira; contigo está el que es perfecto en conocimiento."
  },
  {
    "i": 13742,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 5,
    "t": "He aquí que Dios es poderoso, y no aborrece a nadie; es poderoso en la fuerza de su entendimiento."
  },
  {
    "i": 13743,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 6,
    "t": "No revive al impío, sino que da su derecho a los afligidos."
  },
  {
    "i": 13744,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 7,
    "t": "No aparta de los justos sus ojos; antes bien, con los reyes los sienta en trono para siempre, y son enaltecidos."
  },
  {
    "i": 13745,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 8,
    "t": "Y si estuvieren atados con grillos, y aprisionados con cuerdas de aflicción,"
  },
  {
    "i": 13746,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 9,
    "t": "él les dará a conocer la obra de ellos, y sus transgresiones, que se fortalecieron."
  },
  {
    "i": 13747,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 10,
    "t": "Abrirá, pues, el oído de ellos a la corrección, y les dirá que se aparten de la iniquidad."
  },
  {
    "i": 13748,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 11,
    "t": "Si escucharen y le sirvieren, acabarán sus días en prosperidad, y sus años en deleites."
  },
  {
    "i": 13749,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 12,
    "t": "Pero si no escucharen, serán pasados a espada, y morirán sin sabiduría."
  },
  {
    "i": 13750,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 13,
    "t": "Mas los hipócritas de corazón atesoran ira, y no clamarán cuando fueren atados."
  },
  {
    "i": 13751,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 14,
    "t": "Su alma muere en la juventud, y su vida entre los sodomitas."
  },
  {
    "i": 13752,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 15,
    "t": "Él libra al pobre de su pobreza, y en la aflicción destapa su oído."
  },
  {
    "i": 13753,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 16,
    "t": "Asimismo te apartará de las fauces de la angustia a lugar espacioso, libre de todo apuro, y el reposo de tu mesa será lleno de grosura."
  },
  {
    "i": 13754,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 17,
    "t": "Mas tú has llenado el juicio del impío; juicio y causa se apoderan de ti."
  },
  {
    "i": 13755,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 18,
    "t": "Ciertamente el enojo provoca el castigo; mas no te aparte de la defensa tu grandeza."
  },
  {
    "i": 13756,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 19,
    "t": "¿Apreciará él tus riquezas? No, ni oro, ni toda la fuerza del poder."
  },
  {
    "i": 13757,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 20,
    "t": "No anheles que el pueblo sea llevado de su lugar, porque la noche vendrá en que los pueblos serán cortados."
  },
  {
    "i": 13758,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 21,
    "t": "Guárdate, no te inclines a la iniquidad; pues ésta escogiste más bien que la aflicción."
  },
  {
    "i": 13759,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 22,
    "t": "He aquí que Dios es excelso en su poder; ¿qué enseñador semejante a él?"
  },
  {
    "i": 13760,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 23,
    "t": "¿Quién le ha prescrito su camino? ¿Quién le dirá: 'Has hecho mal'?"
  },
  {
    "i": 13761,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 24,
    "t": "Acuérdate de engrandecer su obra, la cual contemplan los hombres."
  },
  {
    "i": 13762,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 25,
    "t": "Todos los hombres la ven; el hombre la mira desde lejos."
  },
  {
    "i": 13763,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 26,
    "t": "He aquí, Dios es grande, y nosotros no le conocemos; ni se puede seguir la huella de sus años."
  },
  {
    "i": 13764,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 27,
    "t": "Él atrae las gotas de las aguas, al transformarse el vapor en lluvia,"
  },
  {
    "i": 13765,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 28,
    "t": "las cuales destilan las nubes, goteando en abundancia sobre los hombres."
  },
  {
    "i": 13766,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 29,
    "t": "¿Quién podrá comprender la extensión de las nubes, ni el sonido estrepitoso de su morada?"
  },
  {
    "i": 13767,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 30,
    "t": "He aquí que él extiende sobre ella su luz, y cubre las profundidades del mar."
  },
  {
    "i": 13768,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 31,
    "t": "Bien que por ellos juzga a los pueblos, da comida en abundancia."
  },
  {
    "i": 13769,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 32,
    "t": "Con las manos cubre el relámpago, y le manda que hiera al blanco."
  },
  {
    "i": 13770,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 33,
    "t": "Su trueno declara acerca de él, que aun el ganado presagia que va a subir tempestad."
  },
  {
    "i": 13771,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 1,
    "t": "Por esto también mi corazón se estremece, y se ha movido de su lugar."
  },
  {
    "i": 13772,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 2,
    "t": "Oíd atentamente el estrépito de su voz, y el rugido que sale de su boca."
  },
  {
    "i": 13773,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 3,
    "t": "Debajo de todos los cielos dirige su sonido, y su relámpago hasta los fines de la tierra."
  },
  {
    "i": 13774,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 4,
    "t": "Después de él brama el sonido, truena con la voz de su magnificencia, y no los detiene cuando se oye su voz."
  },
  {
    "i": 13775,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 5,
    "t": "Truena Dios maravillosamente con su voz; él hace grandes cosas, que no las entendemos."
  },
  {
    "i": 13776,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 6,
    "t": "Porque a la nieve dice: 'Desciende a la tierra'; también a la llovizna, y a los aguaceros fuertes."
  },
  {
    "i": 13777,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 7,
    "t": "Así hace que todo hombre cese de su trabajo, para que conozcan todos los hombres su obra."
  },
  {
    "i": 13778,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 8,
    "t": "La bestia se entra en su guarida, y se queda en su cueva."
  },
  {
    "i": 13779,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 9,
    "t": "Del sur viene el torbellino, y el frío de los vientos del norte."
  },
  {
    "i": 13780,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 10,
    "t": "Del aliento de Dios se forma el hielo, y la anchura de las aguas se congela."
  },
  {
    "i": 13781,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 11,
    "t": "Con humedad carga las nubes, y la nube esparce su relámpago."
  },
  {
    "i": 13782,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 12,
    "t": "Ella gira y revuelve por sus designios, para hacer todo lo que él les mande sobre la faz de la tierra."
  },
  {
    "i": 13783,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 13,
    "t": "Ya sea para castigo, ya para su tierra, ya sea por misericordia, él las envía."
  },
  {
    "i": 13784,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 14,
    "t": "Escucha esto, Job, detente, y considera las maravillas de Dios."
  },
  {
    "i": 13785,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 15,
    "t": "¿Sabes tú cómo Dios las gobierna, y cómo hace resplandecer la luz de su nube?"
  },
  {
    "i": 13786,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 16,
    "t": "¿Conoces tú las diferencias de las nubes, las maravillas del que es perfecto en sabiduría?"
  },
  {
    "i": 13787,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 17,
    "t": "¿Por qué están calientes tus vestidos cuando la tierra reposa quieta a causa del viento del sur?"
  },
  {
    "i": 13788,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 18,
    "t": "¿Extendiste tú con él los cielos, fuertes como un espejo fundido?"
  },
  {
    "i": 13789,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 19,
    "t": "Enséñanos lo que le hemos de decir; nosotros no podemos ordenar las ideas a causa de las tinieblas."
  },
  {
    "i": 13790,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 20,
    "t": "¿Será preciso contarle que yo hablo? ¿Acaso un hombre hablará para ser destruido?"
  },
  {
    "i": 13791,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 21,
    "t": "Ahora ciertamente no se ve la luz que está resplandeciente en los cielos, luego que el viento pasó y los limpió."
  },
  {
    "i": 13792,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 22,
    "t": "Del norte viene el dorado resplandor; en Dios hay una majestad terrible."
  },
  {
    "i": 13793,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 23,
    "t": "El Todopoderoso es inescrutable para nosotros; grande es su poder, y en juicio y en gran justicia no afligirá."
  },
  {
    "i": 13794,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 24,
    "t": "Por tanto, le temen los hombres; él no estima a ninguno que se crea sabio."
  },
  {
    "i": 13795,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 1,
    "t": "Entonces respondió Jehová a Job desde el torbellino, y dijo:"
  },
  {
    "i": 13796,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 2,
    "t": "¿Quién es ése que oscurece el consejo con palabras sin sabiduría?"
  },
  {
    "i": 13797,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 3,
    "t": "Ahora cíñete como varón tus lomos; te preguntaré, y tú me responderás."
  },
  {
    "i": 13798,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 4,
    "t": "¿Dónde estabas tú cuando yo fundaba la tierra? Házmelo saber, si tienes inteligencia."
  },
  {
    "i": 13799,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 5,
    "t": "¿Quién ordenó sus medidas, si lo sabes? ¿O quién extendió sobre ella la cuerda?"
  }
]
