[
  {
    "i": 30600,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 34,
    "t": "I riekli mu: Pane, daj nám vždy z toho chleba."
  },
  {
    "i": 30601,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 35,
    "t": "A Ježiš im riekol: Ja som chlieb života. Ten, kto prichádza ku mne, nebude nikdy lačnieť, a kto verí vo mňa, nebude nikdy žízniť."
  },
  {
    "i": 30602,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 36,
    "t": "Ale povedal som vám, že ste ma aj videli, a neveríte."
  },
  {
    "i": 30603,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 37,
    "t": "Všetko, čo mi dáva Otec, prijde ku mne, a toho, kto prijde ku mne, nevyvrhnem von;"
  },
  {
    "i": 30604,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 38,
    "t": "lebo som sostúpil s neba nie nato, aby som činil svoju vôľu, ale vôľu toho, ktorý ma poslal."
  },
  {
    "i": 30605,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 39,
    "t": "A toto je vôľa toho, ktorý ma poslal, aby som nestratil ničoho z toho, čo mi dal, ale všetko to vzkriesil v posledný deň."
  },
  {
    "i": 30606,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 40,
    "t": "Toto je vôľa môjho Otca, aby každý, kto vidí Syna a verí v neho, mal večný život, a ja ho vzkriesim v posledný deň."
  },
  {
    "i": 30607,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 41,
    "t": "Židia sa tedy reptali na neho, že povedal: Ja som chlieb, ktorý sostúpil s neba."
  },
  {
    "i": 30608,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 42,
    "t": "A vraveli: Či toto nie je Ježiš, syn Jozefov, ktorého otca i matku známe? Ako tedy hovorí: Sostúpil som s neba?"
  },
  {
    "i": 30609,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 43,
    "t": "Odpovedal im Ježiš a riekol: Nereptajte medzi sebou."
  },
  {
    "i": 30610,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 44,
    "t": "Nikto nemôže prijsť ku mne, žeby ho Otec, ktorý ma poslal, nepritiahol; a ja ho vzkriesim v posledný deň."
  },
  {
    "i": 30611,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 45,
    "t": "Napísané je v prorokoch: A budú všetci vyučení Bohom. Každý tedy, kto počul od Otca a naučil sa, prichádza ku mne."
  },
  {
    "i": 30612,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 46,
    "t": "Nie že by bol niekto videl Otca, kromě toho, ktorý je od Boha, ten videl Otca."
  },
  {
    "i": 30613,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 47,
    "t": "Veru, veru, hovorím vám: Ten, kto verí vo mňa, má večný život."
  },
  {
    "i": 30614,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 48,
    "t": "Ja som chlieb života."
  },
  {
    "i": 30615,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 49,
    "t": "Vaši otcovia jedli mannu na púšti a pomreli."
  },
  {
    "i": 30616,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 50,
    "t": "Toto je ten chlieb, ktorý sostupuje s neba, aby ten, kto ho je, nezomrel."
  },
  {
    "i": 30617,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 51,
    "t": "Ja som ten živý chlieb, ktorý sostúpil s neba; ak niekto bude jesť z tohoto chleba, bude žiť na veky. A ten chlieb, ktorý ja dám, je moje telo za život sveta."
  },
  {
    "i": 30618,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 52,
    "t": "Židia sa tedy vadili medzi sebou a vraveli: Ako nám môže tento dať svoje telo jesť?"
  },
  {
    "i": 30619,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 53,
    "t": "A Ježiš im riekol: Veru, veru, hovorím vám: Ak nebudete jesť tela Syna človeka a piť jeho krvi, nemáte života v sebe."
  },
  {
    "i": 30620,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 54,
    "t": "Ten, kto je moje telo a pije moju krv, má večný život, a ja ho vzkriesim v posledný deň."
  },
  {
    "i": 30621,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 55,
    "t": "Lebo moje telo je pravý pokrm a moja krv je pravý nápoj."
  },
  {
    "i": 30622,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 56,
    "t": "Ten, kto je moje telo a pije moju krv, prebýva vo mne, a ja v ňom."
  },
  {
    "i": 30623,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 57,
    "t": "Ako mňa poslal živý Otec, a ja žijem skrze Otca, tak i ten, kto mňa je, bude žiť skrze mňa."
  },
  {
    "i": 30624,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 58,
    "t": "Toto je ten chlieb, ktorý sostúpil s neba; nie ako jedli vaši otcovia mannu a pomreli; ten, kto je tento chlieb, bude žiť na veky."
  },
  {
    "i": 30625,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 59,
    "t": "Toto hovoril učiac v synagoge v Kafarnaume."
  },
  {
    "i": 30626,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 60,
    "t": "Mnohí tedy z jeho učeníkov, počujúc, povedali: Tvrdá je to reč! Kto ju môže počuť?"
  },
  {
    "i": 30627,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 61,
    "t": "Ale Ježiš, znáročky vedomý o tom, že jeho učeníci reptajú na to, im riekol: Či vás to pohoršuje?"
  },
  {
    "i": 30628,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 62,
    "t": "Čo tedy, keby ste videli Syna človeka vstúpiť ta, kde bol predtým?"
  },
  {
    "i": 30629,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 63,
    "t": "Duch je, ktorý oživuje, telo nič neosoží. Slová, ktoré vám hovorím, sú duch a sú život."
  },
  {
    "i": 30630,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 64,
    "t": "Ale sú niektorí z vás, ktorí neveria. Lebo Ježiš vedel od počiatku, ktorí sú to, čo neveria, a kto je to, ktorý ho zradí."
  },
  {
    "i": 30631,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 65,
    "t": "A riekol: Preto som vám povedal, že nikto nemôže prijsť ku mne, keby mu to nebolo dané od Otca."
  },
  {
    "i": 30632,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 66,
    "t": "Od tej chvíle odišlo mnoho jeho učeníkov a nechodili viacej s ním."
  },
  {
    "i": 30633,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 67,
    "t": "Tedy riekol Ježiš dvanástim: Či chcete i vy odísť?"
  },
  {
    "i": 30634,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 68,
    "t": "Odpovedal mu Šimon Peter: Pane, ku komu pojdeť? Ty máš slová večného života."
  },
  {
    "i": 30635,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 69,
    "t": "A my sme uverili a známe, že ty si ten Kristus, ten Svätý Boží."
  },
  {
    "i": 30636,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 70,
    "t": "Odpovedal im Ježiš: Či som si ja vás dvanástich nevyvolil? A jeden z vás je diabol."
  },
  {
    "i": 30637,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 71,
    "t": "A hovoril o Judášovi Šimona Iškariotského, lebo ten ho mal zradiť, hoci bol jeden z dvanástich."
  },
  {
    "i": 30638,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 1,
    "t": "A po tom Ježiš chodil po Galilei; lebo nechcel chodiť po Judsku, pretože ho Židia hľadali zabiť."
  },
  {
    "i": 30639,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 2,
    "t": "A blížila sa židovská slávnosť stánkov."
  },
  {
    "i": 30640,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 3,
    "t": "Povedali mu tedy jeho bratia: Prejdi odtiaľto a idi do Judska, aby aj tvoji učeníci videli tvoje skutky, ktoré činíš;"
  },
  {
    "i": 30641,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 4,
    "t": "lebo nikto nič nerobí potajomky, hľadajúc byť sám známym; keď činíš tieto veci, zjav sa svetu."
  },
  {
    "i": 30642,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 5,
    "t": "Lebo ani jeho bratia neverili v neho."
  },
  {
    "i": 30643,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 6,
    "t": "A Ježiš im riekol: Môj čas ešte neprišiel, ale váš čas je vždy pripravený."
  },
  {
    "i": 30644,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 7,
    "t": "Svet vás nemôže nenávidieť, ale mňa nenávidí, pretože ja svedčím o ňom, že jeho skutky sú zlé."
  },
  {
    "i": 30645,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 8,
    "t": "Vy vystúpte na túto slávnosť; ja ešte nevystúpim na túto slávnosť, lebo môj čas sa ešte nenaplnil."
  },
  {
    "i": 30646,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 9,
    "t": "A toto povediac im, zostal v Galilei."
  },
  {
    "i": 30647,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 10,
    "t": "Ale keď vystúpili jeho bratia, vtedy i on sám vystúpil na slávnosť, nie zjavne, ale ako tajomne."
  },
  {
    "i": 30648,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 11,
    "t": "Židia ho tedy hľadali na slávnosti a vraveli: Kde je?"
  },
  {
    "i": 30649,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 12,
    "t": "A mnoho bolo hovoru o ňom v zástupoch, lebo jedni vraveli: Je dobrý. A iní vraveli: Nie, ale zavádza zástup."
  },
  {
    "i": 30650,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 13,
    "t": "Avšak nikto nehovoril zjavne o ňom pre bázeň pred Židmi."
  },
  {
    "i": 30651,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 14,
    "t": "A keď bolo už po polovici slávnosti, vstúpil Ježiš do chrámu a učil."
  },
  {
    "i": 30652,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 15,
    "t": "A divili sa Židia a vraveli: Ako tento zná písma, ktorý sa nikdy neučil?"
  },
  {
    "i": 30653,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 16,
    "t": "Odpovedal im Ježiš a riekol: Moje učenie nie je moje, ale toho, ktorý ma poslal."
  },
  {
    "i": 30654,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 17,
    "t": "Ak niekto chce činiť jeho vôľu, pozná o učení, či je z Boha, alebo hovorím ja sám od seba."
  },
  {
    "i": 30655,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 18,
    "t": "Ten, kto hovorí sám od seba, hľadá svoju vlastnú slávu, ale ten, kto hľadá slávu toho, ktorý ho poslal, ten je pravdivý, a niet v ňom neprávosti."
  },
  {
    "i": 30656,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 19,
    "t": "Či vám Mojžiš nedal zákona? A nikto z vás nečiní zákona. Prečo ma hľadáte zabiť?"
  },
  {
    "i": 30657,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 20,
    "t": "Zástup odpovedal a riekol: Máš démona; kto ťa hľadá zabiť?"
  },
  {
    "i": 30658,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 21,
    "t": "Ježiš odpovedal a riekol im: Jeden skutok som učinil, a všetci sa divíte."
  },
  {
    "i": 30659,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 22,
    "t": "Mojžiš vám dal obriezku - nie že by bola od Mojžiša, ale od otcov - a v sobotu obrezujete človeka."
  },
  {
    "i": 30660,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 23,
    "t": "Ak prijíma človek obriezku v sobotu, aby nebol porušený zákon Mojžišov, prečo sa hneváte na mňa, že som celého človeka uzdravil v sobotu?"
  },
  {
    "i": 30661,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 24,
    "t": "Nesúďte podľa zdania, ale súďte spravedlivý súd."
  },
  {
    "i": 30662,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 25,
    "t": "Vraveli tedy niektorí z Jeruzalemčanov: Či to nie je ten, ktorého hľadajú zabiť?"
  },
  {
    "i": 30663,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 26,
    "t": "A hľa, hovorí zjavne, a nič mu nehovoria. Azda už istotne poznali kniežatá, že tento je ten Kristus?"
  },
  {
    "i": 30664,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 27,
    "t": "Ale my známe tohoto, odkiaľ je, a Kristus, keď prijde, nikto nebude vedieť, odkiaľ je."
  },
  {
    "i": 30665,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 28,
    "t": "Tedy Ježiš kričal v chráme učiac a riekol: I mňa znáte i znáte, odkiaľ som, a nie som prišiel sám od seba, ale je pravdivý ten, ktorý ma poslal, ktorého vy neznáte."
  },
  {
    "i": 30666,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 29,
    "t": "Ja ho znám, lebo som od neho, a on ma poslal."
  },
  {
    "i": 30667,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 30,
    "t": "Hľadali ho tedy chytiť, ale nikto nevztiahol na neho ruky, lebo ešte neprišla jeho hodina."
  },
  {
    "i": 30668,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 31,
    "t": "A mnohí zo zástupu uverili v neho a vraveli: Kristus, keď prijde, či azda učiní viacej divov, ako učinil tento?"
  },
  {
    "i": 30669,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 32,
    "t": "Počuli farizeovia zástup, že takto šepká o ňom, a farizeovia a najvyšší kňazi poslali sluhov, aby ho chytili."
  },
  {
    "i": 30670,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 33,
    "t": "Tedy riekol im Ježiš: Ešte na malý čas som s vami, a idem k tomu, ktorý ma poslal."
  },
  {
    "i": 30671,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 34,
    "t": "Budete ma hľadať, a nenajdete, a kam ja idem, tam vy nemôžete prijsť."
  },
  {
    "i": 30672,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 35,
    "t": "Povedali si tedy Židia medzi sebou: Kamže to ide tento, že ho my nenajdeme? Či ide k rozptýleným medzi Grékmi a bude učiť Grékov?"
  },
  {
    "i": 30673,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 36,
    "t": "Čo je to za slovo, ktoré povedal: Budete ma hľadať, a nenajdete, a kam ja idem, tam vy nemôžete prijsť?"
  },
  {
    "i": 30674,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 37,
    "t": "A v posledný deň, v ten veľký deň slávnosti, stal Ježiš a kričal hovoriac: Ak niekto žízni, nech prijsť ku mne a nech pije."
  },
  {
    "i": 30675,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 38,
    "t": "Ten, kto verí vo mňa, jako povedalo písmo, rieky živej vody potečú z jeho vnútra."
  },
  {
    "i": 30676,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 39,
    "t": "A to povedal o Duchu, ktorého mali prijať tí, ktorí uverili v neho; lebo ešte nebol Duch Svätý, pretože Ježiš ešte nebol oslávený."
  },
  {
    "i": 30677,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 40,
    "t": "Mnohí tedy zo zástupu, počujúc tie slová, vraveli: To je naozaj ten prorok."
  },
  {
    "i": 30678,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 41,
    "t": "Iní vraveli: To je ten Kristus. Ale jedni vraveli: Či z Galiley príde Kristus?"
  },
  {
    "i": 30679,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 42,
    "t": "Či nepovedalo písmo, že z semena Dávidovho a z Betlehema, z mestečka, kde bol Dávid, prijde Kristus?"
  },
  {
    "i": 30680,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 43,
    "t": "Tak sa stalo rozdelenie medzi zástupom kvôli Nemu."
  },
  {
    "i": 30681,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 44,
    "t": "Niektorí z nich chceli Ho chytiť, ale nikto nevystrel ruku na Neho."
  },
  {
    "i": 30682,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 45,
    "t": "Stráže sa teda vrátili k veľkňazom a farizejom. Tí im riekli: \"Prečo ste Ho nepriviedli?"
  },
  {
    "i": 30683,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 46,
    "t": "Stráže odpovedali: \"Nikdy človek takto nehovoril!"
  },
  {
    "i": 30684,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 47,
    "t": "Farizeji odvetili: \"Aj vy ste sa dali zviesť?"
  },
  {
    "i": 30685,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 48,
    "t": "Či uveril v Neho niekto z popredných mužov? Alebo niekto z farizejov?"
  },
  {
    "i": 30686,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 49,
    "t": "Ale tento zástup, ktorý nepozná Zákon, je prekliaty!"
  },
  {
    "i": 30687,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 50,
    "t": "Nikodém, jeden z nich, ten, ktorý predtým prišiel k Ježišovi, im riekol:"
  },
  {
    "i": 30688,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 51,
    "t": "\"Či náš Zákon súdi človeka bez toho, aby ho najprv vypočul a zistil, čo robí?"
  },
  {
    "i": 30689,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 52,
    "t": "Odpovedali mu: \"Či si aj ty z Galiley? Preskúmaj a uvidíš, že z Galiley nepovstane prorok!"
  },
  {
    "i": 30690,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 53,
    "t": "A každý odišiel do svojho domu."
  },
  {
    "i": 30691,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 1,
    "t": "Ježiš odišiel na Olivový vrch."
  },
  {
    "i": 30692,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 2,
    "t": "Ale skoro ráno bol znova v chráme a všetok ľud prichádzal k Nemu, a keď si sadol, učil ich."
  },
  {
    "i": 30693,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 3,
    "t": "Tu zákonníci a farizeji priviedli ženu pristihnutú pri cudzoložstve a postavili ju do stredu,"
  },
  {
    "i": 30694,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 4,
    "t": "a riekli Ježišovi: \"Učiteľ, táto žena bola pristihnutá priamo pri cudzoložstve."
  },
  {
    "i": 30695,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 5,
    "t": "V Zákone nám Mojžiš prikázal takéto ženy ukameňovať. Čo teda povieš Ty?"
  },
  {
    "i": 30696,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 6,
    "t": "Hovorili to, aby Ho skúšali, aby Ho mali z čoho obžalovať. Ale Ježiš sa sklonil a prstom písal po zemi."
  },
  {
    "i": 30697,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 7,
    "t": "Keďže sa Ho neprestávali pýtať, zdvihol sa a riekol im: \"Kto z vás je bez hriechu, nech prvý hodí do nej kameň!"
  },
  {
    "i": 30698,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 8,
    "t": "A znova sa sklonil a písal po zemi."
  },
  {
    "i": 30699,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 9,
    "t": "Ale oni, keď to počuli, odchádzali jeden po druhom, počnúc staršími; a zostal sám, i žena, ktorá stála uprostred."
  }
]
