[
  {
    "i": 21000,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 40,
    "t": "Vì trên núi thánh của ta, trên núi cao của Y-sơ-ra-ên, lời của Chúa Giê-hô-va phán vậy, cả nhà Y-sơ-ra-ên, hết thảy trong xứ, sẽ hầu việc ta; tại đó ta sẽ chấp nhận chúng nó, tại đó ta sẽ đòi của lễ các ngươi, hoa quả đầu mùa các ngươi, cùng mọi vật thánh các ngươi."
  },
  {
    "i": 21001,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 41,
    "t": "Khi ta dẫn các ngươi ra khỏi các dân, nhóm các ngươi lại từ các nước mà các ngươi bị tản lạc đến, thì ta sẽ chấp nhận các ngươi như mùi thơm ngọt ngào, và các ngươi sẽ nên thánh ở trước mắt các nước."
  },
  {
    "i": 21002,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 42,
    "t": "Các ngươi sẽ biết ta là Giê-hô-va, khi ta dẫn các ngươi vào đất Y-sơ-ra-ên, trong xứ mà ta đã thề giơ tay lên ban cho tổ phụ các ngươi."
  },
  {
    "i": 21003,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 43,
    "t": "Tại đó các ngươi sẽ nhớ lại đường lối mình và mọi việc mình đã làm, mà đã làm ô uế mình, và các ngươi sẽ ghê tởm mình vì mọi điều ác mình đã phạm."
  },
  {
    "i": 21004,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 44,
    "t": "Hỡi nhà Y-sơ-ra-ên, các ngươi sẽ biết ta là Giê-hô-va, khi ta vì danh ta làm cho các ngươi, chớ chẳng phải vì cớ đường lối xấu xa và việc làm bại hoại của các ngươi, lời của Chúa Giê-hô-va phán vậy."
  },
  {
    "i": 21005,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 1,
    "t": "Có lời Đức Giê-hô-va phán cùng ta như vầy:"
  },
  {
    "i": 21006,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 2,
    "t": "Hỡi con người, hãy xây mặt về phía nam, nói ra cùng phía nam, và hãy nói tiên tri nghịch cùng rừng tại đồng bằng Nê-ghép."
  },
  {
    "i": 21007,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 3,
    "t": "Hãy nói cùng rừng Nê-ghép rằng: Hãy nghe lời Đức Giê-hô-va! Chúa Giê-hô-va phán như vầy: Nầy, ta sẽ đốt lửa trong ngươi, nó sẽ thiêu hết mọi cây xanh và mọi cây khô. Ngọn lửa cháy phừng sẽ chẳng tắt, hết thảy các mặt sẽ bị cháy từ Nê-ghép đến phương bắc."
  },
  {
    "i": 21008,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 4,
    "t": "Mọi xác thịt sẽ thấy ta, Đức Giê-hô-va, đã đốt lửa nầy, lửa nầy sẽ chẳng tắt."
  },
  {
    "i": 21009,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 5,
    "t": "Ta bèn nói: Hỡi Chúa Giê-hô-va, chúng nó há chẳng nói về ta rằng: Người nầy chỉ nói những ví dụ sao?"
  },
  {
    "i": 21010,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 6,
    "t": "Có lời Đức Giê-hô-va phán cùng ta như vầy:"
  },
  {
    "i": 21011,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 7,
    "t": "Hỡi con người, hãy xây mặt về Giê-ru-sa-lem, nói ra nghịch cùng nơi thánh, và hãy nói tiên tri nghịch cùng đất Y-sơ-ra-ên."
  },
  {
    "i": 21012,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 8,
    "t": "Hãy nói cùng đất Y-sơ-ra-ên rằng: Đức Giê-hô-va phán như vầy: Nầy, ta nghịch cùng ngươi, sẽ rút gươm ta khỏi vỏ, và diệt khỏi ngươi người công bình và kẻ gian ác."
  },
  {
    "i": 21013,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 9,
    "t": "Vì ta muốn diệt khỏi ngươi người công bình và kẻ gian ác, nên gươm ta sẽ rút khỏi vỏ nghịch cùng mọi xác thịt, từ Nê-ghép cho đến phương bắc."
  },
  {
    "i": 21014,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 10,
    "t": "Mọi xác thịt sẽ biết ta, Đức Giê-hô-va, đã rút gươm khỏi vỏ, và nó sẽ không trở vào nữa."
  },
  {
    "i": 21015,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 11,
    "t": "Hỡi con người, hãy than thở, lưng đau nhức, và than thở đắng cay trước mặt chúng nó."
  },
  {
    "i": 21016,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 12,
    "t": "Khi chúng nó hỏi ngươi: Cớ sao ngươi than thở? thì ngươi hãy đáp: Vì cớ tin tức đến, mọi lòng sẽ tan ra, mọi tay sẽ mỏi, mọi thần kinh sẽ bải hoải, mọi đầu gối sẽ run rẩy như nước. Nầy, tin tức ấy đến, và việc ấy sẽ xảy ra, lời của Chúa Giê-hô-va phán vậy."
  },
  {
    "i": 21017,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 13,
    "t": "Có lời Đức Giê-hô-va phán cùng ta như vầy:"
  },
  {
    "i": 21018,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 14,
    "t": "Hỡi con người, hãy nói tiên tri, và hãy nói rằng: Chúa phán như vầy: Hãy nói rằng: Gươm, gươm đã mài, đã đánh bóng!"
  },
  {
    "i": 21019,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 15,
    "t": "Gươm ấy đã mài đặng giết người, đã đánh bóng đặng chói lói."
  },
  {
    "i": 21020,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 16,
    "t": "Người ta đã trao nó đặng mài lại, đặng cầm lấy; gươm ấy đã mài, đã đánh bóng, đặng trao vào tay kẻ giết người."
  },
  {
    "i": 21021,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 17,
    "t": "Hỡi con người, hãy kêu la, hãy than thở; vì nó giáng trên dân ta, giáng trên hết thảy các quan trưởng Y-sơ-ra-ên, hết thảy đều bị ném cho gươm với dân ta; vậy, hãy vỗ đùi."
  },
  {
    "i": 21022,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 18,
    "t": "Vì đã định một sự thử thách; điều đó sẽ ra sao? Gươm sẽ khinh bỉ cây trượng ư? Lời của Chúa Giê-hô-va phán vậy."
  },
  {
    "i": 21023,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 19,
    "t": "Vậy, hỡi con người, hãy nói tiên tri, hãy vỗ tay, và hãy làm cho gươm trở lại gấp ba; ấy là gươm giết người, gươm giết kẻ lớn, nó vây phủ chúng nó."
  },
  {
    "i": 21024,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 20,
    "t": "Vậy nên, lòng ngươi sẽ tan ra, nhiều kẻ vấp ngã sẽ xảy đến. Ta đã đặt gươm giết người tại mọi cửa thành; nó đã mài đặng chói lói, đánh bóng đặng giết người."
  },
  {
    "i": 21025,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 21,
    "t": "Hãy chặt qua hữu, khá sửa soạn bên tả, bất luận là ngươi nghiêng mặt về nơi nào."
  },
  {
    "i": 21026,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 22,
    "t": "Ta cũng sẽ vỗ tay ta, và làm cho cơn giận ta thỏa; ta, Đức Giê-hô-va, đã phán vậy."
  },
  {
    "i": 21027,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 23,
    "t": "Có lời Đức Giê-hô-va phán cùng ta như vầy:"
  },
  {
    "i": 21028,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 24,
    "t": "Hỡi con người, hãy vạch ra hai con đường, cho gươm vua Ba-by-lôn đến. Hai con đường ấy phải ra từ một xứ. Lại hãy đặt một dấu chỉ, hãy đặt nó trên đầu con đường đi đến thành."
  },
  {
    "i": 21029,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 25,
    "t": "Hãy vạch ra một con đường cho gươm đến Ráp-ba của dân Am-môn, và một con đường đến Giu-đa tại Giê-ru-sa-lem là thành kiên cố."
  },
  {
    "i": 21030,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 26,
    "t": "Vì vua Ba-by-lôn dừng lại nơi đầu đường, tại ngã ba, đặng bói quẻ; người lắc tên, hỏi tượng thần, xem xét gan."
  },
  {
    "i": 21031,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 27,
    "t": "Quẻ bói về Giê-ru-sa-lem đã sa nơi tay hữu người, đặng lập đội đánh thành, mở miệng ra mà kêu la, dương tiếng chiến tranh, đặt đội đánh thành nghịch cùng các cửa thành, đắp lũy, và dựng đồn."
  },
  {
    "i": 21032,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 28,
    "t": "Nhưng việc ấy dường như là một quẻ bói dối trá trước mắt chúng nó; chúng nó đã thề cùng người, song người nhớ lại tội lỗi chúng nó, đặng bắt chúng nó."
  },
  {
    "i": 21033,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 29,
    "t": "Vậy nên, Chúa Giê-hô-va phán như vầy: Vì các ngươi làm cho người ta nhớ lại tội lỗi mình, bởi sự bày ra các gian ác mình, và bởi tội lỗi mình lộ ra trong mọi việc các ngươi làm, nên vì cớ chúng nó nhớ đến các ngươi, các ngươi sẽ bị bắt."
  },
  {
    "i": 21034,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 30,
    "t": "Hỡi kẻ gian ác, hỡi vua Y-sơ-ra-ên, là người mà ngày mình đã đến, đến kỳ hình phạt cuối cùng,"
  },
  {
    "i": 21035,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 31,
    "t": "Chúa Giê-hô-va phán như vầy: Hãy cất khăn đội đầu, bỏ mão triều thiên; sự gì vốn thấp sẽ được cao, sự gì vốn cao sẽ bị hạ."
  },
  {
    "i": 21036,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 32,
    "t": "Ta sẽ lật đổ, lật đổ, lật đổ nó; nó sẽ không còn nữa, cho đến chừng nào Đấng đáng được đến, thì ta sẽ giao cho Đấng ấy."
  },
  {
    "i": 21037,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 33,
    "t": "Hỡi con người, hãy nói tiên tri, và hãy nói rằng: Chúa Giê-hô-va phán như vầy về dân Am-môn, và về sự sỉ nhục chúng nó. Hãy nói rằng: Gươm, gươm đã tuốt ra, đặng giết người, đặng thiêu nuốt, và đặng chói lói."
  },
  {
    "i": 21038,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 34,
    "t": "Trong lúc ngươi thấy những sự hiện thấy hư không, bói những điềm dối trá, đặng đem nó đến trên cổ những kẻ gian ác bị thương, tức là những kẻ mà ngày mình đã đến, đến kỳ hình phạt cuối cùng."
  },
  {
    "i": 21039,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 35,
    "t": "Hãy để nó lại trong vỏ nó. Ta sẽ xét đoán ngươi tại nơi ngươi được dựng nên, tại xứ ngươi sanh ra."
  },
  {
    "i": 21040,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 36,
    "t": "Ta sẽ đổ cơn giận ta trên ngươi, thổi lửa giận ta trên ngươi, và phó ngươi vào tay những kẻ hung bạo là tay nghề phá hoại."
  },
  {
    "i": 21041,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 37,
    "t": "Ngươi sẽ làm đồ ăn cho lửa; huyết ngươi sẽ đổ ra giữa xứ, ngươi sẽ chẳng được nhớ đến nữa; vì ta, Đức Giê-hô-va, đã phán vậy."
  },
  {
    "i": 21042,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 1,
    "t": "Có lời Đức Giê-hô-va phán cùng ta như vầy:"
  },
  {
    "i": 21043,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 2,
    "t": "Hỡi con người, ngươi há xét đoán, ngươi há xét đoán thành đổ máu sao? Hãy cho nó biết mọi sự gớm ghiếc của nó."
  },
  {
    "i": 21044,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 3,
    "t": "Hãy nói rằng: Chúa Giê-hô-va phán như vầy: Hỡi thành làm đổ máu ra giữa mình đặng cho giờ mình đến, và làm ra hình tượng gớm ghiếc nghịch cùng mình đặng làm ô uế mình!"
  },
  {
    "i": 21045,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 4,
    "t": "Vì máu ngươi đã làm đổ ra nên ngươi có tội, vì hình tượng ngươi đã làm ra nên ngươi bị ô uế, ngươi đã làm cho ngày mình đến gần, đã đạt đến số năm tháng mình; vậy nên, ta sẽ phó ngươi cho các nước làm trò cười, và cho các xứ chê bai."
  },
  {
    "i": 21046,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 5,
    "t": "Các xứ ở gần ngươi hay là ở xa ngươi sẽ nhạo báng ngươi, hỡi thành có tiếng xấu và đầy sự rối loạn!"
  },
  {
    "i": 21047,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 6,
    "t": "Nầy, các quan trưởng Y-sơ-ra-ên đều ra sức đổ máu trong ngươi, ai nấy dùng quyền mình."
  },
  {
    "i": 21048,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 7,
    "t": "Người ta khinh bỉ cha mẹ trong ngươi; làm bạo ngược cho kẻ ngoại bang ở giữa ngươi; ức hiếp kẻ mồ côi và người góa bụa trong ngươi."
  },
  {
    "i": 21049,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 8,
    "t": "Ngươi đã khinh bỉ các nơi thánh ta, và làm ô uế các ngày sa-bát ta."
  },
  {
    "i": 21050,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 9,
    "t": "Trong ngươi có những kẻ gièm pha đặng làm đổ máu; có những kẻ ăn của cúng trên núi, và phạm tội tà dâm ở giữa ngươi."
  },
  {
    "i": 21051,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 10,
    "t": "Trong ngươi có những kẻ lột trần cha mình; có những kẻ làm nhơ bẩn người đàn bà đang kỳ kinh nguyệt."
  },
  {
    "i": 21052,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 11,
    "t": "Có những kẻ phạm tội tà dâm cùng vợ người lân cận; có những kẻ dùng sự gian ác làm ô uế dâu mình; lại có những kẻ làm nhơ bẩn em gái mình, là con gái của cha mình."
  },
  {
    "i": 21053,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 12,
    "t": "Trong ngươi có những kẻ nhận của hối lộ đặng làm đổ máu; ngươi lấy lời lãi và lợi tức, dùng sự hà hiếp mà bóc lột người lân cận mình, và ngươi đã quên ta, lời của Chúa Giê-hô-va phán vậy."
  },
  {
    "i": 21054,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 13,
    "t": "Vậy nên, nầy, ta vỗ tay ta vì cớ lợi bất nghĩa mà ngươi đã được, và vì cớ máu đã đổ ra ở giữa ngươi."
  },
  {
    "i": 21055,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 14,
    "t": "Lòng ngươi há chịu nổi, tay ngươi há mạnh mẽ trong những ngày ta sẽ đối phó cùng ngươi sao? Ta, Đức Giê-hô-va, đã phán, và ta sẽ làm thành."
  },
  {
    "i": 21056,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 15,
    "t": "Ta sẽ tản ngươi ra trong các nước, rải ngươi trong các xứ, và làm cho sự ô uế ngươi tiêu đi khỏi ngươi."
  },
  {
    "i": 21057,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 16,
    "t": "Ngươi sẽ bị ô uế ở trước mắt các nước, và ngươi sẽ biết ta là Giê-hô-va."
  },
  {
    "i": 21058,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 17,
    "t": "Có lời Đức Giê-hô-va phán cùng ta như vầy:"
  },
  {
    "i": 21059,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 18,
    "t": "Hỡi con người, nhà Y-sơ-ra-ên đối với ta đã trở thành cặn bã. Hết thảy chúng nó đều là đồng, thiếc, sắt, chì ở giữa lò: chúng nó chỉ là cặn bã của bạc mà thôi."
  },
  {
    "i": 21060,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 19,
    "t": "Vậy nên, Chúa Giê-hô-va phán như vầy: Vì các ngươi hết thảy đã trở thành cặn bã, nầy, ta sẽ nhóm các ngươi lại giữa Giê-ru-sa-lem."
  },
  {
    "i": 21061,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 20,
    "t": "Người ta nhóm bạc, đồng, sắt, chì, thiếc ở giữa lò, thổi lửa vào đặng chảy chúng nó; ta cũng sẽ nhóm các ngươi lại trong cơn giận ta và trong cơn thạnh nộ ta, ta sẽ đặt các ngươi ở đó, và làm cho chảy ra."
  },
  {
    "i": 21062,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 21,
    "t": "Ta sẽ góp các ngươi lại, thổi lửa giận ta trên các ngươi, và các ngươi sẽ chảy ra ở giữa thành."
  },
  {
    "i": 21063,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 22,
    "t": "Như người ta làm cho bạc chảy ra ở giữa lò, thì các ngươi cũng sẽ chảy ra ở giữa nó; và các ngươi sẽ biết ta là Đức Giê-hô-va đã đổ cơn giận ta trên các ngươi."
  },
  {
    "i": 21064,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 23,
    "t": "Có lời Đức Giê-hô-va phán cùng ta như vầy:"
  },
  {
    "i": 21065,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 24,
    "t": "Hỡi con người, hãy nói cùng nó rằng: Ngươi là đất chẳng được sạch, chẳng được mưa trong ngày thạnh nộ."
  },
  {
    "i": 21066,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 25,
    "t": "Các quan trưởng nó ở giữa nó khác nào sư tử rống xé mồi; chúng nó nuốt người, đoạt của cải và vật báu, làm cho nhiều đàn bà thành góa bụa ở giữa nó."
  },
  {
    "i": 21067,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 26,
    "t": "Những thầy tế lễ nó phạm luật pháp ta, làm ô uế các nơi thánh ta, chẳng phân biệt sự thánh và sự tục, chẳng dạy người ta phân biệt sự ô uế và sự thanh sạch, xây mặt khỏi các ngày sa-bát ta, nên ta bị nhục giữa chúng nó."
  },
  {
    "i": 21068,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 27,
    "t": "Các quan trưởng nó ở giữa nó khác nào chó sói xé mồi, đặng làm đổ máu, diệt người, và đoạt lợi bất nghĩa."
  },
  {
    "i": 21069,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 28,
    "t": "Các tiên tri nó tô trét cho chúng nó bằng bùn non, thấy sự hiện thấy hư không, bói quẻ dối trá, nói rằng: Chúa Giê-hô-va phán vậy! Dầu Đức Giê-hô-va chẳng phán."
  },
  {
    "i": 21070,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 29,
    "t": "Dân sự trong đất cường bạo, trộm cướp, hà hiếp kẻ khốn cùng thiếu thốn, và làm bạo ngược cho kẻ ngoại bang."
  },
  {
    "i": 21071,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 30,
    "t": "Ta tìm trong bọn chúng nó một người tu bổ vách tường, đứng trước mặt ta nơi đường hở đặng bênh vực xứ nầy, hầu cho ta khỏi hủy diệt nó; nhưng ta không tìm được một ai."
  },
  {
    "i": 21072,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 31,
    "t": "Vậy nên ta đã đổ cơn giận ta trên chúng nó, dùng lửa thạnh nộ ta mà hủy diệt chúng nó; ta giáng đường lối chúng nó trên đầu chúng nó, lời của Chúa Giê-hô-va phán vậy."
  },
  {
    "i": 21073,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 1,
    "t": "Lại có lời Đức Giê-hô-va phán cùng ta như vầy:"
  },
  {
    "i": 21074,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 2,
    "t": "Hỡi con người, có hai người đàn bà, con gái của một mẹ."
  },
  {
    "i": 21075,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 3,
    "t": "Hai người làm б dâm tại Ê-díp-tô; từ khi còn trẻ, chúng nó đã б dâm; ấy là tại đó người ta mó đến vú chúng nó, và б bóp nương long của chúng nó."
  },
  {
    "i": 21076,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 4,
    "t": "Tên của hai người ấy là: Ô-hô-la, chị, và Ô-hô-li-ba, em. Hai người thuộc về ta, và sanh con trai con gái. Còn về tên hai người đó, thì Ô-hô-la là Sa-ma-ri, và Ô-hô-li-ba là Giê-ru-sa-lem."
  },
  {
    "i": 21077,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 5,
    "t": "Ô-hô-la làm б dâm khi thuộc về ta; nàng ham mê người A-si-ri là kẻ lân cận của nàng."
  },
  {
    "i": 21078,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 6,
    "t": "Chúng nó mặc áo màu tía, đều là quan trưởng và quản đốc, những người trẻ tuổi đáng mến, đều cỡi ngựa."
  },
  {
    "i": 21079,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 7,
    "t": "Ô-hô-la б dâm cùng chúng nó, hết thảy đều là con trai tốt của A-si-ri; nàng làm ô uế mình cùng mọi kẻ mình ham mê, vì cớ mọi thần tượng của chúng nó."
  },
  {
    "i": 21080,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 8,
    "t": "Nàng chẳng chối bỏ sự gian dâm mình từ Ê-díp-tô, nơi chúng đã nằm cùng nàng từ thuở thanh xuân, vuốt ve ngực nàng, ban cho nàng sự trụy lạc."
  },
  {
    "i": 21081,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 9,
    "t": "Vậy nên, ta đã phó nàng vào tay những kẻ nàng yêu, vào tay người A-sy-ri mà nàng đã say đắm:"
  },
  {
    "i": 21082,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 10,
    "t": "Chính chúng đã lột trần sự lõa lồ của nàng, bắt con trai và con gái nàng, còn nàng thì chúng giết bằng gươm. Nàng trở nên khét tiếng giữa các phụ nữ, vì người ta đã thi hành công lý trên nàng."
  },
  {
    "i": 21083,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 11,
    "t": "Em gái nàng là Ô-hô-li-ba đã chứng kiến điều đó, nhưng lại nếm trải một đam mê còn bê bối hơn, và sự gian dâm của nàng còn tệ hơn sự gian dâm của chị."
  },
  {
    "i": 21084,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 12,
    "t": "Nàng say đắm người A-sy-ri, các quan trấn và quan cai trị, những người láng giềng của nàng, ăn mặc lộng lẫy, kỵ binh tài giỏi, tất cả đều trẻ trung và quyến rũ."
  },
  {
    "i": 21085,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 13,
    "t": "Ta thấy rằng nàng đã ô uế, cả hai đều có cùng một lối sống."
  },
  {
    "i": 21086,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 14,
    "t": "Nàng gia tăng sự gian dâm của mình: khi thấy những người đàn ông được khắc trên tường, hình ảnh người Canh-đê được tô màu đỏ son,"
  },
  {
    "i": 21087,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 15,
    "t": "Đeo dây lưng quanh hông và khăn xếp lớn trên đầu, tất cả đều có dáng dấp của một cận vệ, đại diện cho người Ba-by-lôn đến từ xứ Canh-đê,"
  },
  {
    "i": 21088,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 16,
    "t": "Nàng say đắm chúng ngay từ cái nhìn đầu tiên và phái sứ giả đến Canh-đê."
  },
  {
    "i": 21089,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 17,
    "t": "Và người Ba-by-lôn đến cùng nàng để chia sẻ giường cưới và làm ô uế nàng bằng sự gian dâm của chúng. Và khi nàng đã bị chúng làm ô uế, nàng quay lưng lại với chúng."
  },
  {
    "i": 21090,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 18,
    "t": "Nhưng nàng phô trương sự gian dâm của mình, nàng để lộ sự lõa lồ của mình; rồi ta quay lưng lại với nàng như ta đã quay lưng lại với chị nàng."
  },
  {
    "i": 21091,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 19,
    "t": "Nàng gia tăng sự gian dâm của mình để nhớ lại tuổi thanh xuân, khi nàng gian dâm ở xứ Ê-díp-tô,"
  },
  {
    "i": 21092,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 20,
    "t": "Nơi nàng say đắm những kẻ trụy lạc của mình, sức lực của chúng như lừa, và dục vọng như ngựa đực."
  },
  {
    "i": 21093,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 21,
    "t": "Ngươi tìm kiếm sự vô luân của tuổi thanh xuân, thời gian ở Ê-díp-tô, người ta vuốt ve ngực ngươi, đặt tay lên bộ ngực non trẻ của ngươi."
  },
  {
    "i": 21094,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 22,
    "t": "Này! Ô-hô-li-ba, Chúa Giê-hô-va phán như vầy: Ta sẽ dấy nghịch cùng ngươi những kẻ ngươi yêu mà ngươi đã quay lưng lại; ta sẽ dẫn chúng đến nghịch cùng ngươi từ mọi phía,"
  },
  {
    "i": 21095,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 23,
    "t": "Người Ba-by-lôn và tất cả người Canh-đê, những người từ Pê-cốt, Sô-a và Cô-a, và tất cả người A-sy-ri cùng với chúng, trẻ trung và quyến rũ, tất cả các quan trấn và quan cai trị, tất cả các cận vệ nổi tiếng và kỵ binh tài giỏi."
  },
  {
    "i": 21096,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 24,
    "t": "Từ phương bắc, xe và cỗ xe sẽ đến nghịch cùng ngươi, cùng với một đoàn dân đông đảo. Từ mọi phía, chúng sẽ đối địch ngươi bằng khiên, thuẫn và mũ trụ. Ta sẽ giao cho chúng xét đoán ngươi, và chúng sẽ xét đoán ngươi theo luật lệ của chúng."
  },
  {
    "i": 21097,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 25,
    "t": "Ta sẽ hướng sự ghen tuông của ta nghịch cùng ngươi, chúng sẽ đối xử với ngươi bằng cơn thịnh nộ, chúng sẽ xé mũi và tai ngươi, và những gì còn lại của ngươi sẽ ngã xuống bởi gươm; chính chúng sẽ bắt con trai và con gái ngươi, và những gì còn lại của ngươi sẽ bị lửa thiêu rụi."
  },
  {
    "i": 21098,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 26,
    "t": "Chúng sẽ tước đoạt quần áo của ngươi và chiếm lấy đồ trang sức của ngươi."
  },
  {
    "i": 21099,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 27,
    "t": "Ta sẽ chấm dứt sự vô luân của ngươi và sự gian dâm của ngươi bắt đầu ở Ê-díp-tô; ngươi sẽ không còn ngước mắt lên chúng nữa và ngươi sẽ không còn nhớ đến Ê-díp-tô nữa."
  }
]
