[
  {
    "i": 18500,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 14,
    "t": "S kom se je posvetoval, da bi razumel, kdo ga je poučil o potih pravice, kdo ga je naučil znanja in mu razodel pot razumnosti?"
  },
  {
    "i": 18501,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 15,
    "t": "Glej, narodi so kakor kaplja vode v vedru, štejejo se kakor prah na tehtnici. Glej, otoki so kakor prah."
  },
  {
    "i": 18502,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 16,
    "t": "Libanon ne bi zadoščal za ogenj, njegove živali pa ne bi zadoščale za žgalno daritev."
  },
  {
    "i": 18503,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 17,
    "t": "Vsi narodi so pred njim kakor nič, šteje jih za ničnost in praznino."
  },
  {
    "i": 18504,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 18,
    "t": "S kom boste primerjali Boga in kakšno podobo si boste ustvarili o njem?"
  },
  {
    "i": 18505,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 19,
    "t": "Umetnik uliva malika, zlatar ga prekrije z zlatom in mu kuje srebrne verige."
  },
  {
    "i": 18506,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 20,
    "t": "Kdor prinaša revno daritev, izbere les, ki ne trohni, poišče spretnega umetnika, da postavi malika, ki se ne maje."
  },
  {
    "i": 18507,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 21,
    "t": "Ali niste vedeli? Ali niste slišali? Ali vam niso sporočili od začetka? Ali niste razumeli temeljev zemlje?"
  },
  {
    "i": 18508,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 22,
    "t": "On prestoluje nad krogom zemlje, katere prebivalci so kakor kobilice, razpenja nebesa kakor tančico, razteza jih kakor šotor za bivanje."
  },
  {
    "i": 18509,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 23,
    "t": "Ponižuje kneze, sodnike zemlje dela podobne niču."
  },
  {
    "i": 18510,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 24,
    "t": "Komaj so posajeni, komaj posejani, komaj se jim je korenina zasadila v zemljo, že piha nadnje, in se posušijo, vihar jih odnese kakor pleve."
  },
  {
    "i": 18511,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 25,
    "t": "S kom me boste primerjali, da bi bil mu enak? pravi Sveti."
  },
  {
    "i": 18512,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 26,
    "t": "Povzdignite oči v višave in glejte: Kdo je ustvaril te zvezde? On vodi njihovo vojsko po redu, jih kliče po imenu. Njegova moč je tako velika in njegova sila tako močna, da ne manjka niti ena."
  },
  {
    "i": 18513,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 27,
    "t": "Zakaj govoriš, Jakob, in ponavljaš, Izrael: \"Moja pot je skrita GOSPODU in moja pravica ubeži mojemu Bogu?"
  },
  {
    "i": 18514,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 28,
    "t": "Ali ne veš? Ali nisi slišal? GOSPOD je večni Bog, ustvarjalec zemeljskih krajev. Ne utrudi se in ne izčrpa, neizmerna je njegova modrost."
  },
  {
    "i": 18515,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 29,
    "t": "Daje moč utrujenemu, brez moči pa množi krepkost."
  },
  {
    "i": 18516,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 30,
    "t": "Mladeniči se utrudijo in izčrpajo, mladi možje pa se opotekajo,"
  },
  {
    "i": 18517,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 31,
    "t": "tisti pa, ki zaupajo v GOSPODA, dobivajo novo moč, dvigajo se s krili kakor orli, tečejo in se ne utrudijo, hodijo in ne izčrpajo."
  },
  {
    "i": 18518,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 1,
    "t": "Otoki, umolknite in me poslušajte, narodi naj dobijo novo moč, naj pristopijo in spregovorijo, skupaj stopimo pred sodbo."
  },
  {
    "i": 18519,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 2,
    "t": "Kdo je obudil z Vzhoda tistega, ki ga pravica kliče za seboj, kateremu izroča narode in si podvrže kralje? Njegov meč jih spreminja v prah in njegov lok v slamo, ki jo odnaša veter."
  },
  {
    "i": 18520,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 3,
    "t": "Preganja jih in varno gre po poti, ki se je njegove noge komaj dotaknejo."
  },
  {
    "i": 18521,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 4,
    "t": "Kdo je to storil in izpolnil? Tisti, ki od začetka kliče rodove; jaz, GOSPOD, sem prvi in pri zadnjih bom še vedno."
  },
  {
    "i": 18522,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 5,
    "t": "Otoki so videli in se prestrašili, kraji zemlje trepetajo, bližajo se, prihajajo."
  },
  {
    "i": 18523,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 6,
    "t": "Vsak pomaga svojemu tovarišu, drugemu pravi: \"Bodi pogumen!"
  },
  {
    "i": 18524,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 7,
    "t": "Umetnik vliva pogum zlatarju, tisti, ki polira s kladivom, pa tistemu, ki kuje nakovalo: o spajki pravi: \"Dobra je\", jo utrdi z žeblji, da se ne maje."
  },
  {
    "i": 18525,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 8,
    "t": "Ti pa, Izrael, moj služabnik, Jakob, ki sem te izbral, potomstvo Abrahama, mojega prijatelja,"
  },
  {
    "i": 18526,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 9,
    "t": "ti, ki sem te prijel na koncih zemlje, ki sem te poklical iz daljnih krajev, sem ti rekel: \"Ti si moj služabnik, izbral sem te, nisem te zavrgel."
  },
  {
    "i": 18527,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 10,
    "t": "Ne boj se, kajti jaz sem s teboj, ne se oziraj, kajti jaz sem tvoj Bog; okrepil te bom in ti pomagal, podpiral te bom s svojo pravično desnico."
  },
  {
    "i": 18528,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 11,
    "t": "Glej, osramočeni in ponižani bodo vsi, ki so se srdili nadte. Izničeni bodo in poginejo tisti, ki so se prepirali s teboj."
  },
  {
    "i": 18529,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 12,
    "t": "Iskal jih boš, pa jih ne boš našel, tistih, ki so se bojevali s teboj; izničeni bodo, uničeni tisti, ki so se vojskovali proti tebi."
  },
  {
    "i": 18530,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 13,
    "t": "Kajti jaz, GOSPOD, tvoj Bog, te držim za desnico, ti govorim: \"Ne boj se, jaz ti pomagam."
  },
  {
    "i": 18531,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 14,
    "t": "Ne boj se, Jakobova glistica, in vi, ubogi Izraelci. Jaz ti pomagam, govori GOSPOD, tvoj odkupitelj, Izraelov Sveti."
  },
  {
    "i": 18532,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 15,
    "t": "Glej, naredil sem te za novo, dvorezo brano. Trešal boš gore, jih zdrobil, griče boš spremenil v pleve."
  },
  {
    "i": 18533,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 16,
    "t": "Prevejal jih boš, veter jih bo odnesel in vihar jih bo razkropil; ti pa se boš veselil v GOSPODU, se ponašal v Izraelovem Svetem."
  },
  {
    "i": 18534,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 17,
    "t": "Revni in ubogi iščejo vodo, a je ni! Njihov jezik se suši od žeje. Jaz, GOSPOD, jih bom uslišal, Izraelov Bog, jih ne bom zapustil."
  },
  {
    "i": 18535,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 18,
    "t": "Na golih gorah bom izpeljal reke in studence sredi dolin. Puščavo bom spremenil v jezero in suho zemljo v izvirajoče vode."
  },
  {
    "i": 18536,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 19,
    "t": "V puščavi bom posadil cedro, akacijo, mirto in oljko, v stepi bom posadil cipreso, platano in pušpan,"
  },
  {
    "i": 18537,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 20,
    "t": "da bodo videli in spoznali, da bodo pozorni in razumeli, da je to storila GOSPODOVA roka, da je to ustvaril Izraelov Sveti."
  },
  {
    "i": 18538,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 21,
    "t": "Predstavite svoj pravdni spor, pravi GOSPOD, navedite svoje razloge, pravi Jakobov kralj."
  },
  {
    "i": 18539,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 22,
    "t": "Naj navedejo in nam pokažejo stvari, ki se morajo zgoditi. Kaj so bile pretekle stvari? Pokažite, da bomo o njih razmišljali in spoznali njihovo posledico. Ali pa nam dajte slišati prihodnje stvari,"
  },
  {
    "i": 18540,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 23,
    "t": "napovejte, kar se bo zgodilo potem, in vedeli bomo, da ste bogovi. Vsaj storite dobro ali storite hudo, da bomo občutili strah in grozo."
  },
  {
    "i": 18541,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 24,
    "t": "Glejte, ste manj kakor nič in vaše delo je manj kakor ničnost, izbrati vas je ostudno."
  },
  {
    "i": 18542,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 25,
    "t": "Obudil sem ga s severa in je prišel, z vzhoda se kliče po njegovem imenu. Potepta vladarje kakor blato, kakor lončar gnete glino."
  },
  {
    "i": 18543,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 26,
    "t": "Kdo je to napovedal od začetka, da bi vedeli, in v preteklosti, da bi rekli: Prav je? Toda nihče ni napovedal, nihče ni dal slišati, nihče ni slišal vaših besed."
  },
  {
    "i": 18544,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 27,
    "t": "Prvine Siona, glejte, tukaj so, v Jeruzalem pošiljam glasnika,"
  },
  {
    "i": 18545,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 28,
    "t": "in pogledam: nikogar! Med njimi ni nikogar, ki bi dal nasvet, da bi ga lahko vprašal in bi odgovoril!"
  },
  {
    "i": 18546,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 29,
    "t": "Glejte, vsi skupaj so nič, ničnost njihova dela, veter in praznina njihove podobe!"
  },
  {
    "i": 18547,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 1,
    "t": "Glejte mojega služabnika, ki ga podpiram, mojega izvoljenca, ki ga moja duša ljubi. Položil sem nanj svojega Duha, narodom bo prinašal pravico."
  },
  {
    "i": 18548,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 2,
    "t": "Ne bo kričal, ne bo povzdigoval glasu, ne bo dal slišati svojega glasu na ulici;"
  },
  {
    "i": 18549,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 3,
    "t": "ne bo zlomil nalomljenega trsta, ne bo ugasnil stenja, ki tli, zvesto bo prinašal pravico;"
  },
  {
    "i": 18550,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 4,
    "t": "ne bo oslabel in se ne bo vdal, dokler ne vzpostavi pravice na zemlji, in otoki čakajo njegovo učenje."
  },
  {
    "i": 18551,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 5,
    "t": "Tako govori Bog, GOSPOD, ki je ustvaril nebesa in jih razpel, ki je utrdil zemljo in kar prideluje, ki je dal dihati ljudstvu, ki jo naseljuje, in duha tistim, ki jo prehodijo."
  },
  {
    "i": 18552,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 6,
    "t": "\"Jaz, GOSPOD, sem te poklical v pravičnosti, sem te prijel za roko in te oblikoval, sem te naredil za zavezo ljudstvu, za luč narodom,"
  },
  {
    "i": 18553,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 7,
    "t": "da odpreš oči slepim, da izvedeš iz ječe zapornika in iz zapora tiste, ki živijo v temi."
  },
  {
    "i": 18554,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 8,
    "t": "Jaz sem GOSPOD, to je moje ime! Svoje slave ne bom dal drugemu, niti svoje časti malikom."
  },
  {
    "i": 18555,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 9,
    "t": "Prve stvari, glejte, so se zgodile, in oznanjam vam nove stvari, preden se pokažejo, vam jih bom razodel."
  },
  {
    "i": 18556,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 10,
    "t": "Pojte GOSPODU novo pesem, naj pojejo njegovo hvalo od krajev zemlje, tisti, ki plujejo po morju in vse, kar je v njem, otoki in tisti, ki jih naseljujejo."
  },
  {
    "i": 18557,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 11,
    "t": "Naj se oglasijo puščava in njena mesta, taborišča, kjer prebiva Kedar, naj vriskajo prebivalci Sela, na vrhovih gora naj vpijejo."
  },
  {
    "i": 18558,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 12,
    "t": "Naj se izkazuje slava GOSPODU, naj se oznanja njegova hvala na otokih."
  },
  {
    "i": 18559,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 13,
    "t": "GOSPOD stopa naprej kakor junak, kakor bojevnik budi svojo gorečnost, dviguje bojni krik, vpije, proti svojim sovražnikom deluje junaško."
  },
  {
    "i": 18560,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 14,
    "t": "\"Dolgo sem molčal, sem se zadrževal, sem se brzdal. Kakor ženska, ki rojeva, sem stokala, vzdihovala sem med sopenjem."
  },
  {
    "i": 18561,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 15,
    "t": "Opustošil bom gore in griče, osušil vso zelenje; spremenil bom potoke v suho zemljo in izsušil močvirja."
  },
  {
    "i": 18562,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 16,
    "t": "Slepe bom vodil po poti, ki je ne poznajo, po stezah, ki jih ne poznajo, jim bom dal hoditi, pred njimi bom spremenil temo v svetlobo in brezna v ravno površino. To bom storil, ne bom zatajil."
  },
  {
    "i": 18563,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 17,
    "t": "Umikali se bodo, rdeči od sramu bodo tisti, ki zaupajo v malike, ki pravijo kipom: Vi ste naši bogovi."
  },
  {
    "i": 18564,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 18,
    "t": "Gluhi, poslušajte! Slepi, poglejte in vidite!"
  },
  {
    "i": 18565,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 19,
    "t": "Kdo je slep, če ne moj služabnik? Kdo je gluh kakor glasnik, ki ga pošiljam? (Kdo je slep kakor tisti, ki sem ga naredil za svojega prijatelja, in gluh kakor GOSPODOV služabnik?)"
  },
  {
    "i": 18566,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 20,
    "t": "Videl si veliko stvari, ne da bi bil pozoren. Odpiral si ušesa, pa nisi slišal."
  },
  {
    "i": 18567,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 21,
    "t": "GOSPOD je hotel zaradi svoje pravičnosti narediti Postavo veliko in veličastno,"
  },
  {
    "i": 18568,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 22,
    "t": "in glej, ljudstvo je oropano in izropano, vse so jih zaprli v jame, zaprte v ječah. Bili so izpostavljeni ropu in nihče jim ni pomagal, bili so oropani in nihče ni zahteval odškodnine."
  },
  {
    "i": 18569,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 23,
    "t": "Kdo med vami prisluhne temu? Kdo je pozoren in odslej posluša?"
  },
  {
    "i": 18570,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 24,
    "t": "Kdo je izročil Jakoba roparju in Izraela plenilcem? Ali ni GOSPOD, proti kateremu smo grešili, čigar poti nismo hoteli slediti in njegove Postave nismo poslušali?"
  },
  {
    "i": 18571,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 25,
    "t": "Izlil je nadenj vročino svoje jeze in vojno srditost; povsod okoli je razvnel ogenj, pa ni razumel, ga je požrl, pa ni bil pozoren."
  },
  {
    "i": 18572,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 1,
    "t": "Zdaj pa tako govori GOSPOD, tisti, ki te je ustvaril, Jakob, ki te je oblikoval, Izrael. Ne boj se, kajti odkupil sem te, poklical sem te po imenu: ti si moj."
  },
  {
    "i": 18573,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 2,
    "t": "Če boš šel skozi vode, bom s teboj, in reke te ne bodo poplavile. Če boš šel skozi ogenj, ne boš trpel in plamen te ne bo opekel."
  },
  {
    "i": 18574,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 3,
    "t": "Kajti jaz sem GOSPOD, tvoj Bog, Izraelov Sveti, tvoj rešitelj. Za tvojo odkupnino sem dal Egipt, Kuš in Sebo namesto tebe."
  },
  {
    "i": 18575,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 4,
    "t": "Kajti drag si v mojih očeh, dragocen si in ljubim te. Zato dam ljudi namesto tebe in narode za tvoje življenje."
  },
  {
    "i": 18576,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 5,
    "t": "Ne boj se, kajti jaz sem s teboj, z vzhoda bom pripeljal tvoje potomstvo in z zahoda te bom zbral."
  },
  {
    "i": 18577,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 6,
    "t": "Rekel bom severu: Daj! in jugu: Ne zadržuj! Pripelji moje sinove od daleč in moje hčere s konca zemlje,"
  },
  {
    "i": 18578,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 7,
    "t": "vsakega, ki se imenuje po mojem imenu, tiste, ki sem jih ustvaril za svojo slavo, ki sem jih oblikoval in naredil."
  },
  {
    "i": 18579,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 8,
    "t": "Pripelji slepo ljudstvo, ki ima oči, in gluhe, ki imajo ušesa."
  },
  {
    "i": 18580,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 9,
    "t": "Zberite se, narodi vsi, ljudstva naj se zbero! Kdo med njimi je to oznanil in nam povedal, kar se je godilo nekdaj? Naj postavijo svoje priče in se opravičijo, da se sliši in reče: Resnica je!"
  },
  {
    "i": 18581,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 10,
    "t": "Vi ste moje priče, govori Gospod, in služabnik moj, ki sem ga izvolil, da spoznate in verujete mi ter razumete, da sem jaz. Pred menoj ni bilo ustvarjenega Boga in za menoj ga ne bo."
  },
  {
    "i": 18582,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 11,
    "t": "Jaz, jaz sem Gospod, razen mene ni rešitelja!"
  },
  {
    "i": 18583,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 12,
    "t": "Jaz sem oznanil, rešil in povedal, ni bilo tujega boga med vami. Vi ste moje priče, govori Gospod, in jaz sem Bog."
  },
  {
    "i": 18584,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 13,
    "t": "Od vekomaj jaz sem. Nihče ne more rešiti iz moje roke; ko delujem jaz, kdo bo to preprečil?"
  },
  {
    "i": 18585,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 14,
    "t": "Tako govori Gospod, vaš odkupitelj, Sveti Izraelov: Zaradi vas sem poslal v Babilon in razrušil vse zapahe in Kaldejce, ki so se hvalili z ladjami."
  },
  {
    "i": 18586,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 15,
    "t": "Jaz sem Gospod, vaš Sveti, stvarnik Izraelov, vaš kralj!"
  },
  {
    "i": 18587,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 16,
    "t": "Tako govori Gospod, ki je naredil pot skozi morje in stezo skozi silne vode,"
  },
  {
    "i": 18588,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 17,
    "t": "ki je izpeljal voz in konja, vojsko in junake, da so legli skupaj in ne vstanejo več, ugasnili so, kot stenj so dogoreli."
  },
  {
    "i": 18589,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 18,
    "t": "Ne spominjajte se prejšnjih reči in ne mislite na to, kar se je zgodilo v preteklosti."
  },
  {
    "i": 18590,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 19,
    "t": "Glej, delam nekaj novega, že poganja; ali ne spoznate? Naredil bom pot v puščavi, reke v stepi."
  },
  {
    "i": 18591,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 20,
    "t": "Slavile me bodo zveri polja, šakali in noji, ker bom dal v puščavi vodo in reke v stepi, da napojim svoje ljudstvo, svojega izvoljenca."
  },
  {
    "i": 18592,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 21,
    "t": "Ljudstvo, ki sem ga oblikoval zase, bo oznanjalo mojo hvalo."
  },
  {
    "i": 18593,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 22,
    "t": "Nisi me klical, Jakob, zakaj si se me naveličal, Izrael?"
  },
  {
    "i": 18594,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 23,
    "t": "Nisi mi prinesel jagnjeta za žgalno daritev in me nisi počastil s svojimi žrtvami. Nisem te silil z daritvami, nisem te utrudil z zahtevanjem kadila."
  },
  {
    "i": 18595,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 24,
    "t": "Nisi mi kupil trsta za denar in me nisi nasitil z maščobo svojih žrtev; ampak si me obremenil s svojimi grehi, utrudil si me s svojimi krivdami."
  },
  {
    "i": 18596,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 25,
    "t": "Jaz, jaz sem tisti, ki izbrišem tvoje prestopke zaradi sebe in se ne spominjam tvojih grehov."
  },
  {
    "i": 18597,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 26,
    "t": "Spomni me, in se bomo pravdali skupaj; povej, da se opravičiš!"
  },
  {
    "i": 18598,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 27,
    "t": "Tvoj prvi oče je grešil in tvoji razlagalci so se mi uprli."
  },
  {
    "i": 18599,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 28,
    "t": "Zato sem onečastil kneze svetišča, prepustil sem Jakoba prekletstvu in Izraela sramoti."
  }
]
