[
  {
    "i": 35300,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 17,
    "t": "Poiché Iddio pose nei loro cuori di compiere il suo volere, di adunarsi e dare il loro regno alla Bestia, finché le parole di Dio siano compiute."
  },
  {
    "i": 35301,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 18,
    "t": "E la donna che tu hai veduta è la grande città che regna sui re della terra."
  },
  {
    "i": 35302,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 1,
    "t": "E vidi un altro Angelo discendere dal cielo, avente grande potestà, e la terra fu illuminata dalla sua gloria."
  },
  {
    "i": 35303,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 2,
    "t": "E gridò con voce possente, dicendo: \"È caduta, è caduta Babilonia la grande! Ed è divenuta stanza di demoni e ricettacolo di ogni spirito immondo e ricettacolo di ogni uccello immondo e abominevole."
  },
  {
    "i": 35304,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 3,
    "t": "Poiché tutte le genti hanno bevuto del vino dell'ira della sua fornicazione, e i re della terra hanno fornicato con lei, e i mercanti della terra si sono arricchiti della sua sfrenata lussuria."
  },
  {
    "i": 35305,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 4,
    "t": "Poi udii un'altra voce dal cielo che diceva: \"Uscite da essa, o popolo mio, affinché non siate partecipi dei suoi peccati e non riceviate parte delle sue piaghe,"
  },
  {
    "i": 35306,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 5,
    "t": "perché i suoi peccati si sono accumulati fino al cielo e Dio si è ricordato delle sue iniquità."
  },
  {
    "i": 35307,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 6,
    "t": "Retribuitele come essa ha retribuito, e fatele il doppio secondo le sue opere; nel calice che ha mescolato, mescolatele il doppio."
  },
  {
    "i": 35308,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 7,
    "t": "Quanto si è glorificata e ha vissuto nel lusso, tanto datele tormento e afflizione, perché nel suo cuore dice: 'Io sono regina e non sono vedova e non vedrò mai lutto'."
  },
  {
    "i": 35309,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 8,
    "t": "Perciò in un sol giorno verranno le sue piaghe: morte, lutto e fame, e sarà arsa col fuoco, perché potente è il Signore Iddio che l'ha giudicata."
  },
  {
    "i": 35310,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 9,
    "t": "E piangeranno e si lamenteranno su di lei i re della terra, che hanno fornicato e vissuto nel lusso con lei, quando vedranno il fumo del suo incendio,"
  },
  {
    "i": 35311,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 10,
    "t": "stando lontani per paura del suo tormento e dicendo: \"Guai, guai, o grande città, Babilonia, città potente, perché in un'ora è giunto il tuo giudizio!"
  },
  {
    "i": 35312,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 11,
    "t": "E i mercanti della terra piangono e si lamentano su di lei, perché nessuno compra più le loro mercanzie:"
  },
  {
    "i": 35313,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 12,
    "t": "mercanzie d'oro e d'argento e di pietre preziose e di perle, e di lino fino e di porpora, e di seta e di scarlatto, e ogni sorta di legno odoroso e ogni genere di oggetto d'avorio e ogni genere di oggetto di legno prezioso, di bronzo, di ferro e di marmo,"
  },
  {
    "i": 35314,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 13,
    "t": "e cinnamomo e amomo e profumi e mirra e incenso, e vino e olio, e fior di farina e grano, e bestiame e pecore, e cavalli e carri, e schiavi e anime di uomini."
  },
  {
    "i": 35315,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 14,
    "t": "E i frutti maturi, che l'anima tua bramava, si sono allontanati da te, e ogni cosa sontuosa e splendida è perita per te e non si troverà più."
  },
  {
    "i": 35316,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 15,
    "t": "I mercanti di queste cose, che si sono arricchiti per mezzo di lei, staranno lontani per paura del suo tormento, piangendo e lamentandosi:"
  },
  {
    "i": 35317,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 16,
    "t": "\"Guai, guai, o grande città, che eri vestita di lino fino e di porpora e di scarlatto, e adorna d'oro e di pietre preziose e di perle,"
  },
  {
    "i": 35318,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 17,
    "t": "perché in un'ora tante ricchezze sono state distrutte!\" E ogni capitano e chiunque naviga per mare, e i marinai e quanti traggono il loro guadagno dal mare, se ne stettero lontani,"
  },
  {
    "i": 35319,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 18,
    "t": "e, vedendo il fumo del suo incendio, gridavano: \"Quale città era simile a questa grande città?"
  },
  {
    "i": 35320,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 19,
    "t": "E si gettarono della polvere sul capo e gridarono piangendo e lamentandosi: \"Guai, guai, o grande città, nella quale si sono arricchiti tutti coloro che avevano navi in mare, grazie alla sua opulenza, perché in un'ora è stata distrutta!"
  },
  {
    "i": 35321,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 20,
    "t": "Rallegrati su di lei, o cielo, e voi, santi apostoli e profeti, perché Dio ha giudicato la vostra causa su di lei."
  },
  {
    "i": 35322,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 21,
    "t": "E un angelo potente prese una pietra simile a una grande macina da mulino e la gettò nel mare, dicendo: \"Con tal violenza sarà precipitata Babilonia, la grande città, e non sarà più ritrovata."
  },
  {
    "i": 35323,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 22,
    "t": "E in te non si udrà più la voce di suonatori d'arpa, di musicanti, di flautisti e di trombettieri, né si troverà più in te artefice di qualsiasi arte, né si udrà più in te rumore di macina da mulino,"
  },
  {
    "i": 35324,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 23,
    "t": "e in te non brillerà più luce di lampada, e in te non si udrà più voce di sposo e di sposa, perché i tuoi mercanti erano i principi della terra, e con le tue magie sono state sedotte tutte le genti."
  },
  {
    "i": 35325,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 24,
    "t": "E in essa è stato trovato il sangue dei profeti e dei santi e di tutti coloro che sono stati uccisi sulla terra."
  },
  {
    "i": 35326,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 1,
    "t": "Dopo queste cose udii nel cielo una gran voce di una grande folla che diceva: \"Alleluia! La salvezza e la gloria e la potenza appartengono al nostro Dio,"
  },
  {
    "i": 35327,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 2,
    "t": "perché veraci e giusti sono i suoi giudizi, poiché egli ha giudicato la grande prostituta che corrompeva la terra con la sua prostituzione, e ha vendicato il sangue dei suoi servi dalla mano di lei."
  },
  {
    "i": 35328,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 3,
    "t": "E di nuovo dissero: \"Alleluia! E il fumo di lei sale nei secoli dei secoli."
  },
  {
    "i": 35329,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 4,
    "t": "Allora i ventiquattro anziani e le quattro creature viventi si prostrarono e adorarono Dio che siede sul trono, dicendo: \"Amen, Alleluia!"
  },
  {
    "i": 35330,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 5,
    "t": "E una voce partì dal trono, dicendo: \"Lodate il nostro Dio, voi tutti suoi servi, e voi che lo temete, piccoli e grandi!"
  },
  {
    "i": 35331,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 6,
    "t": "Poi udii come la voce di una gran folla e come il suono di molte acque e come il rumore di forti tuoni che dicevano: \"Alleluia, perché il Signore Dio onnipotente ha preso possesso del regno."
  },
  {
    "i": 35332,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 7,
    "t": "Rallegriamoci ed esultiamo e diamo a lui la gloria, perché sono giunte le nozze dell'Agnello e la sua sposa si è preparata."
  },
  {
    "i": 35333,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 8,
    "t": "E le è stato concesso di vestirsi di lino fino, splendente e puro\" - il lino fino sono le opere giuste dei santi."
  },
  {
    "i": 35334,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 9,
    "t": "E mi disse: \"Scrivi: Beati coloro che sono invitati alla cena delle nozze dell'Agnello\". Poi mi disse: \"Queste sono le veraci parole di Dio."
  },
  {
    "i": 35335,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 10,
    "t": "Allora mi prostrai ai suoi piedi per adorarlo, ma egli mi disse: \"Guardati dal farlo! Io sono un servo come te e come i tuoi fratelli che hanno la testimonianza di Gesù. Adora Dio!\" Infatti, la testimonianza di Gesù è lo spirito della profezia."
  },
  {
    "i": 35336,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 11,
    "t": "Poi vidi il cielo aperto, ed ecco un cavallo bianco; e colui che lo cavalcava si chiamava \"Fedele\" e \"Verace\", e con giustizia giudica e combatte."
  },
  {
    "i": 35337,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 12,
    "t": "I suoi occhi sono come una fiamma di fuoco e sul suo capo ci sono molti diademi e ha un nome scritto che nessuno conosce all'infuori di lui."
  },
  {
    "i": 35338,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 13,
    "t": "È vestito di una veste tinta di sangue e il suo nome è la Parola di Dio."
  },
  {
    "i": 35339,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 14,
    "t": "E gli eserciti che sono nel cielo lo seguivano su cavalli bianchi, vestiti di lino fino, bianco e puro."
  },
  {
    "i": 35340,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 15,
    "t": "Dalla sua bocca esce una spada affilata per colpire con essa le genti; egli le governerà con una verga di ferro e calcherà il tino del vino dell'ira dell'Iddio onnipotente."
  },
  {
    "i": 35341,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 16,
    "t": "E sulla sua veste e sulla sua coscia ha scritto un nome: Re dei re e Signore dei signori."
  },
  {
    "i": 35342,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 17,
    "t": "Poi vidi un angelo che stava in piedi nel sole, il quale gridò a gran voce a tutti gli uccelli che volano in mezzo al cielo: \"Venite, radunatevi al gran convito di Dio,"
  },
  {
    "i": 35343,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 18,
    "t": "per mangiare le carni dei re e le carni dei capitani e le carni degli uomini potenti e le carni dei cavalli e di quelli che li cavalcano, e le carni di tutti, liberi e schiavi, piccoli e grandi!"
  },
  {
    "i": 35344,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 19,
    "t": "E vidi la bestia e i re della terra e i loro eserciti radunati per far guerra contro colui che cavalcava il cavallo e contro il suo esercito."
  },
  {
    "i": 35345,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 20,
    "t": "E la bestia fu presa, e con lei il falso profeta che aveva fatto davanti a lei i segni con i quali aveva sedotto coloro che avevano ricevuto il marchio della bestia e coloro che avevano adorato la sua immagine; entrambi furono gettati vivi nello stagno di fuoco ardente di zolfo."
  },
  {
    "i": 35346,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 21,
    "t": "E il rimanente fu ucciso con la spada che usciva dalla bocca di colui che cavalcava il cavallo, e tutti gli uccelli si saziarono delle loro carni."
  },
  {
    "i": 35347,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 1,
    "t": "Poi vidi un angelo che scendeva dal cielo, il quale aveva la chiave dell'abisso e una grande catena in mano."
  },
  {
    "i": 35348,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 2,
    "t": "E prese il dragone, il serpente antico, che è il diavolo e Satana, e lo legò per mille anni."
  },
  {
    "i": 35349,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 3,
    "t": "E lo gettò nell'abisso e lo rinchiuse, e pose su di lui il sigillo, affinché non seducesse più le genti finché non fossero compiuti i mille anni; dopo queste cose è necessario che sia sciolto per un po' di tempo."
  },
  {
    "i": 35350,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 4,
    "t": "Poi vidi dei troni e si sedettero su essi coloro ai quali fu dato il potere di giudicare; e vidi le anime di coloro che erano stati decapitati per la testimonianza di Gesù e per la parola di Dio, e di coloro che non avevano adorato la bestia né la sua immagine e che non avevano ricevuto il suo marchio sulla loro fronte e sulla loro mano; essi vissero e regnarono con Cristo per mille anni."
  },
  {
    "i": 35351,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 5,
    "t": "Ma il resto dei morti non tornò in vita finché non furono compiuti i mille anni. Questa è la prima risurrezione."
  },
  {
    "i": 35352,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 6,
    "t": "Beato e santo è colui che ha parte alla prima risurrezione. Su costoro non ha potere la morte seconda, ma saranno sacerdoti di Dio e di Cristo e regneranno con lui per mille anni."
  },
  {
    "i": 35353,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 7,
    "t": "Quando i mille anni saranno compiuti, Satana sarà sciolto dalla sua prigione,"
  },
  {
    "i": 35354,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 8,
    "t": "e uscirà per sedurre le genti che sono ai quattro angoli della terra, Gog e Magog, per radunarli alla battaglia; il loro numero è come la sabbia del mare."
  },
  {
    "i": 35355,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 9,
    "t": "E salirono sull'intera superficie della terra e circondarono il campo dei santi e la città diletta; ma dal cielo discese fuoco da Dio e li divorò."
  },
  {
    "i": 35356,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 10,
    "t": "E il diavolo che li aveva sedotti fu gettato nello stagno di fuoco e di zolfo, dove sono anche la bestia e il falso profeta, e saranno tormentati giorno e notte nei secoli dei secoli."
  },
  {
    "i": 35357,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 11,
    "t": "Poi vidi un gran trono bianco e colui che vi sedeva sopra, dalla cui presenza fuggirono la terra e il cielo, e non fu più trovato posto per loro."
  },
  {
    "i": 35358,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 12,
    "t": "E vidi i morti, grandi e piccoli, che stavano in piedi davanti al trono; e i libri furono aperti, e fu aperto un altro libro, che è il libro della vita; e i morti furono giudicati dalle cose scritte nei libri, secondo le loro opere."
  },
  {
    "i": 35359,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 13,
    "t": "E il mare rese i morti che erano in esso, e la morte e l'Ades resero i morti che erano in essi, e ciascuno fu giudicato secondo le sue opere."
  },
  {
    "i": 35360,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 14,
    "t": "Poi la morte e l'Ades furono gettati nello stagno di fuoco. Questa è la morte seconda."
  },
  {
    "i": 35361,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 15,
    "t": "E se qualcuno non fu trovato scritto nel libro della vita, fu gettato nello stagno di fuoco."
  },
  {
    "i": 35362,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 1,
    "t": "Poi vidi un nuovo cielo e una nuova terra, perché il primo cielo e la prima terra erano passati, e il mare non c'era più."
  },
  {
    "i": 35363,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 2,
    "t": "E io, Giovanni, vidi la santa città, la nuova Gerusalemme, che scendeva dal cielo da presso Dio, preparata come una sposa adorna per il suo sposo."
  },
  {
    "i": 35364,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 3,
    "t": "E udii una gran voce dal cielo, che diceva: \"Ecco il tabernacolo di Dio con gli uomini! Egli abiterà con loro, ed essi saranno suo popolo, e Dio stesso sarà con loro e sarà il loro Dio."
  },
  {
    "i": 35365,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 4,
    "t": "E Dio asciugherà ogni lacrima dai loro occhi e non ci sarà più morte, né dolore, né grido, né affanno, perché le cose di prima sono passate."
  },
  {
    "i": 35366,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 5,
    "t": "E colui che sedeva sul trono disse: \"Ecco, io faccio nuove tutte le cose\". Poi mi disse: \"Scrivi, perché queste parole sono veraci e fedeli."
  },
  {
    "i": 35367,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 6,
    "t": "Poi mi disse: \"È compiuto! Io sono l'Alfa e l'Omega, il principio e la fine. A chi ha sete io darò gratuitamente della fonte dell'acqua della vita."
  },
  {
    "i": 35368,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 7,
    "t": "Chi vince erediterà queste cose, e io sarò il suo Dio ed egli sarà mio figlio."
  },
  {
    "i": 35369,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 8,
    "t": "Ma per i codardi, gli increduli, gli abominevoli, gli omicidi, i fornicatori, i maghi, gli idolatri e tutti i bugiardi, la loro parte sarà nello stagno ardente di fuoco e di zolfo, che è la morte seconda."
  },
  {
    "i": 35370,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 9,
    "t": "Poi uno dei sette angeli che avevano le sette coppe piene degli ultimi sette flagelli venne e mi parlò, dicendo: \"Vieni, ti mostrerò la sposa, la moglie dell'Agnello."
  },
  {
    "i": 35371,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 10,
    "t": "E mi trasportò in spirito su una montagna grande ed alta e mi mostrò la grande città, la santa Gerusalemme, che scendeva dal cielo da presso Dio,"
  },
  {
    "i": 35372,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 11,
    "t": "avendo la gloria di Dio; e il suo splendore era simile a quello di una pietra preziosissima, come una pietra di diaspro cristallino."
  },
  {
    "i": 35373,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 12,
    "t": "E aveva un muro grande ed alto con dodici porte e alle porte dodici angeli, e nomi scritti sopra che sono quelli delle dodici tribù dei figli d'Israele."
  },
  {
    "i": 35374,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 13,
    "t": "A oriente tre porte, a settentrione tre porte, a mezzogiorno tre porte e a occidente tre porte."
  },
  {
    "i": 35375,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 14,
    "t": "E il muro della città aveva dodici fondamenti e su quelli i dodici nomi dei dodici apostoli dell'Agnello."
  },
  {
    "i": 35376,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 15,
    "t": "E colui che parlava con me aveva una misura, una canna d'oro, per misurare la città, le sue porte e il suo muro."
  },
  {
    "i": 35377,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 16,
    "t": "E la città è quadrata e la sua lunghezza è uguale alla larghezza; egli misurò la città con la canna e trovò dodicimila stadi; la sua lunghezza, la sua larghezza e la sua altezza sono uguali."
  },
  {
    "i": 35378,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 17,
    "t": "Poi misurò il suo muro e trovò centoquarantaquattro cubiti, secondo la misura di un uomo, cioè di un angelo."
  },
  {
    "i": 35379,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 18,
    "t": "E il materiale del suo muro era diaspro; e la città era oro puro, simile a vetro trasparente."
  },
  {
    "i": 35380,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 19,
    "t": "Le fondamenta del suo muro erano adorne d'ogni sorta di pietre preziose: il primo fondamento era di diaspro, il secondo di zaffiro, il terzo di calcedonio, il quarto di smeraldo,"
  },
  {
    "i": 35381,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 20,
    "t": "il quinto di sardonice, il sesto di cornalina, il settimo di crisolito, l'ottavo di berillo, il nono di topazio, il decimo di crisoprasio, l'undicesimo di giacinto, il dodicesimo di ametista."
  },
  {
    "i": 35382,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 21,
    "t": "E le dodici porte erano dodici perle, ciascuna porta era formata da una sola perla; e la piazza della città era d'oro puro, trasparente come cristallo."
  },
  {
    "i": 35383,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 22,
    "t": "In essa non vidi alcun tempio, perché il Signore Dio onnipotente e l'Agnello sono il suo tempio."
  },
  {
    "i": 35384,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 23,
    "t": "La città non ha bisogno né del sole né della luna che la illuminino, perché la gloria di Dio la illumina e l'Agnello è la sua lampada."
  },
  {
    "i": 35385,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 24,
    "t": "Le nazioni cammineranno alla sua luce e i re della terra porteranno a lei la loro gloria."
  },
  {
    "i": 35386,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 25,
    "t": "Le sue porte non saranno mai chiuse durante il giorno, perché non vi sarà più notte;"
  },
  {
    "i": 35387,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 26,
    "t": "e porteranno in essa la gloria e l'onore delle nazioni."
  },
  {
    "i": 35388,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 27,
    "t": "E nulla di immondo e nessuno che commetta abominazione o falsità vi entrerà, ma soltanto quelli che sono scritti nel libro della vita dell'Agnello."
  },
  {
    "i": 35389,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 1,
    "t": "Poi mi mostrò il fiume dell'acqua della vita, limpido come cristallo, che sgorgava dal trono di Dio e dell'Agnello."
  },
  {
    "i": 35390,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 2,
    "t": "In mezzo alla piazza della città e da una parte e dall'altra del fiume stava l'albero della vita che portava dodici raccolti all'anno, producendo il suo frutto ogni mese; e le foglie dell'albero servivano per la guarigione delle nazioni."
  },
  {
    "i": 35391,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 3,
    "t": "E non vi sarà più alcuna maledizione; il trono di Dio e dell'Agnello sarà in essa e i suoi servi lo serviranno;"
  },
  {
    "i": 35392,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 4,
    "t": "vedranno la sua faccia e il suo nome sarà sulle loro fronti."
  },
  {
    "i": 35393,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 5,
    "t": "E non vi sarà più notte; non avranno bisogno di luce di lampada né di luce di sole, perché il Signore Dio li illuminerà e regneranno nei secoli dei secoli."
  },
  {
    "i": 35394,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 6,
    "t": "Poi mi disse: \"Queste parole sono certe e veraci; il Signore Dio degli spiriti dei profeti ha mandato il suo angelo per mostrare ai suoi servi le cose che devono accadere tra breve."
  },
  {
    "i": 35395,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 7,
    "t": "Ecco, io vengo presto. Beato chi custodisce le parole della profezia di questo libro."
  },
  {
    "i": 35396,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 8,
    "t": "Io, Giovanni, sono colui che ha udito e visto queste cose; e quando le ebbi udite e viste, caddi per adorare ai piedi dell'angelo che me le aveva mostrate."
  },
  {
    "i": 35397,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 9,
    "t": "Ma egli mi disse: \"Guardati dal farlo! Io sono un servo come te e come i tuoi fratelli profeti e come quelli che custodiscono le parole di questo libro. Adora Dio!"
  },
  {
    "i": 35398,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 10,
    "t": "Poi mi disse: \"Non sigillare le parole della profezia di questo libro, perché il tempo è vicino."
  },
  {
    "i": 35399,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 11,
    "t": "Chi è ingiusto continui a praticare l'ingiustizia e chi è impuro continui a contaminarsi; ma il giusto continui a praticare la giustizia e il santo continui a santificarsi."
  }
]
