[
  {
    "i": 3600,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 32,
    "t": "And all the tithe of the herd or the flock, whatsoever passeth under the rod, the tenth shall be holy unto the Lord."
  },
  {
    "i": 3601,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 33,
    "t": "He shall not search whether it be good or bad, neither shall he change it: and if he change it at all, then both it and the change thereof shall be holy; it shall not be redeemed."
  },
  {
    "i": 3602,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 34,
    "t": "These are the commandments, which the Lord commanded Moses for the children of Israel in mount Sinai."
  },
  {
    "i": 3603,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 1,
    "t": "And the Lord spake unto Moses in the wilderness of Sinai, in the tabernacle of the congregation, on the first day of the second month, in the second year after they were come out of the land of Egypt, saying,"
  },
  {
    "i": 3604,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 2,
    "t": "Take ye the sum of all the congregation of the children of Israel, after their families, by the house of their fathers, with the number of their names, every male by their polls;"
  },
  {
    "i": 3605,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 3,
    "t": "From twenty years old and upward, all that are able to go forth to war in Israel: thou and Aaron shall number them by their armies."
  },
  {
    "i": 3606,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 4,
    "t": "And with you there shall be a man of every tribe; every one head of the house of his fathers."
  },
  {
    "i": 3607,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 5,
    "t": "And these are the names of the men that shall stand with you: Of the tribe of Reuben; Elizur the son of Shedeur."
  },
  {
    "i": 3608,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 6,
    "t": "Of Simeon; Shelumiel the son of Zurishaddai."
  },
  {
    "i": 3609,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 7,
    "t": "Of Judah; Nahshon the son of Amminadab."
  },
  {
    "i": 3610,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 8,
    "t": "Of Issachar; Nethaneel the son of Zuar."
  },
  {
    "i": 3611,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 9,
    "t": "Of Zebulun; Eliab the son of Helon."
  },
  {
    "i": 3612,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 10,
    "t": "Of the children of Joseph: of Ephraim; Elishama the son of Ammihud: of Manasseh; Gamaliel the son of Pedahzur."
  },
  {
    "i": 3613,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 11,
    "t": "Of Benjamin; Abidan the son of Gideoni."
  },
  {
    "i": 3614,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 12,
    "t": "Of Dan; Ahiezer the son of Ammishaddai."
  },
  {
    "i": 3615,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 13,
    "t": "Of Asher; Pagiel the son of Ocran."
  },
  {
    "i": 3616,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 14,
    "t": "Of Gad; Eliasaph the son of Deuel."
  },
  {
    "i": 3617,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 15,
    "t": "Of Naphtali; Ahira the son of Enan."
  },
  {
    "i": 3618,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 16,
    "t": "These were the renowned of the congregation, princes of the tribes of their fathers, heads of thousands in Israel."
  },
  {
    "i": 3619,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 17,
    "t": "And Moses and Aaron took these men which are expressed by their names:"
  },
  {
    "i": 3620,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 18,
    "t": "And they assembled all the congregation together on the first day of the second month, and they declared their pedigrees after their families, by the house of their fathers, with the number of the names, from twenty years old and upward, by their polls."
  },
  {
    "i": 3621,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 19,
    "t": "As the Lord commanded Moses, so he numbered them in the wilderness of Sinai."
  },
  {
    "i": 3622,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 20,
    "t": "And the children of Reuben, Israel's eldest son, by their generations, after their families, by the house of their fathers, with the number of their names, every male from twenty years old and upward, all that were able to go forth to war;"
  },
  {
    "i": 3623,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 21,
    "t": "Those that were numbered of them, even of the tribe of Reuben, were forty and six thousand and five hundred."
  },
  {
    "i": 3624,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 22,
    "t": "Of the children of Simeon, by their generations, after their families, by the house of their fathers, those that were numbered of them, every male from twenty years old and upward, all that were able to go forth to war;"
  },
  {
    "i": 3625,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 23,
    "t": "Those that were numbered of them, even of the tribe of Simeon, were fifty and nine thousand and three hundred."
  },
  {
    "i": 3626,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 24,
    "t": "Of the children of Gad, by their generations, after their families, by the house of their fathers, according to the number of the names, from twenty years old and upward, all that were able to go forth to war;"
  },
  {
    "i": 3627,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 25,
    "t": "Those that were numbered of them, even of the tribe of Gad, were forty and five thousand six hundred and fifty."
  },
  {
    "i": 3628,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 26,
    "t": "Of the children of Judah, by their generations, after their families, by the house of their fathers, according to the number of the names, from twenty years old and upward, all that were able to go forth to war;"
  },
  {
    "i": 3629,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 27,
    "t": "Those that were numbered of them, even of the tribe of Judah, were threescore and fourteen thousand and six hundred."
  },
  {
    "i": 3630,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 28,
    "t": "Of the children of Issachar, by their generations, after their families, by the house of their fathers, according to the number of the names, from twenty years old and upward, all that were able to go forth to war;"
  },
  {
    "i": 3631,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 29,
    "t": "Those that were numbered of them, even of the tribe of Issachar, were fifty and four thousand and four hundred."
  },
  {
    "i": 3632,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 30,
    "t": "Of the children of Zebulun, by their generations, after their families, by the house of their fathers, according to the number of the names, from twenty years old and upward, all that were able to go forth to war;"
  },
  {
    "i": 3633,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 31,
    "t": "Those that were numbered of them, even of the tribe of Zebulun, were fifty and seven thousand and four hundred."
  },
  {
    "i": 3634,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 32,
    "t": "Of the sons of Joseph, namely, of the children of Ephraim, by their generations, after their families, by the house of their fathers, according to the number of the names, from twenty years old and upward, all that were able to go forth to war;"
  },
  {
    "i": 3635,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 33,
    "t": "Those that were numbered of them, even of the tribe of Ephraim, were forty thousand and five hundred."
  },
  {
    "i": 3636,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 34,
    "t": "Of the children of Manasseh, by their generations, after their families, by the house of their fathers, according to the number of the names, from twenty years old and upward, all that were able to go forth to war;"
  },
  {
    "i": 3637,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 35,
    "t": "Those that were numbered of them, even of the tribe of Manasseh, were thirty and two thousand and two hundred."
  },
  {
    "i": 3638,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 36,
    "t": "Of the children of Benjamin, by their generations, after their families, by the house of their fathers, according to the number of the names, from twenty years old and upward, all that were able to go forth to war;"
  },
  {
    "i": 3639,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 37,
    "t": "Those that were numbered of them, even of the tribe of Benjamin, were thirty and five thousand and four hundred."
  },
  {
    "i": 3640,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 38,
    "t": "Of the children of Dan, by their generations, after their families, by the house of their fathers, according to the number of the names, from twenty years old and upward, all that were able to go forth to war;"
  },
  {
    "i": 3641,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 39,
    "t": "Those that were numbered of them, even of the tribe of Dan, were threescore and two thousand and seven hundred."
  },
  {
    "i": 3642,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 40,
    "t": "Of the children of Asher, by their generations, after their families, by the house of their fathers, according to the number of the names, from twenty years old and upward, all that were able to go forth to war;"
  },
  {
    "i": 3643,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 41,
    "t": "Those that were numbered of them, even of the tribe of Asher, were forty and one thousand and five hundred."
  },
  {
    "i": 3644,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 42,
    "t": "Of the children of Naphtali, throughout their generations, after their families, by the house of their fathers, according to the number of names, from twenty years old and upward, all that were able to go forth to war;"
  },
  {
    "i": 3645,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 43,
    "t": "Those that were numbered of them, even of the tribe of Naphtali, were fifty and three thousand and four hundred."
  },
  {
    "i": 3646,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 44,
    "t": "These are those that were numbered, which Moses and Aaron numbered, and the princes of Israel, being twelve men: each one was for the house of his fathers."
  },
  {
    "i": 3647,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 45,
    "t": "So were all those that were numbered of the children of Israel, by the house of their fathers, from twenty years old and upward, all that were able to go forth to war in Israel;"
  },
  {
    "i": 3648,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 46,
    "t": "Even all they that were numbered were six hundred thousand and three thousand and five hundred and fifty."
  },
  {
    "i": 3649,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 47,
    "t": "But the Levites were not numbered among them by the tribe of their fathers."
  },
  {
    "i": 3650,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 48,
    "t": "For the Lord had spoken unto Moses, saying,"
  },
  {
    "i": 3651,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 49,
    "t": "Only thou shalt not number the tribe of Levi, neither take the sum of them among the children of Israel:"
  },
  {
    "i": 3652,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 50,
    "t": "But thou shalt appoint the Levites over the tabernacle of testimony, and over all the vessels thereof, and over all things that belong to it: they shall bear the tabernacle, and all the vessels thereof; and they shall minister unto it, and shall encamp round about the tabernacle."
  },
  {
    "i": 3653,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 51,
    "t": "And when the tabernacle setteth forward, the Levites shall take it down: and when the tabernacle is to be pitched, the Levites shall set it up: and the stranger that cometh nigh shall be put to death."
  },
  {
    "i": 3654,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 52,
    "t": "And the children of Israel shall pitch their tents, every man by his own camp, and every man by his own standard, throughout their hosts."
  },
  {
    "i": 3655,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 53,
    "t": "But the Levites shall pitch round about the tabernacle of testimony, that there be no wrath upon the congregation of the children of Israel: and the Levites shall keep the charge of the tabernacle of testimony."
  },
  {
    "i": 3656,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 54,
    "t": "And the children of Israel did according to all that the Lord commanded Moses, so did they."
  },
  {
    "i": 3657,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 1,
    "t": "And the Lord spake unto Moses and unto Aaron, saying,"
  },
  {
    "i": 3658,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 2,
    "t": "Every man of the children of Israel shall pitch by his own standard, with the ensign of their father's house: far off about the tabernacle of the congregation shall they pitch."
  },
  {
    "i": 3659,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 3,
    "t": "And on the east side toward the rising of the sun shall they of the standard of the camp of Judah pitch throughout their armies: and Nahshon the son of Amminadab shall be captain of the children of Judah."
  },
  {
    "i": 3660,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 4,
    "t": "And his host, and those that were numbered of them, were threescore and fourteen thousand and six hundred."
  },
  {
    "i": 3661,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 5,
    "t": "And those which do pitch next unto him shall be the tribe of Issachar: and Nethaneel the son of Zuar shall be captain of the children of Issachar."
  },
  {
    "i": 3662,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 6,
    "t": "And his host, and those that were numbered thereof, were fifty and four thousand and four hundred."
  },
  {
    "i": 3663,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 7,
    "t": "Then the tribe of Zebulun: and Eliab the son of Helon shall be captain of the children of Zebulun."
  },
  {
    "i": 3664,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 8,
    "t": "And his host, and those that were numbered thereof, were fifty and seven thousand and four hundred."
  },
  {
    "i": 3665,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 9,
    "t": "All that were numbered in the camp of Judah were an hundred thousand and fourscore thousand and six thousand and four hundred, throughout their armies. These shall first set forth."
  },
  {
    "i": 3666,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 10,
    "t": "On the south side shall be the standard of the camp of Reuben according to their armies: and the captain of the children of Reuben shall be Elizur the son of Shedeur."
  },
  {
    "i": 3667,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 11,
    "t": "And his host, and those that were numbered thereof, were forty and six thousand and five hundred."
  },
  {
    "i": 3668,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 12,
    "t": "And those which pitch by him shall be the tribe of Simeon: and the captain of the children of Simeon shall be Shelumiel the son of Zurishaddai."
  },
  {
    "i": 3669,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 13,
    "t": "And his host, and those that were numbered of them, were fifty and nine thousand and three hundred."
  },
  {
    "i": 3670,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 14,
    "t": "Then the tribe of Gad: and the captain of the sons of Gad shall be Eliasaph the son of Reuel."
  },
  {
    "i": 3671,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 15,
    "t": "And his host, and those that were numbered of them, were forty and five thousand six hundred and fifty."
  },
  {
    "i": 3672,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 16,
    "t": "All that were numbered in the camp of Reuben were an hundred thousand and fifty and one thousand and four hundred and fifty, throughout their armies. And they shall set forth in the second rank."
  },
  {
    "i": 3673,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 17,
    "t": "Then the tabernacle of the congregation shall set forward with the camp of the Levites in the midst of the camp: as they encamp, so shall they set forward, every man in his place by their standards."
  },
  {
    "i": 3674,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 18,
    "t": "On the west side shall be the standard of the camp of Ephraim according to their armies: and the captain of the sons of Ephraim shall be Elishama the son of Ammihud."
  },
  {
    "i": 3675,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 19,
    "t": "And his host, and those that were numbered of them, were forty thousand and five hundred."
  },
  {
    "i": 3676,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 20,
    "t": "And by him shall be the tribe of Manasseh: and the captain of the children of Manasseh shall be Gamaliel the son of Pedahzur."
  },
  {
    "i": 3677,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 21,
    "t": "And his host, and those that were numbered of them, were thirty and two thousand and two hundred."
  },
  {
    "i": 3678,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 22,
    "t": "Then the tribe of Benjamin: and the captain of the sons of Benjamin shall be Abidan the son of Gideoni."
  },
  {
    "i": 3679,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 23,
    "t": "And his host, and those that were numbered of them, were thirty and five thousand and four hundred."
  },
  {
    "i": 3680,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 24,
    "t": "Those that were numbered of the camp of Ephraim were an hundred thousand and eight thousand and an hundred, throughout their armies. And they shall be the third to set forth."
  },
  {
    "i": 3681,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 25,
    "t": "The standard of the camp of Dan shall be on the north side by their armies: and the prince of the children of Dan shall be Ahiezer the son of Ammishaddai."
  },
  {
    "i": 3682,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 26,
    "t": "And his host, and those that were numbered of them, were threescore and two thousand and seven hundred."
  },
  {
    "i": 3683,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 27,
    "t": "And those that do pitch next unto him shall be the tribe of Asher: and the prince of the children of Asher shall be Pagiel the son of Ocran."
  },
  {
    "i": 3684,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 28,
    "t": "And his host, and those that were numbered of them, were forty and one thousand and five hundred."
  },
  {
    "i": 3685,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 29,
    "t": "And the tribe of Naphtali: and the prince of the children of Naphtali shall be Ahira the son of Enan."
  },
  {
    "i": 3686,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 30,
    "t": "And his host, and those that were numbered of them, were fifty and three thousand and four hundred."
  },
  {
    "i": 3687,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 31,
    "t": "All those that were numbered of the camp of Dan were an hundred thousand and fifty and seven thousand and six hundred. They shall go hindmost with their standards."
  },
  {
    "i": 3688,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 32,
    "t": "These are those which were numbered of the children of Israel by the house of their fathers: all those that were numbered of the camps throughout their hosts were six hundred thousand and three thousand and five hundred and fifty."
  },
  {
    "i": 3689,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 33,
    "t": "But the Levites were not numbered among the children of Israel; as the LORD commanded Moses."
  },
  {
    "i": 3690,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 34,
    "t": "And the children of Israel did according to all that the LORD commanded Moses: so they pitched by their standards, and so they set forward, every one after their families, according to the house of their fathers."
  },
  {
    "i": 3691,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 1,
    "t": "These also are the generations of Aaron and Moses in the day that the LORD spake with Moses in mount Sinai."
  },
  {
    "i": 3692,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 2,
    "t": "And these are the names of the sons of Aaron; Nadab the firstborn, and Abihu, Eleazar, and Ithamar."
  },
  {
    "i": 3693,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 3,
    "t": "These are the names of the sons of Aaron, the priests which were anointed, whom he consecrated to minister in the priest's office."
  },
  {
    "i": 3694,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 4,
    "t": "And Nadab and Abihu died before the LORD, when they offered strange fire before the LORD, in the wilderness of Sinai, and they had no children: and Eleazar and Ithamar ministered in the priest's office in the sight of Aaron their father."
  },
  {
    "i": 3695,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 5,
    "t": "And the LORD spake unto Moses, saying,"
  },
  {
    "i": 3696,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 6,
    "t": "Bring the tribe of Levi near, and present them before Aaron the priest, that they may minister unto him."
  },
  {
    "i": 3697,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 7,
    "t": "And they shall keep his charge, and the charge of the whole congregation before the tabernacle of the congregation, to do the service of the tabernacle."
  },
  {
    "i": 3698,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 8,
    "t": "And they shall keep all the instruments of the tabernacle of the congregation, and the charge of the children of Israel, to do the service of the tabernacle."
  },
  {
    "i": 3699,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 9,
    "t": "And thou shalt give the Levites unto Aaron and to his sons: they are wholly given unto him out of the children of Israel."
  }
]
