[
  {
    "i": 16300,
    "b": 18,
    "c": 2038,
    "r": 2038,
    "o": 5,
    "t": "Albowiem świętują drogi Jahwe: \"Wielka jest chwała Jahwe!"
  },
  {
    "i": 16301,
    "b": 18,
    "c": 2038,
    "r": 2038,
    "o": 6,
    "t": "Wzniosły jest Jahwe! I widzi pokornych, a pyszałków zna z daleka."
  },
  {
    "i": 16302,
    "b": 18,
    "c": 2038,
    "r": 2038,
    "o": 7,
    "t": "Choćbym kroczył pośród utrapień, Ty mnie ożywisz, przed gniewem moich wrogów; wyciągniesz rękę, a Twoja prawica mnie ocali."
  },
  {
    "i": 16303,
    "b": 18,
    "c": 2038,
    "r": 2038,
    "o": 8,
    "t": "Jahwe uczyni wszystko dla mnie; Jahwe, na wieki trwa Twoja miłość, nie opuszczaj dzieła Twych rąk."
  },
  {
    "i": 16304,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 1,
    "t": "Przewodnikowi chóru. Dawidowy. Psalm. Jahwe, Ty mnie przenikasz i znasz;"
  },
  {
    "i": 16305,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 2,
    "t": "czy wstaję, czy siadam, Ty wiesz, z daleka przenikasz moje myśli;"
  },
  {
    "i": 16306,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 3,
    "t": "czy idę, czy leżę, Ty to czujesz, wszystkie moje drogi są Ci znane."
  },
  {
    "i": 16307,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 4,
    "t": "Nim jeszcze słowo pojawi się na moim języku, oto, Jahwe, Ty je w całości znasz;"
  },
  {
    "i": 16308,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 5,
    "t": "z tyłu i z przodu mnie ogarniasz, położyłeś na mnie swą rękę."
  },
  {
    "i": 16309,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 6,
    "t": "Cudowna to wiedza, która mnie przerasta, wysokość, której nie mogę dosięgnąć."
  },
  {
    "i": 16310,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 7,
    "t": "Gdzież pójdę przed Twoim duchem, gdzież ucieknę przed Twoim obliczem?"
  },
  {
    "i": 16311,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 8,
    "t": "Jeśli wstąpię do nieba, Ty tam jesteś, jeśli w Szeolu się położę, oto jesteś."
  },
  {
    "i": 16312,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 9,
    "t": "Gdybym skrzydła zorzy porwał, zamieszkał na krańcu morza,"
  },
  {
    "i": 16313,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 10,
    "t": "i tam Twoja ręka mnie poprowadzi, Twoja prawica mnie uchwyci."
  },
  {
    "i": 16314,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 11,
    "t": "Powiem: \"Niech mnie ogarnie ciemność, niech noc będzie mi pasem\";"
  },
  {
    "i": 16315,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 12,
    "t": "ale i ciemność nie jest ciemna przed Tobą, a noc jak dzień jaśnieje."
  },
  {
    "i": 16316,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 13,
    "t": "Ty bowiem ukształtowałeś me nerki, utkałeś mnie w łonie matki mojej;"
  },
  {
    "i": 16317,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 14,
    "t": "dziękuję Ci za tak wielkie dziwa: cudowne jest to, czym jestem, cudowne są Twoje dzieła. Duszo moja, Ty ją dobrze znałeś,"
  },
  {
    "i": 16318,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 15,
    "t": "kości moje nie były przed Tobą zakryte, gdy byłem kształtowany w ukryciu, tkany w głębi ziemi."
  },
  {
    "i": 16319,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 16,
    "t": "Moje zawiązki widziały Twoje oczy; w Twej księdze są zapisane wszystkie dni, które zostały ustalone, i każdy z nich jest tam wyrysowany."
  },
  {
    "i": 16320,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 17,
    "t": "Lecz dla mnie, jakże trudne są Twoje myśli, o Boże, jakże ogromna jest ich suma!"
  },
  {
    "i": 16321,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 18,
    "t": "Gdybym je policzył, jest ich więcej niż piasku; gdybym skończył, jeszcze jestem z Tobą."
  },
  {
    "i": 16322,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 19,
    "t": "Obyś zechciał, o Boże, zabić bezbożnego! Ludzie krwi, odstąpcie ode mnie!"
  },
  {
    "i": 16323,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 20,
    "t": "Oni, którzy mówią o Tobie potajemnie, którzy mają za nic Twoje myśli."
  },
  {
    "i": 16324,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 21,
    "t": "Jahwe, czyż nie nienawidzę tych, którzy Cię nienawidzą, czyż nie brzydzę się tymi, którzy powstają przeciwko Tobie?"
  },
  {
    "i": 16325,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 22,
    "t": "Nienawidzę ich nienawiścią doskonałą, stali się moimi wrogami."
  },
  {
    "i": 16326,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 23,
    "t": "Zbadaj mnie, o Boże, poznaj me serce, przejrzyj mnie, poznaj mój niepokój;"
  },
  {
    "i": 16327,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 24,
    "t": "zobacz, czy moja droga nie jest zgubna, prowadź mnie po drodze wieczności."
  },
  {
    "i": 16328,
    "b": 18,
    "c": 2040,
    "r": 2040,
    "o": 1,
    "t": "Przewodnikowi chóru. Psalm Dawidowy."
  },
  {
    "i": 16329,
    "b": 18,
    "c": 2040,
    "r": 2040,
    "o": 2,
    "t": "Wybaw mnie, Jahwe, od złych ludzi, przed człowiekiem gwałtu broń mnie,"
  },
  {
    "i": 16330,
    "b": 18,
    "c": 2040,
    "r": 2040,
    "o": 3,
    "t": "tych, których serce knuje zło, którzy przez cały dzień żywią wojnę,"
  },
  {
    "i": 16331,
    "b": 18,
    "c": 2040,
    "r": 2040,
    "o": 4,
    "t": "którzy ostrzą swój język jak wąż, jad żmii pod ich wargami."
  },
  {
    "i": 16332,
    "b": 18,
    "c": 2040,
    "r": 2040,
    "o": 5,
    "t": "Strzeż mnie, Jahwe, od rąk bezbożnego, przed człowiekiem gwałtu broń mnie, tych, którzy knują, by mnie potknąć,"
  },
  {
    "i": 16333,
    "b": 18,
    "c": 2040,
    "r": 2040,
    "o": 6,
    "t": "którzy zastawiają sieć pod moimi stopami, zuchwali, którzy mi ukryli pułapkę i sidła, zastawili na mnie zasadzki na drodze."
  },
  {
    "i": 16334,
    "b": 18,
    "c": 2040,
    "r": 2040,
    "o": 7,
    "t": "Powiedziałem do Jahwe: Ty jesteś moim Bogiem, usłysz, Jahwe, wołanie mojej modlitwy."
  },
  {
    "i": 16335,
    "b": 18,
    "c": 2040,
    "r": 2040,
    "o": 8,
    "t": "Jahwe mój Panie, siło mojego zbawienia, osłaniasz moją głowę w dniu bitwy."
  },
  {
    "i": 16336,
    "b": 18,
    "c": 2040,
    "r": 2040,
    "o": 9,
    "t": "Nie przyzwalaj, Jahwe, na pragnienia bezbożnych, nie dopuszczaj do skutku ich knowań. Niech na mnie oblegający nie podnoszą"
  },
  {
    "i": 16337,
    "b": 18,
    "c": 2040,
    "r": 2040,
    "o": 10,
    "t": "swojej głowy, niech złość ich warg ich obciąży;"
  },
  {
    "i": 16338,
    "b": 18,
    "c": 2040,
    "r": 2040,
    "o": 11,
    "t": "niech na nich pada żarzący się węgiel, niech strąceni w przepaść już się nie podniosą;"
  },
  {
    "i": 16339,
    "b": 18,
    "c": 2040,
    "r": 2040,
    "o": 12,
    "t": "niech oszczerca nie utrzyma się na ziemi, niech zło ściga na śmierć gwałtownika!"
  },
  {
    "i": 16340,
    "b": 18,
    "c": 2040,
    "r": 2040,
    "o": 13,
    "t": "Wiem, że Jahwe wymierzy sprawiedliwość nieszczęśliwym, odda prawo ubogim."
  },
  {
    "i": 16341,
    "b": 18,
    "c": 2040,
    "r": 2040,
    "o": 14,
    "t": "Tak, sprawiedliwi będą dziękować Twemu imieniu, święci zamieszkają przed Twoim obliczem."
  },
  {
    "i": 16342,
    "b": 18,
    "c": 2041,
    "r": 2041,
    "o": 1,
    "t": "Psalm Dawidowy. Jahwe, wołam do Ciebie, pospiesz ku mnie, usłysz mój głos, który do Ciebie woła;"
  },
  {
    "i": 16343,
    "b": 18,
    "c": 2041,
    "r": 2041,
    "o": 2,
    "t": "niech moja modlitwa wznosi się jak kadzidło przed Twoim obliczem, ręce, które podnoszę, jako ofiara wieczorna!"
  },
  {
    "i": 16344,
    "b": 18,
    "c": 2041,
    "r": 2041,
    "o": 3,
    "t": "Ustanów, Jahwe, straż przy moich ustach, czuwaj nad drzwiami mych warg."
  },
  {
    "i": 16345,
    "b": 18,
    "c": 2041,
    "r": 2041,
    "o": 4,
    "t": "Powstrzymaj moje serce od złych słów, od popełniania bezbożności w towarzystwie złoczyńców. Nie, nie będę smakował ich przyjemności!"
  },
  {
    "i": 16346,
    "b": 18,
    "c": 2041,
    "r": 2041,
    "o": 5,
    "t": "Niech sprawiedliwy mnie uderzy jako przyjaciel i mnie poprawi, niech olejek bezbożnego nigdy nie ozdobi mojej głowy, albowiem znowu bym się uwikłał w ich nieprawości."
  },
  {
    "i": 16347,
    "b": 18,
    "c": 2041,
    "r": 2041,
    "o": 6,
    "t": "Są wydani pod panowanie Skały, ich sędzia, oni, którzy mieli przyjemność słyszeć, jak mówię:"
  },
  {
    "i": 16348,
    "b": 18,
    "c": 2041,
    "r": 2041,
    "o": 7,
    "t": "\"Jak kamień młyński rozbity na ziemi, nasze kości są rozrzucone u wrót Szeolu."
  },
  {
    "i": 16349,
    "b": 18,
    "c": 2041,
    "r": 2041,
    "o": 8,
    "t": "Ku Tobie, Jahwe, moje oczy, w Tobie się chronię, nie wylewaj mej duszy;"
  },
  {
    "i": 16350,
    "b": 18,
    "c": 2041,
    "r": 2041,
    "o": 9,
    "t": "strzeż mnie, abym nie został uwięziony w pułapce, którą na mnie zastawiają, w zasadzce złoczyńców."
  },
  {
    "i": 16351,
    "b": 18,
    "c": 2041,
    "r": 2041,
    "o": 10,
    "t": "Niech wpadną, bezbożni, każdy w swoją sieć, a ja, niech przejdę."
  },
  {
    "i": 16352,
    "b": 18,
    "c": 2042,
    "r": 2042,
    "o": 1,
    "t": "Nauka. Dawidowy. Kiedy był w jaskini. Modlitwa."
  },
  {
    "i": 16353,
    "b": 18,
    "c": 2042,
    "r": 2042,
    "o": 2,
    "t": "Do Jahwe mój krzyk! Błagam. Do Jahwe mój krzyk! Zaklinam."
  },
  {
    "i": 16354,
    "b": 18,
    "c": 2042,
    "r": 2042,
    "o": 3,
    "t": "Wylewam przed Nim moją skargę, mój niepokój, stawiam go przed Nim,"
  },
  {
    "i": 16355,
    "b": 18,
    "c": 2042,
    "r": 2042,
    "o": 4,
    "t": "gdy duch mój omdlewa; ale Ty znasz moją ścieżkę. Na drodze, którą idę, ukryli na mnie pułapkę."
  },
  {
    "i": 16356,
    "b": 18,
    "c": 2042,
    "r": 2042,
    "o": 5,
    "t": "Spójrz w prawo i zobacz, nie ma nikogo, kto by mnie rozpoznał. Ucieczka mi się odbiera, nie ma nikogo, kto by dbał o moją duszę."
  },
  {
    "i": 16357,
    "b": 18,
    "c": 2042,
    "r": 2042,
    "o": 6,
    "t": "Wołam do Ciebie, Jahwe, mówię: Ty, moja ucieczko, mój dział w ziemi żyjących!"
  },
  {
    "i": 16358,
    "b": 18,
    "c": 2042,
    "r": 2042,
    "o": 7,
    "t": "Bądź uważny na moje wołanie, jestem u kresu sił. Wybaw mnie od moich prześladowców, bo są silniejsi ode mnie!"
  },
  {
    "i": 16359,
    "b": 18,
    "c": 2042,
    "r": 2042,
    "o": 8,
    "t": "Wyprowadź z więzienia moją duszę, abym dziękował Twemu imieniu! Wokół mnie zgromadzą się sprawiedliwi, z powodu dobra, które mi uczyniłeś."
  },
  {
    "i": 16360,
    "b": 18,
    "c": 2043,
    "r": 2043,
    "o": 1,
    "t": "Psalm Dawidowy. Jahwe, wysłuchaj moją modlitwę, nakłoń ucha na moje błagania, w Twej wierności odpowiedz mi, w Twej sprawiedliwości;"
  },
  {
    "i": 16361,
    "b": 18,
    "c": 2043,
    "r": 2043,
    "o": 2,
    "t": "nie wchodź w sąd ze swoim sługą, żaden żyjący nie jest usprawiedliwiony przed Tobą."
  },
  {
    "i": 16362,
    "b": 18,
    "c": 2043,
    "r": 2043,
    "o": 3,
    "t": "Wróg ściga moją duszę, powala na ziemię moje życie; zmusza mnie do zamieszkania w ciemności, jak tych, którzy na wieki pomarli;"
  },
  {
    "i": 16363,
    "b": 18,
    "c": 2043,
    "r": 2043,
    "o": 4,
    "t": "duch we mnie gaśnie, serce w głębi mnie się przeraża."
  },
  {
    "i": 16364,
    "b": 18,
    "c": 2043,
    "r": 2043,
    "o": 5,
    "t": "Wspominam dni dawne, rozważam wszystkie Twoje dzieła, nad dziełem Twoich rąk rozmyślam;"
  },
  {
    "i": 16365,
    "b": 18,
    "c": 2043,
    "r": 2043,
    "o": 6,
    "t": "wyciągam ręce ku Tobie, moja dusza jest ziemią spragnioną Ciebie."
  },
  {
    "i": 16366,
    "b": 18,
    "c": 2043,
    "r": 2043,
    "o": 7,
    "t": "Pospiesz się, odpowiedz mi, Jahwe, jestem u kresu sił; nie ukrywaj przede mną Twego oblicza, byłbym jak ci, którzy zstępują do grobu."
  },
  {
    "i": 16367,
    "b": 18,
    "c": 2043,
    "r": 2043,
    "o": 8,
    "t": "Spraw, abym usłyszał o poranku Twoją miłość, bo ufam Tobie; spraw, abym poznał drogę, którą mam iść, bo ku Tobie wznoszę moją duszę."
  },
  {
    "i": 16368,
    "b": 18,
    "c": 2043,
    "r": 2043,
    "o": 9,
    "t": "Wybaw mnie od moich wrogów, Jahwe, u Ciebie jestem bezpieczny,"
  },
  {
    "i": 16369,
    "b": 18,
    "c": 2043,
    "r": 2043,
    "o": 10,
    "t": "naucz mnie wypełniać Twoją wolę, bo Ty jesteś moim Bogiem; niech Twój dobry duch prowadzi mnie po ziemi równej."
  },
  {
    "i": 16370,
    "b": 18,
    "c": 2043,
    "r": 2043,
    "o": 11,
    "t": "Ze względu na Twoje imię, Jahwe, spraw, abym żył w Twojej sprawiedliwości; wyprowadź moją duszę z ucisku,"
  },
  {
    "i": 16371,
    "b": 18,
    "c": 2043,
    "r": 2043,
    "o": 12,
    "t": "w Twej miłości zniwecz moich wrogów; zniszcz wszystkich ciemiężycieli mojej duszy, bo ja jestem Twoim sługą."
  },
  {
    "i": 16372,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 1,
    "t": "Dawidowy. Błogosławiony Jahwe, moja skała, który szkoli moje ręce do walki i moje palce do boju,"
  },
  {
    "i": 16373,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 2,
    "t": "moja miłość i moja twierdza, moja cytadela i mój wybawiciel, moja tarcza, w Nim się chronię, On poddaje mi narody."
  },
  {
    "i": 16374,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 3,
    "t": "Jahwe, czymże jest człowiek, że go znasz, syn człowieczy, że myślisz o nim?"
  },
  {
    "i": 16375,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 4,
    "t": "Człowiek podobny jest do tchnienia, jego dni są jak cień, który przemija."
  },
  {
    "i": 16376,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 5,
    "t": "Jahwe, nachyl Twe niebiosa i zstąp, dotknij gór, a niech dymią;"
  },
  {
    "i": 16377,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 6,
    "t": "rozbłyśnij błyskawicą i ich rozprosz, wypuść Twe strzały i nimi wstrząśnij."
  },
  {
    "i": 16378,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 7,
    "t": "Z góry wyciągnij rękę, ocal mnie, wyciągnij mnie z wielkich wód, z ręki synów obcych,"
  },
  {
    "i": 16379,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 8,
    "t": "których usta mówią próżności, a prawica jest prawicą fałszu."
  },
  {
    "i": 16380,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 9,
    "t": "O Boże, zaśpiewam Ci pieśń nową, na harfie o dziesięciu strunach zagram dla Ciebie,"
  },
  {
    "i": 16381,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 10,
    "t": "Ty, który dajesz królom zwycięstwo, który wybawiasz Dawida, sługę Twego, od miecza zguby,"
  },
  {
    "i": 16382,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 11,
    "t": "Wybaw mnie, wyrwij mnie z ręki cudzoziemców, których usta mówią próżności, a prawica jest prawicą krzywoprzysięstwa."
  },
  {
    "i": 16383,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 12,
    "t": "Oto synowie nasi jak latorośle wyrosłe od młodości, córki nasze, jak filary narożne, obraz pałacu."
  },
  {
    "i": 16384,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 13,
    "t": "Spichlerze nasze pełne, obfitujące we wszelki płód, owce nasze, tysiące, miriady, na polach naszych,"
  },
  {
    "i": 16385,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 14,
    "t": "Bydło nasze dobrze utuczone, bez wyłomu i bez ucieczki, i bez narzekania na placach naszych."
  },
  {
    "i": 16386,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 15,
    "t": "Szczęśliwy lud, któremu tak się dzieje, szczęśliwy lud, którego Panem jest Jahwe!"
  },
  {
    "i": 16387,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 1,
    "t": "Chwała. Dawidowa. Będę Cię wywyższał, Królu mój, Boże, i będę błogosławił imię Twoje na wieki wieków;"
  },
  {
    "i": 16388,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 2,
    "t": "Każdego dnia będę Cię błogosławił i będę wysławiał imię Twoje na wieki wieków;"
  },
  {
    "i": 16389,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 3,
    "t": "Wielki jest Jahwe i godzien wielkiej chwały, a wielkość Jego niezbadana."
  },
  {
    "i": 16390,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 4,
    "t": "Pokolenie pokoleniu głosić będzie dzieła Twoje, opowiadać będą o Twoich potężnych czynach."
  },
  {
    "i": 16391,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 5,
    "t": "Wspaniałość chwały, Twoja sława! Będę rozważał opowieść o Twoich cudach."
  },
  {
    "i": 16392,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 6,
    "t": "Będą mówić o Twej potędze straszliwej, a ja będę opowiadał o Twej wielkości;"
  },
  {
    "i": 16393,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 7,
    "t": "Będą wspominać Twoją niezmierną dobroć, będą wychwalać Twoją sprawiedliwość."
  },
  {
    "i": 16394,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 8,
    "t": "Jahwe jest miłosierny i łaskawy, nieskory do gniewu i pełen miłości;"
  },
  {
    "i": 16395,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 9,
    "t": "Dobry jest Jahwe dla wszystkich, a miłosierdzie Jego ogarnia wszystkie Jego dzieła."
  },
  {
    "i": 16396,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 10,
    "t": "Niech wszystkie Twe dzieła składają Ci dzięki, Jahwe, niech Cię błogosławią Twoi przyjaciele;"
  },
  {
    "i": 16397,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 11,
    "t": "Niech mówią o chwale Twego królestwa, niech opowiadają o Twej potędze,"
  },
  {
    "i": 16398,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 12,
    "t": "Aby oznajmić synom Adama Twe potężne czyny, wspaniałość chwały Twego królestwa!"
  },
  {
    "i": 16399,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 13,
    "t": "Królestwo Twoje królestwem na wszystkie wieki, a panowanie Twoje przez wszystkie pokolenia! Jahwe jest prawdomówny we wszystkich swych słowach, pełen miłości we wszystkich swych dziełach;"
  }
]
