[
  {
    "i": 12700,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 29,
    "t": "Gedenk hun, mijn God, om de ontheiliging van het priesterschap en van het verbond der priesters en Levieten."
  },
  {
    "i": 12701,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 30,
    "t": "Zo reinigde ik hen van al het vreemde, en ik stelde de diensten vast voor de priesters en de Levieten, ieder in zijn taak."
  },
  {
    "i": 12702,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 31,
    "t": "Ook stelde ik regels vast voor de levering van hout op vastgestelde tijden, en voor de eerstelingen. Gedenk mij, mijn God, ten goede!"
  },
  {
    "i": 12703,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 1,
    "t": "1-a In het tweede regeringsjaar van de grote koning Ahasveros, op de eerste dag van Nisan, had Mordechai een droom, de zoon van Jaïr, zoon van Simeï, zoon van Kis, uit de stam Benjamin, 1-b een Jood die in Susa woonde en een aanzienlijk man was, verbonden aan het hof. 1-c Hij behoorde tot de ballingen die Nebukadnezar, de koning van Babylon, uit Jeruzalem had weggevoerd in gevangenschap met Jechonja, de koning van Juda. 1-d En dit was zijn droom: Geschreeuw en tumult, de donder rolt, de aarde beeft, beroering over de gehele aarde. 1-e Twee enorme draken komen naderbij, beiden gereed voor de strijd. Zij slaken een kreet; 1-f zodra die weerklonk, bereiden alle volken zich voor op de oorlog tegen het volk der rechtvaardigen. 1-g Een dag van duisternis en donkerheid! Verdrukking, nood, angst, verschrikking overvalt de aarde. 1-h Overweldigd door schrik voor het kwaad dat het te wachten staat, bereidt het gehele rechtvaardige volk zich voor om te sterven en roept tot God. 1-i En uit zijn geroep, als uit een kleine bron, ontstaat een grote rivier, overvloedige wateren. 1-k Het licht komt op met de zon. De nederigen worden verhoogd en verslinden de machtigen. 1-l Toen hij ontwaakte, schonk Mordechai zijn volle aandacht aan deze droom en de gedachte aan Gods plannen, en tot de nacht toe probeerde hij op vele manieren de betekenis ervan te doorgronden. 1-m Mordechai verbleef aan het hof met Bigtan en Teres, twee eunuchen van de koning, bewakers van het paleis. 1-n Toen hij lucht kreeg van hun samenzwering en hun plannen doorgrondde, ontdekte hij dat zij zich voorbereidden om de hand te slaan aan koning Ahasveros, en hij bracht hem op de hoogte. 1-o De koning liet de twee eunuchen ondervragen, en op hun bekentenis werden zij ter dood gebracht. 1-p Vervolgens liet hij het verhaal optekenen in zijn gedenkboeken, terwijl Mordechai het van zijn kant ook opschreef. 1-q Daarna vertrouwde de koning hem een ambt in het paleis toe en beloonde hem met geschenken. 1-r Maar Haman, de zoon van Hammedata, de Agagiet, genoot de gunst van de koning, en vanwege deze zaak van de twee koninklijke eunuchen, beraamde hij plannen om Mordechai kwaad te doen. Het was in de tijd van Ahasveros, die Ahasveros wiens rijk zich uitstrekte van India tot Ethiopië, over honderdzevenentwintig provincies."
  },
  {
    "i": 12704,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 2,
    "t": "In die tijd, toen hij op zijn koninklijke troon zat in de burcht van Susa,"
  },
  {
    "i": 12705,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 3,
    "t": "in het derde jaar van zijn regering, gaf hij een banket, door hem voorgezeten, voor al zijn hoge officieren en dienaren, de leiders van het leger van de Perzen en Meden, edelen en gouverneurs van de provincies."
  },
  {
    "i": 12706,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 4,
    "t": "Hij wilde hun de rijkdom en pracht van zijn koninkrijk en de schitterende luister van zijn grootheid tonen, gedurende een lange reeks van dagen, precies honderdtachtig."
  },
  {
    "i": 12707,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 5,
    "t": "Na afloop van die tijd, was het de hele bevolking van de burcht van Susa, van de grootste tot de kleinste, die door de koning een zevendaags banket kreeg aangeboden op het plein van de tuin van het koninklijk paleis."
  },
  {
    "i": 12708,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 6,
    "t": "Er waren gordijnen van wit linnen en violette purper, vastgemaakt met koorden van byssus en rood purper, die zelf aan zilveren ringen hingen, bevestigd aan kolommen van wit marmer, bedden van goud en zilver op een plaveisel van zeldzame stenen, wit marmer, parelmoer en mozaïeken!"
  },
  {
    "i": 12709,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 7,
    "t": "Om te drinken, gouden bekers, allemaal verschillend, en een overvloed aan wijn aangeboden door de koning met koninklijke vrijgevigheid."
  },
  {
    "i": 12710,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 8,
    "t": "Het koninklijk besluit dwong echter niet tot drinken, want de koning had aan alle officieren van zijn huis voorgeschreven dat iedereen behandeld moest worden zoals hij het beliefde."
  },
  {
    "i": 12711,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 9,
    "t": "Koningin Wasti had van haar kant een feestmaal aangeboden aan de vrouwen in het koninklijk paleis van Ahasveros."
  },
  {
    "i": 12712,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 10,
    "t": "Op de zevende dag, opgevrolijkt door de wijn, beval de koning Mehuman, Bizzeta, Harbona, Bigta, Abgata, Zetar en Karkas, de zeven eunuchen in persoonlijke dienst van koning Ahasveros,"
  },
  {
    "i": 12713,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 11,
    "t": "om koningin Wasti getooid met de koninklijke diadeem voor hem te brengen, om haar schoonheid te tonen aan het volk en de hoge officieren. Het is een feit dat zij zeer mooi was."
  },
  {
    "i": 12714,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 12,
    "t": "Maar koningin Wasti weigerde te komen op bevel van de koning, dat de eunuchen haar hadden overgebracht. De koning ontstak in grote woede en zijn toorn laaide op."
  },
  {
    "i": 12715,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 13,
    "t": "Hij richtte zich tot de wijzen, die bedreven waren in de kennis der wetten – want zo werden de zaken van de koning behandeld, in aanwezigheid van allen die bedreven waren in de kennis van wet en recht."
  },
  {
    "i": 12716,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 14,
    "t": "Hij ontbood Karsena, Setar, Admata, Tarsis, Meres, Marsena en Memukan, zeven hoge Perzische en Medische officieren, die toegelaten waren om het aangezicht van de koning te zien en op de voornaamste plaatsen in het koninkrijk zaten."
  },
  {
    "i": 12717,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 15,
    "t": "\"Volgens de wet,\" zei hij, \"wat moet er met koningin Wasti gebeuren omdat zij het bevel van koning Ahasveros, dat de eunuchen haar overbrachten, niet heeft opgevolgd?\""
  },
  {
    "i": 12718,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 16,
    "t": "En in aanwezigheid van de koning en de hoge officieren antwoordde Memukan: \"Niet alleen tegen de koning heeft koningin Wasti verkeerd gehandeld, maar ook tegen alle hoge officieren en tegen alle volkeren verspreid over de provincies van koning Ahasveros."
  },
  {
    "i": 12719,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 17,
    "t": "De handelwijze van de koningin zal ongetwijfeld ter kennis komen van alle vrouwen, die hun man met minachting zullen aanzien. Koning Ahasveros zelf, zo zullen zij kunnen zeggen, had bevel gegeven koningin Wasti voor hem te brengen, en zij is niet gekomen!"
  },
  {
    "i": 12720,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 18,
    "t": "Vandaag nog zullen de vrouwen van de hoge Perzische en Medische officieren spreken tot alle hoge officieren van de koning over wat zij vernomen hebben van de handelwijze van de koningin, en het zal grote minachting en grote toorn zijn."
  },
  {
    "i": 12721,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 19,
    "t": "Indien het de koning behaagt, laat dan een edict van hem uitgaan, onherroepelijk, ingeschreven onder de wetten van de Perzen en de Meden, om Wasti te verbieden in de tegenwoordigheid van koning Ahasveros te verschijnen, en laat de koning haar koninklijke waardigheid verlenen aan een ander die beter is dan zij."
  },
  {
    "i": 12722,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 20,
    "t": "Dan zal de verordening die door de koning is uitgevaardigd, in zijn hele koninkrijk, dat groot is, worden afgekondigd, en dan zullen de vrouwen hun man eren, van de grootste tot de nederigste.\""
  },
  {
    "i": 12723,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 21,
    "t": "Dit betoog behaagde de koning en de hoge officieren, en de koning volgde het advies van Memukan op."
  },
  {
    "i": 12724,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 22,
    "t": "Hij zond brieven naar alle provincies van het rijk, naar elke provincie in haar eigen schrift en naar elk"
  },
  {
    "i": 12725,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 1,
    "t": "Enige tijd later, toen zijn woede gekalmeerd was, herinnerde koning Ahasveros zich Wasti, hij herinnerde zich haar gedrag en de beslissingen die over haar waren genomen."
  },
  {
    "i": 12726,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 2,
    "t": "De hovelingen in dienst van de koning zeiden tot hem: \"Laat men voor de koning jonge, maagdelijke en mooie meisjes zoeken."
  },
  {
    "i": 12727,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 3,
    "t": "Laat de koning commissarissen aanstellen in alle provincies van zijn koninkrijk om alle jonge, maagdelijke en mooie meisjes te verzamelen in de burcht van Susa, in de harem, onder het gezag van Hegai, de eunuch van de koning, bewaker van de vrouwen. Hij zal hun alles geven wat nodig is voor hun schoonheidsverzorging."
  },
  {
    "i": 12728,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 4,
    "t": "en het meisje dat de koning behaagd heeft, zal Wasti als koningin opvolgen.\" Het advies beviel de koning, en dat is wat hij deed."
  },
  {
    "i": 12729,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 5,
    "t": "Nu woonde er in de burcht van Susa een Jood genaamd Mordechai, de zoon van Jaïr, de zoon van Simeï, de zoon van Kis, uit de stam van Benjamin,"
  },
  {
    "i": 12730,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 6,
    "t": "die uit Jeruzalem verbannen was onder de ballingen die met Jojachin, de koning van Juda, door Nebukadnezar, de koning van Babel, waren weggevoerd,"
  },
  {
    "i": 12731,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 7,
    "t": "en hij voedde toen een zekere Hadassa op, dat wil zeggen Esther, de dochter van zijn oom, want ze was een wees van vader en moeder. Zij was van een mooie gestalte en een aangenaam uiterlijk, en bij de dood van haar ouders had Mordechai haar bij zich genomen alsof zij zijn dochter was."
  },
  {
    "i": 12732,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 8,
    "t": "Toen het koninklijk bevel en het decreet werden afgekondigd, werd een menigte jonge meisjes verzameld in de burcht van Susa en toevertrouwd aan Hegai. Esther werd meegenomen en naar het koninklijk paleis gebracht. Toevertrouwd als de anderen aan het gezag van Hegai, bewaker der vrouwen,"
  },
  {
    "i": 12733,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 9,
    "t": "het jonge meisje behaagde hem en won zijn gunst. Hij nam het ter harte haar zo snel mogelijk te geven wat haar toekwam voor haar opschik en haar levensonderhoud en bovendien wees hij haar zeven uitverkoren dienaressen uit het huis van de koning toe, en bracht haar vervolgens met haar dienaressen over naar een beter appartement in de harem."
  },
  {
    "i": 12734,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 10,
    "t": "Esther had haar volk noch haar afkomst geopenbaard, want Mordechai had het haar verboden."
  },
  {
    "i": 12735,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 11,
    "t": "Elke dag wandelde hij voor de vestibule van de harem om nieuws te vernemen over de gezondheid van Esther en alles wat haar overkwam."
  },
  {
    "i": 12736,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 12,
    "t": "Elk meisje moest op haar beurt voor koning Ahasveros verschijnen aan het einde van de termijn die door het statuut van de vrouwen was vastgesteld, namelijk twaalf maanden. Het gebruik van deze voorbereidingstijd was als volgt: gedurende zes maanden gebruikten de meisjes mirreolie, en gedurende de andere zes maanden balsem en zalven die gebruikt worden voor de vrouwelijke schoonheidsverzorging."
  },
  {
    "i": 12737,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 13,
    "t": "Wanneer zij zich bij de koning aandiende, verkreeg elk jong meisje alles wat zij vroeg om het met zich mee te nemen wanneer zij van de harem naar het koninklijk paleis ging."
  },
  {
    "i": 12738,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 14,
    "t": "Zij ging 's avonds daarheen en keerde de volgende ochtend terug naar een andere harem, toevertrouwd aan Saäsgaz, de koninklijke eunuch die belast was met de bewaking van de bijvrouwen. Zij keerde niet terug naar de koning, tenzij de koning op haar verliefd was geworden en haar met name terugriep."
  },
  {
    "i": 12739,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 15,
    "t": "Maar Esther, de dochter van Abichaïl, de oom van Mordechai die haar als dochter had aangenomen, toen haar beurt was gekomen om naar de koning te gaan, vroeg niets anders dan wat haar werd aangegeven door de koninklijke eunuch Hegai, die belast was met de bewaking van de vrouwen. En zie, Esther vond genade in de ogen van allen die haar zagen."
  },
  {
    "i": 12740,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 16,
    "t": "Zij werd naar koning Ahasveros in het koninklijk paleis gebracht, in de tiende maand, dat is Tebeth, in het zevende jaar van zijn regering,"
  },
  {
    "i": 12741,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 17,
    "t": "en de koning verkoos haar boven alle andere vrouwen, zij vond gunst en genade voor hem meer dan enig ander jong meisje. Hij zette dus de koninklijke diadeem op haar hoofd en koos haar tot koningin in de plaats van Wasti."
  },
  {
    "i": 12742,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 18,
    "t": "Daarna gaf de koning een groot feest, het feest van Esther, aan al zijn hoge officieren en dienaren, hij schonk een rustdag aan alle provincies en gaf geschenken met koninklijke vrijgevigheid."
  },
  {
    "i": 12743,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 19,
    "t": "Bij het passeren, net als de jonge meisjes, naar de tweede harem,"
  },
  {
    "i": 12744,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 20,
    "t": "Esther had noch haar afkomst, noch haar volk onthuld, zoals Mordechai haar had voorgeschreven, wiens instructies zij bleef opvolgen zoals in de tijd dat zij onder zijn voogdij stond."
  },
  {
    "i": 12745,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 21,
    "t": "Mordechai was toen verbonden aan de Koninklijke Poort. Ontevreden, twee koninklijke eunuchen, Bigtan en Teres, van het korps van de drempelwachters, beraamden een complot om de hand te leggen op koning Ahasveros."
  },
  {
    "i": 12746,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 22,
    "t": "Mordechai hoorde ervan, informeerde koningin Esther en zij, op haar beurt, sprak er met de koning over in naam van Mordechai."
  },
  {
    "i": 12747,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 23,
    "t": "Na onderzoek bleek het feit juist te zijn. Deze twee werden naar de galg gestuurd en, in aanwezigheid van de koning, werd een verslag van het verhaal opgetekend in het boek der Kronieken."
  },
  {
    "i": 12748,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 1,
    "t": "Enige tijd later onderscheidde koning Ahasveros Haman, de zoon van Hammedata, uit het land Agag. Hij verhief hem in waardigheid, verleende hem voorrang boven alle hoge officieren, zijn collega's,"
  },
  {
    "i": 12749,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 2,
    "t": "en alle dienaren van de koning, die aan de dienst van zijn Poort waren toegewezen, knielden en bogen voor hem neer, want dat was het bevel van de koning. Mordechai weigerde de knie te buigen en neer te buigen."
  },
  {
    "i": 12750,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 3,
    "t": "\"Waarom overtreedt gij het koninklijk bevel?\" zeiden de dienaren van de koning die aan de Koninklijke Poort waren toegewezen, tegen Mordechai."
  },
  {
    "i": 12751,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 4,
    "t": "Maar hoewel zij het hem elke dag herhaalden, luisterde hij niet naar hen. Zij meldden het feit toen aan Haman, om te zien of Mordechai bij zijn houding zou blijven (want hij had hun gezegd dat hij een Jood was)."
  },
  {
    "i": 12752,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 5,
    "t": "Haman kon inderdaad vaststellen dat Mordechai voor hem de knie niet boog noch zich neerboog: hij kreeg een woedeaanval."
  },
  {
    "i": 12753,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 6,
    "t": "Omdat men hem had ingelicht over het volk van Mordechai, leek het hem te weinig om alleen hem te slaan en hij beraamde het plan om, samen met Mordechai, alle Joden die in het hele koninkrijk van Ahasveros gevestigd waren, te doen verdwijnen."
  },
  {
    "i": 12754,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 7,
    "t": "In het twaalfde jaar van Ahasveros, in de eerste maand, dat is Nisan, werd onder de ogen van Haman het \"Pur\" (dat wil zeggen het lot) geworpen, per dag en per maand. Het lot viel op de twaalfde maand, dat is Adar,"
  },
  {
    "i": 12755,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 8,
    "t": "Haman zei tegen koning Ahasveros: \"Te midden van de bevolking, in alle provincies van uw koninkrijk, is een volk apart verspreid. Zijn wetten lijken op die van geen enkel ander volk en de koninklijke wetten zijn voor hem dode letter. De belangen van de koning staan niet toe hem met rust te laten."
  },
  {
    "i": 12756,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 9,
    "t": "Laat zijn ondergang dus worden bezegeld, als de koning het goedvindt, en ik zal aan zijn functionarissen, ten laste van de koninklijke schatkist, tienduizend talenten zilver storten.\""
  },
  {
    "i": 12757,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 10,
    "t": "De koning nam toen zijn ring van zijn hand en gaf die aan Haman, de zoon van Hammedata, de Agagiet, de vervolger van de Joden."
  },
  {
    "i": 12758,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 11,
    "t": "\"Behoud uw geld,\" antwoordde hij hem. \"Wat dit volk betreft, ik lever het u over, doe ermee wat u wilt!\""
  },
  {
    "i": 12759,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 12,
    "t": "Een oproep werd dus gericht aan de koninklijke schriftgeleerden voor de dertiende van de eerste maand en men schreef alles op wat Haman de satrapen van de koning, de gouverneurs van elke provincie en de hoge officieren van elk volk had bevolen, volgens het schrift van elke provincie en de taal van elk volk. Het rescript werd ondertekend met de naam van Ahasveros, verzegeld met zijn ring,"
  },
  {
    "i": 12760,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 13,
    "t": "en koeriers brachten aan alle provincies van het koninkrijk brieven over met het bevel om alle Joden te vernietigen, te doden en uit te roeien, van adolescenten tot grijsaards, inclusief kinderen en vrouwen, op dezelfde dag, namelijk de dertiende van de twaalfde maand, dat is Adar, en hun bezittingen te plunderen. 13-a Hier is de tekst van deze brief: \"De Grote Koning Ahasveros aan de gouverneurs van de honderdzevenentwintig provincies die van India tot Ethiopië strekken, en aan de districtschefs, hun ondergeschikten: 13-b Geplaatst aan het hoofd van talloze volkeren en meester van de hele aarde, heb ik mij voorgenomen mij niet te laten bedwelmen door de trots van de macht en altijd te regeren in een grote geest van matiging en welwillendheid om mijn onderdanen het voortdurende genot van een onbezorgd bestaan te schenken, en, mijn koninkrijk biedt de weldaden van de beschaving en het vrije verkeer van de ene grens naar de andere, om er dat voorwerp van universeel verlangen, namelijk vrede, te vestigen. 13-c Nu, mijn raad gehoord over de middelen om dit doel te bereiken, een van mijn raadgevers, wiens wijsheid onder ons uitmunt, wiens onfeilbare toewijding, onwankelbare trouw hun sporen hebben verdiend, en wiens voorrechten onmiddellijk na de onze komen, Haman, 13-d heeft ons een kwaadwillig volk aangeklaagd, vermengd met alle stammen van de wereld, in strijd met zijn wetten met alle naties, en voortdurend koninklijke verordeningen negerend, tot het punt dat het een belemmering vormt voor de regering die wij tot algemene tevredenheid verzekeren. 13-e Overwegende dus dat dit volk, uniek in zijn soort, op alle punten in conflict is met de hele mensheid, dat het verschilt door een stelsel van vreemde wetten, dat het vijandig is aan onze belangen, dat het de ergste misdaden begaat tot het de stabiliteit van ons koninkrijk bedreigt. 13-f Om deze redenen bevelen wij dat alle personen die u in de brieven van Haman, belast met de zorg voor onze belangen en voor ons een tweede vader, worden aangeduid, radicaal worden uitgeroeid, inclusief vrouwen en kinderen, door het zwaard van hun vijanden, zonder medelijden of enige consideratie, op de veertiende dag van de twaalfde maand, namelijk Adar, van het huidige jaar, 13-g opdat, deze tegenstanders van vandaag zowel als van gisteren met geweld in de Hades worden gestort op één dag, stabiliteit en volledige rust voortaan voor de staat verzekerd zijn.\""
  },
  {
    "i": 12761,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 14,
    "t": "De kopie van dit edict, bestemd om als wet in elke provincie afgekondigd te worden, werd onder alle bevolkingsgroepen gepubliceerd, zodat iedereen op de genoemde dag gereed zou zijn."
  },
  {
    "i": 12762,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 15,
    "t": "Op bevel van de koning vertrokken de koeriers zo snel mogelijk. Het edict werd eerst afgekondigd in de burcht van Susa. En terwijl de koning en Haman zich overgaven aan feesten en drinkgelagen, heerste er in de stad Susa verslagenheid."
  },
  {
    "i": 12763,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 1,
    "t": "Zodra Mordechai op de hoogte was van wat er was gebeurd, scheurde hij zijn kleren en nam zak en as. Daarna liep hij door de hele stad en vulde die met zijn kreten van smart,"
  },
  {
    "i": 12764,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 2,
    "t": "en hij ging tot voor de Koninklijke Poort die niemand gekleed in een zak kon overschrijden."
  },
  {
    "i": 12765,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 3,
    "t": "In de provincies, overal waar het koninklijk bevel en decreet aankwamen, was er onder de Joden alleen maar rouw, vasten, tranen en weeklachten. De zak en de as werden het bed van velen."
  },
  {
    "i": 12766,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 4,
    "t": "Esthers dienaressen en eunuchen kwamen haar waarschuwen. De koningin werd door angst gegrepen. Ze liet kleren naar Mordechai sturen, zodat hij ze kon aantrekken en zijn zak achterlaten. Maar hij weigerde ze."
  },
  {
    "i": 12767,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 5,
    "t": "Esther riep toen Hatach, een van de eunuchen die door de koning in haar dienst was gesteld, en stuurde hem naar Mordechai met de opdracht te informeren wat er aan de hand was en hem te vragen naar de redenen van zijn gedrag."
  },
  {
    "i": 12768,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 6,
    "t": "Hatach ging naar buiten en begaf zich naar Mordechai, op het plein, voor de Koninklijke Poort."
  },
  {
    "i": 12769,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 7,
    "t": "Mordechai bracht hem op de hoogte van de gebeurtenissen en, in het bijzonder, van de som die Haman had aangeboden aan de schatkist van de koning te storten voor de uitroeiing van de Joden."
  },
  {
    "i": 12770,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 8,
    "t": "Hij overhandigde hem ook een kopie van het in Susa gepubliceerde uitroeiingsedict: hij moest het aan Esther tonen, zodat zij op de hoogte zou zijn. En hij beval de koningin naar de koning te gaan om zijn genade te smeken en de zaak te bepleiten van het volk waartoe zij behoorde. 8-a \"Gedenk,\" liet hij haar zeggen, \"de dagen van uw vernedering, toen ik u met mijn hand voedde. Want Haman, de tweede persoon in het koninkrijk, heeft de koning om onze dood gevraagd. 8-b Bid tot de Heer, spreek voor ons tot de koning, red ons van de dood!\""
  },
  {
    "i": 12771,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 9,
    "t": "Hatak keerde terug en bracht dit bericht over aan Esther."
  },
  {
    "i": 12772,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 10,
    "t": "Zij antwoordde, met het bevel haar woorden aan Mordechai te herhalen:"
  },
  {
    "i": 12773,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 11,
    "t": "\"Dienaren des konings en inwoners der provincies, allen weten dat voor wie ook, man of vrouw, ongeroepen bij de koning tot in de binnenste voorhof doordringt, er maar één wet is: hij moet sterven, tenzij de koning hem door zijn gouden scepter uit te strekken, het leven schenkt. En het is dertig dagen geleden dat ik niet ben uitgenodigd om de koning te naderen!\""
  },
  {
    "i": 12774,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 12,
    "t": "Deze woorden van Esther werden overgebracht aan Mordechai,"
  },
  {
    "i": 12775,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 13,
    "t": "die op zijn beurt antwoordde: \"Beeld je niet in dat jij, omdat je in het paleis bent, als enige van de Joden gered zult worden."
  },
  {
    "i": 12776,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 14,
    "t": "Het zal precies het tegenovergestelde zijn. Als jij hardnekkig zwijgt wanneer de zaken er zo voorstaan, zal redding en verlossing voor de Joden van een andere plaats komen, en jij en het huis van je vader zullen omkomen. Wie weet? Misschien ben je juist met het oog op een omstandigheid als deze tot het koningschap gekomen?\""
  },
  {
    "i": 12777,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 15,
    "t": "Esther liet hem zeggen:"
  },
  {
    "i": 12778,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 16,
    "t": "\"Ga alle Joden van Susa bijeenbrengen. Vast voor mij. Eet noch drink gedurende drie dagen en drie nachten. Van mijn kant zal ik met mijn dienaressen hetzelfde vasten in acht nemen. Zo voorbereid, zal ik bij de koning binnengaan ondanks de wet en, als ik moet omkomen, zal ik omkomen.\""
  },
  {
    "i": 12779,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 17,
    "t": "Mordechai trok zich terug en voerde de instructies van Esther uit. 17-a Terwijl hij toen de Heer bad bij de herinnering aan al zijn grote werken, sprak hij in deze bewoordingen: 17-b \"Heer, Heer, almachtige Koning, alles is aan uw macht onderworpen en er is niemand die U kan weerstaan in Uw wil om Israël te redden; 17-c Ja, U bent het die de hemel en de aarde en alle wonderen die onder het firmament zijn, hebt gemaakt. U bent de Meester van het universum en er is niemand die U kan weerstaan, Heer. 17-d U, U weet alles! U weet het, U, Heer, noch zelfgenoegzaamheid, noch trots, noch roemzucht hebben mij doen doen wat ik heb gedaan: weigeren mij neer te buigen voor de trotse Haman. Graag zou ik de zolen van zijn voeten kussen voor het heil van Israël. 17-e Maar wat ik deed, was om de heerlijkheid van een mens niet hoger te stellen dan de heerlijkheid van God; en ik zal voor niemand neerknielen dan voor U, Heer, en wat ik daar zal doen, zal geen trots zijn. 17-f En nu, Here God, Koning, God van Abraham, spaar Uw volk! Want men beraamt onze ondergang, men is van plan Uw oud erfdeel te vernietigen. 17-g Verlaat dit deel dat Uw deel is, dat U voor Uzelf hebt verlost uit het land Egypte, niet! 17-h Verhoor mijn gebed, wees genadig aan Uw erfdeel en verander onze rouw in vreugde, opdat wij mogen leven om Uw naam te zingen, Heer. En laat de mond van hen die U loven niet verdwijnen.\" 17-i En heel Israël schreeuwde uit alle macht, want de dood was voor hun ogen. 17-k Ook koningin Esther zocht toevlucht bij de Heer in het doodsgevaar dat op haar was neergedaald. Zij had haar prachtige kleren uitgedaan om kleren van nood en rouw aan te trekken. In plaats van weelderige parfums had zij haar hoofd bedekt met as en vuil. Zij vernederde haar lichaam hard, en de vlechten van haar losse haren vulden alle plaatsen die gewoonlijk getuigen waren van haar vreugdevolle opschik. En zij smeekte de Heer, de God van Israël, met deze woorden: 17-l \"O mijn Heer, onze Koning, U bent de Enige! Kom mij te hulp, want ik ben alleen en heb geen andere toevlucht dan U, en ik ga mijn leven op het spel zetten. 17-m Ik heb van kindsbeen af geleerd, in de schoot van mijn familie, dat U, Heer, Israël hebt gekozen uit alle volken en onze vaderen uit al hun voorouders, om voor eeuwig Uw erfdeel te zijn; en U hebt hen behandeld zoals U had gezegd. 17-n En toen hebben wij tegen U gezondigd, en U hebt ons overgeleverd in de handen van onze vijanden voor de eer die aan hun goden werd bewezen. U bent rechtvaardig, Heer! 17-o Maar zij hebben zich niet tevreden gesteld met de bitterheid van onze slavernij; zij hebben hun handen in die van hun afgoden gelegd om het vonnis dat uit Uw lippen was gekomen, af te schaffen, om Uw erfdeel te doen verdwijnen, om de monden die U loven te sluiten, om Uw altaar en de heerlijkheid van Uw huis uit te doven; 17-p En in plaats daarvan de mond van de naties te openen voor de lof van de afgoden van het niets, en om zich voor altijd te verbazen voor een koning van vlees. 17-q Geef Uw scepter niet op, Heer, aan hen die niet zijn. Geen sarcasme over onze ondergang! Keer deze plannen tegen hun auteurs, en van de eerste van onze aanvallers, maak een voorbeeld! 17-r Gedenk, Heer, openbaar U op de dag van onze beproeving! En mij, geef mij moed, Koning der goden en heerser over alle gezag. 17-s Leg een charmante taal op mijn lippen wanneer ik tegenover de leeuw sta, en keer zijn hart tot haat tegen onze vijand, zodat hij daarin zijn ondergang vindt met al zijn gelijken. 17-t En ons, red ons door Uw hand en kom mij te hulp, want ik ben alleen en heb niets dan U, Heer! 17-u Van alles hebt U kennis en U weet dat ik de heerlijkheid van de goddelozen haat, dat ik de legerstede van de onbesnedenen en die van elke vreemdeling verafschuw. 17-w U kent de noodzaak die mij vasthoudt, dat ik een afschuw heb van het teken van mijn grootheid, dat mijn voorhoofd omkranst in mijn dagen van representatie, dezelfde afschuw als van een bezoedeld linnen, en het niet draag in mijn dagen van rust. 17-x Uw dienares heeft niet gegeten aan de tafel van Haman, noch de koninklijke feesten gewaardeerd, noch de wijn van de plengoffers gedronken. 17-y Uw dienares heeft zich niet verheugd sinds de dag van haar verandering tot nu toe, behalve in U, Heer, God van Abraham. 17-z O God, wiens kracht allen overtreft, luister naar de stem van de wanhopigen, red ons uit de hand van de bozen en bevrijd mij van mijn angst!\""
  },
  {
    "i": 12780,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 1,
    "t": "Op de derde dag, toen zij opgehouden was met bidden, verliet zij haar smeekgewaden en bekleedde zich met al haar pracht. 1-a Aldus stralend van schoonheid geworden, riep zij de God aan die over allen waakt en hen redt. Toen nam zij twee dienaressen met zich mee. Op de een leunde zij zachtjes. De andere vergezelde haar en tilde haar gewaad op. 1-b Op het hoogtepunt van haar schoonheid bloosde zij en haar vreugdevolle gezicht was als opengebloeid van liefde. Maar angst deed haar hart kreunen. 1-c Alle deuren doorgaand, bevond zij zich voor de koning. Hij zat op zijn koninklijke troon, bekleed met alle ornamenten van zijn plechtige verschijningen, geheel glinsterend van goud en edelstenen, ten zeerste geducht. 1-d Hij hief zijn purperen gezicht van pracht op en, op het hoogtepunt van woede, keek hij. De koningin stortte in. In haar flauwte verbleekte haar teint en zij leunde haar hoofd op de dienares die haar vergezelde. 1-e God veranderde het hart van de koning en neigde het tot zachtmoedigheid. Angstig sprong hij van zijn troon en nam haar in zijn armen totdat zij weer bij zinnen kwam, haar troostend met sussende woorden. 1-f \"Wat is er, Esther? Ik ben je broer! Wees gerust! Je zult niet sterven. Onze verordening geldt alleen voor gewone mensen. Kom naderbij.\""
  },
  {
    "i": 12781,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 2,
    "t": "Hij hief zijn gouden scepter op, legde die op Esthers hals, kuste haar en zei: \"Spreek tot mij\" — 2-a \"Heer,\" zei ze, \"ik zag u als een engel van God. Mijn hart raakte toen in verwarring en ik was bang voor uw pracht. Want u bent bewonderenswaardig, Heer, en uw gelaat is vol charme.\" 2-b Terwijl ze sprak, viel ze flauw. De koning raakte in verwarring en zijn hele gevolg probeerde haar bij te brengen."
  },
  {
    "i": 12782,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 3,
    "t": "\"Wat is er, koningin Esther?\" zei de koning. \"Zeg mij wat u wenst, en al was het de helft van het koninkrijk, het is op voorhand toegestaan\" —"
  },
  {
    "i": 12783,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 4,
    "t": "\"Zou het de koning behagen,\" antwoordde Esther, \"om vandaag met Haman te komen naar het banket dat ik voor hem heb voorbereid\" —"
  },
  {
    "i": 12784,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 5,
    "t": "\"Laat Haman onmiddellijk gewaarschuwd worden om aan de wens van Esther te voldoen\", zei de koning toen. De koning en Haman kwamen aldus naar het banket dat door Esther was voorbereid."
  },
  {
    "i": 12785,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 6,
    "t": "en tijdens het banket zei de koning opnieuw tegen Esther: \"Zeg mij wat u vraagt, het is op voorhand toegestaan! Zeg mij wat u wenst, al was het de helft van het koninkrijk, het is een uitgemaakte zaak\" —"
  },
  {
    "i": 12786,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 7,
    "t": "\"Wat ik vraag, wat ik wens?\" antwoordde Esther."
  },
  {
    "i": 12787,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 8,
    "t": "Als ik werkelijk genade heb gevonden in de ogen van de koning, als het hem behaagt mijn verzoek in te willigen en mijn wens te vervullen, laat de koning dan morgen weer met Haman komen naar het banket dat ik voor hen zal geven en daar zal ik het bevel van de koning uitvoeren.\""
  },
  {
    "i": 12788,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 9,
    "t": "Die dag ging Haman vrolijk en met een blij hart naar buiten, maar toen hij bij de Koninklijke Poort Mordechai zag die niet voor hem opstond en niet van zijn plaats bewoog, werd hij boos op hem."
  },
  {
    "i": 12789,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 10,
    "t": "Niettemin beheerste hij zich. Teruggekeerd naar huis, riep hij zijn vrienden en zijn vrouw Zeres bijeen."
  },
  {
    "i": 12790,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 11,
    "t": "en sprak uitvoerig voor hen over zijn oogverblindende rijkdom, het aantal van zijn kinderen, alles waarmee de koning hem had overladen om hem te verheffen en te verheerlijken boven al zijn hoge officieren en dienaren."
  },
  {
    "i": 12791,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 12,
    "t": "\"Dat is nog niet alles,\" voegde hij eraan toe, \"koningin Esther heeft mij zojuist met de koning, en mij alleen, uitgenodigd voor een banket dat zij hem aanbood, en bovendien ben ik morgen nog door haar met de koning uitgenodigd."
  },
  {
    "i": 12792,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 13,
    "t": "Maar wat doet dat er voor mij toe, zolang ik Mordechai, de Jood, aan de Koninklijke Poort zie zitten\" —"
  },
  {
    "i": 12793,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 14,
    "t": "\"Laat slechts een galg van vijftig el oprichten,\" antwoordden zijn vrouw, Zeres, en zijn vrienden; \"morgenochtend zult u de koning vragen om Mordechai eraan op te hangen! Dan kunt u, heel vrolijk, zich bij de koning voegen op het banket!\" Verrukt over het advies, liet Haman de galg voorbereiden."
  },
  {
    "i": 12794,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 1,
    "t": "Nu, die nacht, toen de slaap hem ontweek, vroeg de koning om het boek der Gedenkschriften of Kronieken om zich eruit te laten voorlezen."
  },
  {
    "i": 12795,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 2,
    "t": "Daarin stond de aanklacht van Mordechai tegen Bigtan en Teres, de twee eunuchen die de drempel bewaakten, schuldig aan het beramen van een aanslag op het leven van Ahasveros."
  },
  {
    "i": 12796,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 3,
    "t": "\"En welke onderscheiding, welke waardigheid,\" vroeg de koning, \"werden daarvoor aan deze Mordechai verleend?\" — \"Er is niets voor hem gedaan,\" antwoordden de dienstdoende hovelingen."
  },
  {
    "i": 12797,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 4,
    "t": "De koning vroeg hun toen: \"Wie is er in de voorhof?\" Het was precies het moment dat Haman in de buitenste voorhof van het koninklijk paleis aankwam om de koning te vragen Mordechai op te hangen aan de galg die hij voor hem had laten oprichten,"
  },
  {
    "i": 12798,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 5,
    "t": "zodat de hovelingen antwoordden: \"Het is Haman die in de voorhof staat\" — \"Laat hem binnenkomen!\" beval de koning,"
  },
  {
    "i": 12799,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 6,
    "t": "en, zodra hij binnenkwam: \"Hoe moet men een man behandelen die de koning wil eren?\" — \"Wie anders dan ik zou de koning willen eren?\" dacht Haman bij zichzelf."
  }
]
