[
  {
    "i": 20600,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 6,
    "t": "Ko boš pa to dovršil, se zopet ulezi na desno stran in nosi krivdo Judove hiše štirideset dni; vsak dan sem ti določil za eno leto."
  },
  {
    "i": 20601,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 7,
    "t": "Potem usmeri svoj obraz proti oblegovalni Jeruzalemu, dvigni svojo golo roko in prerokuj zoper njega."
  },
  {
    "i": 20602,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 8,
    "t": "Glej, naložil sem ti vrvi, da se ne boš obrnil od ene strani k drugi, dokler se ne dopolnijo dnevi tvoje zapornosti."
  },
  {
    "i": 20603,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 9,
    "t": "Vzemi si torej pšenico, ječmen, bob, lečo, proso in piro, stresi jih v eno posodo in si iz njih naredi kruh; toliko dni ga jej, kolikor boš ležal na strani, tristo devetdeset dni."
  },
  {
    "i": 20604,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 10,
    "t": "In hrano, ki jo boš jedel, tehtaj si jo dvajset šeklov na dan; od dne do dne jo jej."
  },
  {
    "i": 20605,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 11,
    "t": "Vodo pij po meri, šesti del bata pij od dne do dne."
  },
  {
    "i": 20606,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 12,
    "t": "In jej ga kakor ječmenovo pogačo, in speci ga pred njihovimi očmi na človeških iztrebkih."
  },
  {
    "i": 20607,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 13,
    "t": "In GOSPOD je rekel: Tako bodo Izraelovi sinovi jedli svoj nečisti kruh med narodi, kamor jih bom pregnal."
  },
  {
    "i": 20608,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 14,
    "t": "Tedaj sem rekel: Ah, GOSPOD, moj Bog! Glej, moja duša ni bila omadeževana; od moje mladosti do sedaj nisem jedel od mrtvine ali od raztrganine in v moja usta ni prišlo gnusno meso."
  },
  {
    "i": 20609,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 15,
    "t": "Tedaj mi je rekel: Glej, dovolil ti bom kravje gnoje namesto človeških iztrebkov, in na njih si boš spekel kruh."
  },
  {
    "i": 20610,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 16,
    "t": "Potem mi je rekel: Sin človekov, glej, razlomil bom oporo kruha v Jeruzalemu, in jedli bodo kruh po tehtnici v zaskrbljenosti in pili bodo vodo po meri v strahu,"
  },
  {
    "i": 20611,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 17,
    "t": "da jim bo zmanjkalo kruha in vode in bodo strmeli drug v drugega in propadali v svoji krivdi."
  },
  {
    "i": 20612,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 1,
    "t": "Ti pa, sin človekov, vzemi si ostro orodje, britev za britje, in jo uporabi, da ti preide čez glavo in brado; tedaj si vzemi tehtnico in razdeli lase."
  },
  {
    "i": 20613,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 2,
    "t": "Tretjino sežgi z ognjem sredi mesta, ko se dopolnijo dnevi obleganja; drugo tretjino vzemi in jo posekaj z mečem okrog in okrog mesta; tretjo tretjino pa raztrebi v veter, jaz pa bom potegnil za njimi meč."
  },
  {
    "i": 20614,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 3,
    "t": "In vzemi si iz njih nekaj v številu in jih zaveži v svoje krilo."
  },
  {
    "i": 20615,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 4,
    "t": "In spet vzemi iz njih nekaj in jih vrzi v ogenj in jih sežgi v ognju; iz njega bo prišel ogenj nad vso Izraelovo hišo."
  },
  {
    "i": 20616,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 5,
    "t": "Tako pravi GOSPOD, Bog: To je Jeruzalem, postavil sem ga sredi narodov, dežele pa so okrog njega."
  },
  {
    "i": 20617,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 6,
    "t": "Ona pa se je po hudobiji uprla mojim sodbam bolj kot narodi in mojim postavam bolj kot dežele, ki so okrog nje, zakaj moje sodbe so zavrgli in mojih postav niso hodili po njih."
  },
  {
    "i": 20618,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 7,
    "t": "Zato tako pravi GOSPOD, Bog: Ker ste bili bolj nemirni kot narodi, ki so okrog vas, niste hodili po mojih postavam in niste izpolnjevali mojih sodb, tudi po sodbah narodov, ki so okrog vas, niste delali,"
  },
  {
    "i": 20619,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 8,
    "t": "zato tako pravi GOSPOD, Bog: Glej, jaz, jaz sem zoper tebe in izvršil bom sodbe sredi tebe pred očmi narodov."
  },
  {
    "i": 20620,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 9,
    "t": "In storil bom v tebi, kar nisem še nikoli storil in česar ne bom nikoli več storil zaradi vseh tvojih gnusob."
  },
  {
    "i": 20621,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 10,
    "t": "Zato bodo očetje jedli sredi tebe svoje sinove, sinovi pa bodo jedli svoje očete; in izvršil bom sodbe nad teboj in vse, kar ostane od tebe, raztrebil bom v vse vetrove."
  },
  {
    "i": 20622,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 11,
    "t": "Zato, kakor živim jaz, govori GOSPOD, Bog, ker si omadeževal moje svetišče z vsemi svojimi gnusobami in z vsemi svojimi gnusi, tudi jaz te bom skrčil in moje oko te ne bo prizaneslo, jaz se te ne bom usmilil."
  },
  {
    "i": 20623,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 12,
    "t": "Tretjina te bo umrla z mrzlico in bo izginila od lakote sredi tebe; tretjina bo padla pod mečem okrog tebe; tretjino pa bom raztrebil v vse vetrove in potegnil za njimi meč."
  },
  {
    "i": 20624,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 13,
    "t": "Tako se bo moja jeza dopolnila in pomiril bom svojo srd na njih in se maščeval bom; in spoznali bodo, da sem jaz GOSPOD, govoril sem v svoji vnemi, ko dopolnim svoj srd nad njimi."
  },
  {
    "i": 20625,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 14,
    "t": "Naredil te bom za razvalino in za sramoto med narodi, ki so okrog tebe, pred očmi vseh, ki gredo mimo."
  },
  {
    "i": 20626,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 15,
    "t": "In boš sramota in preklinjanje, opomin in groza za narode, ki so okrog tebe, ko bom jaz izvrševal nad teboj sodbe v jezi in v srdu in v srditem kaznovanju – jaz GOSPOD sem govoril."
  },
  {
    "i": 20627,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 16,
    "t": "Ko pošljem nadnje hude strele lakote, ki so uničevalne, katere bom poslal, da vas uničijo; in prišteval bom lakoto nad vami in razlomil bom vašo oporo kruha."
  },
  {
    "i": 20628,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 17,
    "t": "In poslal bom nad vas lakoto in hudobne zveri in te bodo naredile brez otrok; in mrzlica in kri bosta šli skozi tebe, in pripeljal bom nad tebe meč, govori GOSPOD."
  },
  {
    "i": 20629,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 1,
    "t": "Prišla je do mene GOSPODOVA beseda, govoreč:"
  },
  {
    "i": 20630,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 2,
    "t": "Sin človekov, usmeri svoj obraz proti Izraelovim goram in prerokuj zoper njih."
  },
  {
    "i": 20631,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 3,
    "t": "In reci: O gore Izraelove, poslušajte besedo GOSPODA, Boga! Tako pravi GOSPOD, Bog, goram in hribom, jarkom in dolinam: Glejte, jaz, jaz bom pripeljal nad vas meč in uničil bom vaše višave."
  },
  {
    "i": 20632,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 4,
    "t": "Vaši oltarji bodo opustošeni in vaše kadilnice uničene; in vrgel bom vaše pobite pred vašimi maliki."
  },
  {
    "i": 20633,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 5,
    "t": "In položil bom trupla Izraelovih sinov pred njihove malike, in raztrebil bom vaše kosti okrog vaših oltarjev."
  },
  {
    "i": 20634,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 6,
    "t": "Na vseh vaših bivališčih bodo mesta opustošena in višave bodo razvaljene, da bodo vaši oltarji opustošeni in zapuščeni, in vaše malike bodo polomljene in izginile, vaše kadilnice bodo posekane in vaša dela bodo uničena."
  },
  {
    "i": 20635,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 7,
    "t": "In pobiti bodo padali sredi vas, in spoznali boste, da sem jaz GOSPOD."
  },
  {
    "i": 20636,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 8,
    "t": "Pa bom pustil, da bodo nekateri ubežali, ker boste imeli nekaj, ki bodo ubežali meču med narodi, ko boste raztepeni po deželah."
  },
  {
    "i": 20637,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 9,
    "t": "In vaši, ki bodo ubežali, se bodo spomnili mene med narodi, kamor bodo ujeti, ker sem strl njihovo prešuštno srce, ki se je oddaljilo od mene, in njihove oči, ki so prešuštvovale za njihovimi maliki; in sovražili se bodo v svojih očeh zaradi hudobij, ki so jih storili v vseh svojih gnusobah."
  },
  {
    "i": 20638,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 10,
    "t": "In spoznali bodo, da sem jaz GOSPOD, nisem govoril brez potrebe, da bom storil to zlo nad njimi."
  },
  {
    "i": 20639,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 11,
    "t": "Tako pravi GOSPOD, Bog: Udarjaj z roko in stopaj z nogo in reci: Gorje vsem hudobnim gnusobam Izraelove hiše! Zakaj s mečem, z lakoto in z mrzlico bodo padli."
  },
  {
    "i": 20640,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 12,
    "t": "Kdor je daleč, bo umrl z mrzlico, kdor je blizu, bo padel pod mečem, kdor pa ostane in je obkoljen, bo umrl od lakote, tako bom dopolnil svojo srd nad njimi."
  },
  {
    "i": 20641,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 13,
    "t": "In spoznali boste, da sem jaz GOSPOD, ko bodo njihovi pobiti ležali sredi svojih malikov okrog svojih oltarjev, na vsakem visokem hribu, na vseh gorskih vrhovih, pod vsakim zelenim drevesom in pod vsakim gostim hrastom, na mestu, kjer so darovali dišavo vsem svojim malikom."
  },
  {
    "i": 20642,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 14,
    "t": "In stegnil bom svojo roko nadnje in naredil bom deželo opustošeno in pusto, bolj kot puščavo proti Dibli, po vseh njihovih bivališčih; in spoznali bodo, da sem jaz GOSPOD."
  },
  {
    "i": 20643,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 1,
    "t": "Prišla je do mene GOSPODOVA beseda, govoreč:"
  },
  {
    "i": 20644,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 2,
    "t": "Ti pa, sin človekov, reci: Tako pravi GOSPOD, Bog, Izraelovi deželi: Konec! Konec je prišel čez štiri vogale dežele."
  },
  {
    "i": 20645,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 3,
    "t": "Zdaj je konec prišel nadte in poslal bom svojo jezo nadte in sodil ti bom po tvojem vedenju in položil bom nadte vse tvoje gnusobe."
  },
  {
    "i": 20646,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 4,
    "t": "In moje oko te ne bo prizaneslo in ne bom se te usmilil, ampak položil bom nate tvoje vedenje in tvoje gnusobe bodo sredi tebe; in spoznali boste, da sem jaz GOSPOD."
  },
  {
    "i": 20647,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 5,
    "t": "Tako pravi GOSPOD, Bog: Glej, zlo, eno samo zlo prihaja."
  },
  {
    "i": 20648,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 6,
    "t": "Konec prihaja, prišel je konec, zbudil se je zoper tebe, glej, prihaja."
  },
  {
    "i": 20649,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 7,
    "t": "Prišel je tvoj vrtec, o prebivalec dežele; prišel je čas, blizu je dan, zmeda in ne veselje na gorah."
  },
  {
    "i": 20650,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 8,
    "t": "Zdaj kmalu bom izlil svojo srd nadte in dopolnil bom svojo jezo nadte in sodil ti bom po tvojem vedenju in položil bom nadte vse tvoje gnusobe."
  },
  {
    "i": 20651,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 9,
    "t": "In moje oko ne bo prizaneslo in ne bom se usmilil, ampak položil bom nadte tvoje vedenje in tvoje gnusobe bodo sredi tebe; in spoznali boste, da sem jaz GOSPOD, ki te tepe."
  },
  {
    "i": 20652,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 10,
    "t": "Glej, dan, glej, prihaja; prišel je tvoj vrtec, vzcvetela je palica, razbohotil se je ponos."
  },
  {
    "i": 20653,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 11,
    "t": "Nasilje je vzraslo v palico hudobije."
  },
  {
    "i": 20654,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 12,
    "t": "Čas je prišel, dan se je približal; ne veseli naj se kupec in ne žaluje prodajalec, kajti srd je nad vso množico."
  },
  {
    "i": 20655,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 13,
    "t": "Zakaj prodajalec se ne bo vrnil k tistemu, kar je prodal, čeprav so še živi; kajti prikazen je nad vso množico, ne bodo se okrepili."
  },
  {
    "i": 20656,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 14,
    "t": "Trobijo v trobento in vse je pripravljeno, toda nihče ne gre v boj, kajti moj srd je nad vso množico."
  },
  {
    "i": 20657,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 15,
    "t": "Meč zunaj, mrzlica in lakota znotraj; kdor je na polju, bo umrl pod mečem, kdor pa je v mestu, ga bosta požrla lakota in mrzlica."
  },
  {
    "i": 20658,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 16,
    "t": "In njihovi, ki bodo ubežali, bodo ubežali na gore kakor golobice iz dolin; vsi bodo godrnjali, vsak v svoji hudobiji."
  },
  {
    "i": 20659,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 17,
    "t": "Vse roke bodo oslabele in vsa kolena bodo stekla v vodo."
  },
  {
    "i": 20660,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 18,
    "t": "In opasali se bodo z raševino, in groza jih bo prekrila; sram bo na vseh obrazih in plešavost na vseh glavah."
  },
  {
    "i": 20661,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 19,
    "t": "Svoje srebro bodo vrgli na ulice in njihovo zlato bo postalo nečisto; njihovo srebro in njihovo zlato jih ne bosta mogla rešiti na dan GOSPODOVE srda; njihove duše ne bodo nasitili in svojih drobov ne bodo napolnili, kajti to je bil spotik njihove hudobije."
  },
  {
    "i": 20662,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 20,
    "t": "Svojo lepoto so obrnili v ponos in naredili so iz nje podobe svojih gnusob, svoje malike; zato jim bom naredil, da bo to nečistoča."
  },
  {
    "i": 20663,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 21,
    "t": "In dal jo bom v roke tujcem za plen in hudobnežem dežele za rop, in omadeževali jo bodo."
  },
  {
    "i": 20664,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 22,
    "t": "Obrnil bom svoj obraz od njih in omadeževali bodo moj skriti kraj; vdrli bodo vanj nasilneži in ga omadeževali."
  },
  {
    "i": 20665,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 23,
    "t": "Naredi verigo, kajti dežela je polna krvavih sodb in mesto je polno nasilja."
  },
  {
    "i": 20666,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 24,
    "t": "In pripeljal bom najhujše pogane in zavzeli bodo njihove hiše; in ustavil bom ošabnost močnih in njihova svetišča bodo omadeževana."
  },
  {
    "i": 20667,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 25,
    "t": "Ko pride opustošenje, bodo iskali mir, pa ga ne bo."
  },
  {
    "i": 20668,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 26,
    "t": "Nesreča bo prišla za nesrečo in glas bo prišel za glasom; iskali bodo vizijo od preroka, toda zakon bo izginil od duhovnika in nasvet od starcev."
  },
  {
    "i": 20669,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 27,
    "t": "Kralj bo žaloval in knez se bo oblekel v opustošenje in roke ljudstva dežele bodo drhtele; po njihovem vedenju bom delal z njimi in po njihovih sodbah jim bom sodil; in spoznali bodo, da sem jaz GOSPOD."
  },
  {
    "i": 20670,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 1,
    "t": "Šesto leto, šesti mesec, peti dan meseca, sem sedel v svoji hiši in Judovi starci so sedeli pred menoj; in tam je padla nadme roka GOSPODA, Boga."
  },
  {
    "i": 20671,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 2,
    "t": "Pogledal sem in glej, podoba kakor podoba ognja; od njegovih ledij navzdol je bil ogenj in od njegovih ledij navzgor sem videl podobo kakor sijaj jantarske barve."
  },
  {
    "i": 20672,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 3,
    "t": "In stegnil je obliko roke in me prijel za lase na glavi; in dvignil me je duh med zemljo in nebo in me je v Božjih videnjih pripeljal v Jeruzalem do vhoda notranjih vrat, ki gledajo proti severu, kjer je bil sedež malika ljubosumnosti, ki povzroča ljubosumnost."
  },
  {
    "i": 20673,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 4,
    "t": "In glej, tam je bila slava Izraelovega Boga, kakor tista podoba, ki sem jo videl v dolini."
  },
  {
    "i": 20674,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 5,
    "t": "In mi je rekel: Sin človekov, dvigni svoje oči proti severu. Dvignil sem svoje oči proti severu in glej, severno od oltarskih vrat je bil ta malik ljubosumnosti pri vhodu."
  },
  {
    "i": 20675,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 6,
    "t": "In mi je rekel: Sin človekov, vidiš, kaj počnejo? Velike gnusobe, ki jih Izraelova hiša počne tukaj, da me odtegnejo od mojega svetišča? Vidiš pa še večje gnusobe."
  },
  {
    "i": 20676,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 7,
    "t": "In pripeljal me je do vhoda dvorišča; in pogledal sem, in glej, luknja v zidu."
  },
  {
    "i": 20677,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 8,
    "t": "Tedaj mi je rekel: Sin človekov, prebij zid. In prebil sem zid in glej, odprtina."
  },
  {
    "i": 20678,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 9,
    "t": "In mi je rekel: Pojdi noter in poglej hudobne gnusobe, ki jih tam delajo."
  },
  {
    "i": 20679,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 10,
    "t": "Šel sem torej noter in pogledal in glej, vsakršna podoba plazilcev in gnusnih živali in vsi maliki Izraelove hiše, vgravirani na steni naokrog."
  },
  {
    "i": 20680,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 11,
    "t": "Sedemdeset mož, starešine hiše Izraelove, je stalo pred maliki, Jaazanja, sin Safanov, pa je stal med njimi, vsak s svojo kadilnico v roki, in vonj kadilnega oblaka se je dvigal navzgor."
  },
  {
    "i": 20681,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 12,
    "t": "In mi reče: »Ali vidiš, sin človekov, kaj delajo v temi starešine hiše Izraelove, vsak v svoji sobi, okrašeni s podobami? Govorijo: 'Gospod nas ne vidi, Gospod je zapustil deželo.'«"
  },
  {
    "i": 20682,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 13,
    "t": "In mi reče: »Videl boš še druge gnusobe, strašne, ki jih počenjajo.«"
  },
  {
    "i": 20683,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 14,
    "t": "In me pripelje do vhoda v hišni prag Gospodove hiše, ki gleda proti severu, in glej, tam so sedele žene in jokale Tamuza."
  },
  {
    "i": 20684,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 15,
    "t": "In mi reče: »Ali vidiš, sin človekov? Videl boš še druge gnusobe, hujše od teh.«"
  },
  {
    "i": 20685,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 16,
    "t": "In me pripelje v notranje dvorišče Gospodove hiše. In glej, pri vhodu v Gospodovo svetišče, med vežo in oltarjem, je stalo približno petindvajset mož, hrbet so obrnili proti Gospodovemu svetišču, gledali pa so proti vzhodu. Klanjali so se proti vzhodu, pred soncem."
  },
  {
    "i": 20686,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 17,
    "t": "In mi reče: »Ali vidiš, sin človekov? Ali je hiši Judovi dovolj, da počenjajo gnusobe, ki jih tu počno? In napolnjujejo deželo z nasiljem, in zopet vzbujajo mojo jezo. Glej, približujejo vejo svojemu nosu."
  },
  {
    "i": 20687,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 18,
    "t": "Zato bom tudi jaz ravnal v jezi; moje oko se ne bo usmililo in ne bom prizanašal. Čeprav bodo vpili z močnim glasom v moja ušesa, jih ne bom poslušal.«"
  },
  {
    "i": 20688,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 1,
    "t": "Tedaj je z močnim glasom vpil v moja ušesa: »Približujejo se kazni mestu, vsak s svojim orodjem uničenja v roki.«"
  },
  {
    "i": 20689,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 2,
    "t": "In glej, šest mož je prišlo po zgornjih vratih, ki gledajo proti severu, vsak s svojim orodjem, da bi udarjali, v roki. Med njimi pa je bil en mož, oblečen v lan, ki je nosil za pasom pisalno pero pisarja. In so prišli in se ustavili pred bronastim oltarjem."
  },
  {
    "i": 20690,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 3,
    "t": "Slava Boga Izraelovega se je dvignila od keruba, na katerem je bila, proti pragu hiše, in je poklicala moža, oblečenega v lan, ki je imel pisalno pero pisarja za pasom;"
  },
  {
    "i": 20691,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 4,
    "t": "In Gospod mu reče: »Pojdi skozi mesto, pojdi skozi Jeruzalem in zaznamuj s znamenjem na čelo može, ki vzdihujejo in jokajo nad vsemi gnusobami, ki se počenjajo v njegovi sredi.«"
  },
  {
    "i": 20692,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 5,
    "t": "Drugim pa sem slišal reči: »Pojdite za njim skozi mesto in udarjajte. Naj se vaše oko ne usmili in ne prizanašajte;"
  },
  {
    "i": 20693,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 6,
    "t": "starce, mladeniče, device, otroke, žene, pobijte in iztrebite vse. Vendar se ne dotaknite nikogar, ki ima na čelu znamenje. Začnite pri mojem svetišču.« In so začeli pri starcih, ki so bili v hiši."
  },
  {
    "i": 20694,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 7,
    "t": "In jim reče: »Onesnažite hišo, napolnite dvorišča z trupli, pojdite ven.« In so šli ven in udarjali po mestu."
  },
  {
    "i": 20695,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 8,
    "t": "Medtem ko so udarjali, sem bil sam zapuščen in sem padel na obraz. In sem zavpil: »Ah, Gospod Bog, ali boš uničil vse, kar je ostalo od Izraela, ko boš izlival svojo jezo nad Jeruzalem?«"
  },
  {
    "i": 20696,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 9,
    "t": "In mi reče: »Krivda hiše Izraelove in Judove je velika, dežela je polna krvi, mesto polno pokvarjenosti. Kajti govorijo: 'Gospod je zapustil deželo, Gospod ne vidi.'"
  },
  {
    "i": 20697,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 10,
    "t": "Zato se tudi jaz ne bom usmilil, ne bom prizanašal. Zahteval bom odgovor za njihovo obnašanje.«"
  },
  {
    "i": 20698,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 11,
    "t": "Tedaj je mož, oblečen v lan, ki je imel pisalno pero za pasom, prišel poročat v teh besedah: »Izvršil sem, kar si mi ukazal.«"
  },
  {
    "i": 20699,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 1,
    "t": "In sem pogledal: in glej, nad obokom, ki je bil nad glavami kerubov, nad njimi, se je prikazal kot kamen safir, čigar videz je bil podoben prestolu."
  }
]
