[
  {
    "i": 7500,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 16,
    "t": "Và Sa-un cùng con trai là Giô-na-than, và những người đồng bọn trú ngụ tại Ghê-ba thuộc Bên-gia-min, còn người Phi-li-tin đóng trại tại Mích-ma."
  },
  {
    "i": 7501,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 17,
    "t": "Đoàn quân hủy diệt xuất phát từ trại Phi-li-tin thành ba toán: một toán đi về hướng Óp-ra, thuộc xứ Sô-anh,"
  },
  {
    "i": 7502,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 18,
    "t": "một toán đi về hướng Bết-Hô-rôn, và một toán đi về hướng đỉnh đồi trông xuống thung lũng của linh cẩu, về phía hoang mạc."
  },
  {
    "i": 7503,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 19,
    "t": "Chẳng có thợ rèn nào trong khắp xứ Ít-ra-en, vì người Phi-li-tin đã nói: \"Phải ngăn cản dân Hê-bơ-rơ chế tạo gươm giáo!"
  },
  {
    "i": 7504,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 20,
    "t": "Vậy nên hết thảy dân Ít-ra-en đều phải xuống nhờ người Phi-li-tin rèn lại lưỡi cày, rìu, dao xén, hoặc lưỡi liềm của mình."
  },
  {
    "i": 7505,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 21,
    "t": "Giá là hai phần ba siếc-lơ cho lưỡi cày và rìu, một phần ba siếc-lơ để mài dao xén và uốn lại những cây nhọn thúc bò."
  },
  {
    "i": 7506,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 22,
    "t": "Ấy vậy, đến ngày giao chiến, trong quân đội theo Sa-un và Giô-na-than, chẳng ai có gươm giáo trong tay. Duy chỉ có Sa-un và con trai là Giô-na-than là có."
  },
  {
    "i": 7507,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 23,
    "t": "Một đội quân Phi-li-tin đã tiến đến đèo Mích-ma."
  },
  {
    "i": 7508,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 1,
    "t": "Một ngày kia, Giô-na-than, con trai Sa-un, nói với người lính hầu cận: \"Hãy đi với ta, chúng ta hãy vượt sang đồn của người Phi-li-tin ở bên kia\", nhưng chàng không báo cho cha biết."
  },
  {
    "i": 7509,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 2,
    "t": "Sa-un đang ngồi ở bìa Ghê-ba, dưới cây lựu gần sân đạp lúa, và quân đội đi theo chàng có độ sáu trăm người."
  },
  {
    "i": 7510,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 3,
    "t": "A-hi-gia, con trai A-hi-túp, em của Y-ca-bốt, con trai Phi-nê-a, con trai Ê-li, thầy tế lễ của Đức Gia-vê tại Si-lô, đang mang ê-phót. Quân đội không nhận ra Giô-na-than đã ra đi."
  },
  {
    "i": 7511,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 4,
    "t": "Trong hẻm núi mà Giô-na-than tìm cách vượt qua để đến đồn Phi-li-tin, có một mỏm đá bên này và một mỏm đá bên kia. Mỏm đá này gọi là Bô-xe, còn mỏm đá kia là Sê-nê;"
  },
  {
    "i": 7512,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 5,
    "t": "mỏm đá thứ nhất ở phía bắc, đối diện với Mích-ma, mỏm đá thứ hai ở phía nam, đối diện với Ghê-ba."
  },
  {
    "i": 7513,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 6,
    "t": "Giô-na-than nói với người lính hầu cận: \"Hãy đi với ta, chúng ta hãy vượt sang đồn của bọn dân ngoại kia. Biết đâu Đức Gia-vê sẽ ra tay phù trợ chúng ta, vì chẳng có gì ngăn cản Đức Gia-vê ban chiến thắng, dù ta ít hay nhiều quân."
  },
  {
    "i": 7514,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 7,
    "t": "Người lính hầu cận đáp: \"Ngài cứ làm theo ý ngài muốn. Tôi sẽ đi theo ngài, lòng tôi cũng như lòng ngài."
  },
  {
    "i": 7515,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 8,
    "t": "Giô-na-than nói: \"Này, chúng ta sẽ đi sang chỗ bọn chúng và lộ diện cho chúng thấy."
  },
  {
    "i": 7516,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 9,
    "t": "Nếu chúng nói: Đừng nhúc nhích cho đến khi chúng ta đến chỗ các ngươi, thì chúng ta sẽ ở lại chỗ đó và không tiến lên chỗ chúng."
  },
  {
    "i": 7517,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 10,
    "t": "Nhưng nếu chúng nói: Hãy tiến lên chỗ chúng ta, thì chúng ta sẽ tiến lên, vì Đức Gia-vê sẽ nộp chúng vào tay chúng ta: đó sẽ là dấu hiệu cho chúng ta."
  },
  {
    "i": 7518,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 11,
    "t": "Khi hai người lộ diện cho đồn Phi-li-tin thấy, thì chúng nói: \"Kìa, dân Hê-bơ-rơ bò ra khỏi những hang hốc nơi chúng ẩn nấp!"
  },
  {
    "i": 7519,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 12,
    "t": "Những người trong đồn bảo Giô-na-than và người lính hầu cận: \"Hãy tiến lên chỗ chúng ta, để chúng ta dạy cho các ngươi một bài học.\" Bấy giờ Giô-na-than nói với người lính hầu cận: \"Hãy trèo theo ta, vì Đức Gia-vê đã nộp chúng vào tay Ít-ra-en."
  },
  {
    "i": 7520,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 13,
    "t": "Giô-na-than trèo lên bằng tay và chân, và người lính hầu cận theo sau; quân Phi-li-tin ngã gục trước mặt Giô-na-than và người lính hầu cận hạ sát chúng phía sau chàng."
  },
  {
    "i": 7521,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 14,
    "t": "Trận tàn sát đầu tiên mà Giô-na-than và người lính hầu cận gây ra là khoảng hai mươi người..."
  },
  {
    "i": 7522,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 15,
    "t": "Sự kinh hoàng lan tràn trong trại, ngoài đồng và trong toàn dân; đồn quân và đoàn quân hủy diệt cũng kinh hãi, đất rung chuyển và đó là cơn hoảng loạn do Thiên Chúa gây ra."
  },
  {
    "i": 7523,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 16,
    "t": "Những lính canh của Sa-un, đang ở Ghê-ba thuộc Bên-gia-min, thấy trại quân hỗn loạn tứ tung,"
  },
  {
    "i": 7524,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 17,
    "t": "và Sa-un bảo quân đội đi theo chàng: \"Hãy kiểm tra xem ai trong chúng ta đã rời khỏi hàng ngũ.\" Khi kiểm tra, thì thấy Giô-na-than và người lính hầu cận vắng mặt!"
  },
  {
    "i": 7525,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 18,
    "t": "Bấy giờ Sa-un bảo A-hi-gia: \"Hãy mang ê-phót đến\", vì chính ông là người mang ê-phót trước mặt Ít-ra-en."
  },
  {
    "i": 7526,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 19,
    "t": "Nhưng trong khi Sa-un nói với thầy tế lễ, thì sự hỗn loạn trong trại Phi-li-tin càng gia tăng, và Sa-un bảo thầy tế lễ: \"Hãy rút tay lại!"
  },
  {
    "i": 7527,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 20,
    "t": "Sa-un và toàn thể quân đội theo chàng tập hợp lại và đến nơi chiến trận: kìa, họ chém giết lẫn nhau, một sự hoảng loạn kinh hoàng!"
  },
  {
    "i": 7528,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 21,
    "t": "Những người Hê-bơ-rơ trước đó đã gia nhập quân Phi-li-tin và cùng chúng lên trại, nay cũng đào ngũ để nhập vào hàng ngũ những người Ít-ra-en đi theo Sa-un và Giô-na-than."
  },
  {
    "i": 7529,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 22,
    "t": "Hết thảy những người Ít-ra-en đã trốn trong miền núi Ép-ra-im, nghe tin người Phi-li-tin tháo chạy, cũng ùa ra đuổi theo chúng, vừa đuổi vừa đánh."
  },
  {
    "i": 7530,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 23,
    "t": "Ngày đó, Đức Gia-vê đã ban chiến thắng cho Ít-ra-en. Trận chiến lan rộng đến tận Bết-Hô-rôn."
  },
  {
    "i": 7531,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 24,
    "t": "Vì dân Ít-ra-en bị dồn ép ngày hôm đó, Sa-un đã thốt lời nguyền rủa trên dân rằng: \"Khốn thay cho kẻ nào ăn bất cứ thứ gì trước khi trời tối, trước khi ta báo thù được quân thù!\" Và chẳng ai trong dân dám nếm bất cứ thứ gì."
  },
  {
    "i": 7532,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 25,
    "t": "Vả, có một tảng mật ong giữa đồng."
  },
  {
    "i": 7533,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 26,
    "t": "Dân chúng đến chỗ tảng mật ong, mật ong chảy ra, nhưng chẳng ai đưa tay lên miệng, vì dân chúng sợ lời thề."
  },
  {
    "i": 7534,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 27,
    "t": "Nhưng Giô-na-than đã không nghe cha mình bắt dân phải thề. Chàng đưa đầu gậy chàng đang cầm nhúng vào tảng mật ong, rồi đưa tay lên miệng; lập tức mắt chàng sáng lên."
  },
  {
    "i": 7535,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 28,
    "t": "Nhưng một người trong quân đội lên tiếng nói: \"Phụ vương ngài đã bắt dân phải thề rằng: Khốn thay cho kẻ nào ăn bất cứ thứ gì hôm nay!"
  },
  {
    "i": 7536,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 29,
    "t": "Giô-na-than đáp: \"Phụ vương ta đã gây tai họa cho xứ sở! Hãy xem mắt ta sáng lên thế nào sau khi nếm chút mật ong này."
  },
  {
    "i": 7537,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 30,
    "t": "Huống chi, nếu hôm nay dân chúng đã ăn chiến lợi phẩm chiếm được của quân thù, thì lẽ nào chúng ta đã không đánh bại người Phi-li-tin cách vẻ vang hơn sao?"
  },
  {
    "i": 7538,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 31,
    "t": "Ngày đó, người ta đánh bại người Phi-li-tin từ Mích-ma đến tận A-gia-lôn, và dân chúng kiệt sức."
  },
  {
    "i": 7539,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 32,
    "t": "Bấy giờ dân chúng xông vào cướp chiến lợi phẩm, bắt chiên dê, bò, bê, giết ngay trên đất và ăn luôn cả máu."
  },
  {
    "i": 7540,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 33,
    "t": "Người ta báo cho Sa-un: \"Dân chúng đang phạm tội nghịch Đức Gia-vê, khi ăn cả máu!\" Bấy giờ chàng nói: \"Các ngươi đã bất trung! Hãy lăn một tảng đá lớn đến đây cho ta!"
  },
  {
    "i": 7541,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 34,
    "t": "Rồi Sa-un nói: \"Hãy đi rải rác trong dân và bảo: Ai nấy hãy mang bò hay chiên của mình đến đây; các ngươi sẽ giết ở đây và ăn, chứ đừng phạm tội nghịch Đức Gia-vê khi ăn cả máu.\" Tối hôm ấy, ai nấy đều mang đến những gì mình có và giết tại chỗ đó."
  },
  {
    "i": 7542,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 35,
    "t": "Sa-un xây một bàn thờ kính Đức Gia-vê; đó là bàn thờ đầu tiên chàng xây cho Người."
  },
  {
    "i": 7543,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 36,
    "t": "Sa-un nói: \"Chúng ta hãy xuống đuổi đánh người Phi-li-tin ban đêm, và cướp bóc chúng cho đến khi trời sáng; chúng ta sẽ không để lại một ai.\" Người ta đáp: \"Ngài cứ làm theo ý ngài muốn.\" Nhưng thầy tế lễ nói: \"Chúng ta hãy đến gần Thiên Chúa ở đây."
  },
  {
    "i": 7544,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 37,
    "t": "Sa-un thỉnh ý Thiên Chúa: \"Con có nên xuống đuổi đánh người Phi-li-tin không? Ngài sẽ nộp chúng vào tay Ít-ra-en chứ?\" Nhưng ngày đó, Người không đáp lại."
  },
  {
    "i": 7545,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 38,
    "t": "Bấy giờ Sa-un nói: \"Hỡi hết thảy các ngươi là thủ lãnh của dân, hãy lại đây! Hãy xét xem hôm nay chúng ta đã phạm lỗi gì."
  },
  {
    "i": 7546,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 39,
    "t": "Ta đoan chắc, có Đức Gia-vê hằng sống, Đấng ban chiến thắng cho Ít-ra-en, dù đó là Giô-na-than, con trai ta, thì nó cũng phải chết!\" Chẳng một ai trong toàn dân dám đáp lại."
  },
  {
    "i": 7547,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 40,
    "t": "Chàng nói với toàn thể Ít-ra-en: \"Các ngươi hãy đứng một bên, còn ta với Giô-na-than, con trai ta, sẽ đứng một bên\", và dân chúng đáp lời Sa-un: \"Ngài cứ làm theo ý ngài muốn."
  },
  {
    "i": 7548,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 41,
    "t": "Bấy giờ Sa-un nói: \"Lạy Đức Gia-vê, Thiên Chúa của Ít-ra-en, sao hôm nay Ngài không đáp lời tôi tớ Ngài? Nếu lỗi nằm ở tôi hoặc ở Giô-na-than, con trai tôi, thì xin Ngài, lạy Đức Gia-vê, Thiên Chúa của Ít-ra-en, cho thấy u-rim; nếu lỗi nằm ở dân Ít-ra-en của Ngài, thì xin Ngài cho thấy tum-mim.\" Sa-un và Giô-na-than bị chỉ trích, còn dân chúng thì thoát nạn."
  },
  {
    "i": 7549,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 42,
    "t": "Sa-un nói: \"Hãy bắt thăm giữa ta và Giô-na-than, con trai ta\", và Giô-na-than bị chỉ trích."
  },
  {
    "i": 7550,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 43,
    "t": "Bấy giờ Sa-un bảo Giô-na-than: \"Hãy thú cho ta biết con đã làm gì.\" Giô-na-than đáp: \"Con chỉ nếm một chút mật ong bằng đầu gậy con đang cầm. Con sẵn sàng chết."
  },
  {
    "i": 7551,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 44,
    "t": "Sa-un lại nói: \"Xin Thiên Chúa giáng họa cho ta, giáng họa gấp bội, nếu Giô-na-than không phải chết!"
  },
  {
    "i": 7552,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 45,
    "t": "Nhưng dân chúng nói với Sa-un: \"Lẽ nào Giô-na-than phải chết, người đã đem lại chiến thắng lớn lao này cho Ít-ra-en? Xin chớ! Có Đức Gia-vê hằng sống, một sợi tóc trên đầu nó cũng không được rơi xuống đất, vì hôm nay nó đã hành động với Thiên Chúa!\" Như vậy, dân chúng đã chuộc Giô-na-than và chàng không phải chết."
  },
  {
    "i": 7553,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 46,
    "t": "Sa-un thôi đuổi đánh người Phi-li-tin, và người Phi-li-tin trở về xứ sở."
  },
  {
    "i": 7554,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 47,
    "t": "Sa-un củng cố vương quyền trên Ít-ra-en và giao chiến khắp nơi với mọi kẻ thù của chàng, với Mô-áp, người Am-môn, Ê-đôm, vua Xô-ba và người Phi-li-tin; đi đến đâu chàng cũng toàn thắng."
  },
  {
    "i": 7555,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 48,
    "t": "Chàng tỏ ra dũng cảm, đánh bại người A-ma-lếch và giải thoát Ít-ra-en khỏi tay những kẻ cướp bóc."
  },
  {
    "i": 7556,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 49,
    "t": "Sa-un có các con trai: Giô-na-than, Gieo-si và Man-ki-sua. Tên hai con gái là Mê-ráp, con gái lớn, và Mi-can, con gái út."
  },
  {
    "i": 7557,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 50,
    "t": "Vợ của Sa-un tên là A-hi-no-am, con gái của A-hi-ma-a. Chỉ huy quân đội của chàng tên là Áp-ne, con trai của Ne, cậu của Sa-un:"
  },
  {
    "i": 7558,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 51,
    "t": "Kích, cha của Sa-un, và Ne, cha của Áp-ne, là con của A-bi-ên."
  },
  {
    "i": 7559,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 52,
    "t": "Có một cuộc chiến ác liệt chống lại người Phi-li-tin chừng nào Sa-un còn sống. Hễ thấy ai can trường và dũng cảm, Sa-un đều chiêu mộ."
  },
  {
    "i": 7560,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 1,
    "t": "Sa-mu-en nói với Sa-un: \"Chính ta là người Đức Gia-vê sai đến để xức dầu phong ngươi làm vua cai trị Ít-ra-en, dân Người. Vậy bây giờ, hãy nghe lời Đức Gia-vê:"
  },
  {
    "i": 7561,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 2,
    "t": "Đức Gia-vê các đạo binh phán thế này: Ta đã quyết trừng phạt những gì A-ma-lếch đã làm cho Ít-ra-en, khi chặn đường nó lúc nó đi lên từ Ai-cập."
  },
  {
    "i": 7562,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 3,
    "t": "Bây giờ, hãy đi đánh A-ma-lếch, hãy tru diệt nó cùng với mọi tài sản của nó, đừng thương xót nó, hãy giết đàn ông, đàn bà, trẻ con, trẻ sơ sinh, bò, cừu, lạc đà và lừa!"
  },
  {
    "i": 7563,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 4,
    "t": "Sa-un triệu tập dân chúng và điểm quân tại Tê-lam: hai trăm ngàn bộ binh (và mười ngàn người Giu-đa)."
  },
  {
    "i": 7564,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 5,
    "t": "Sa-un tiến đến thành A-ma-lếch và mai phục trong khe núi."
  },
  {
    "i": 7565,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 6,
    "t": "Sa-un nói với người Kê-nít: \"Hãy đi, hãy tách khỏi người A-ma-lếch, kẻo ta tiêu diệt các ngươi cùng với chúng, vì các ngươi đã tử tế với hết thảy con cái Ít-ra-en khi chúng đi lên từ Ai-cập.\" Và người Kê-nít tách khỏi người A-ma-lếch."
  },
  {
    "i": 7566,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 7,
    "t": "Sa-un đánh bại người A-ma-lếch từ Kha-vi-la hướng về Su, ở phía đông Ai-cập."
  },
  {
    "i": 7567,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 8,
    "t": "Chàng bắt sống A-gác, vua của người A-ma-lếch, và tru diệt hết thảy dân chúng bằng lưỡi gươm, theo lệnh tru diệt."
  },
  {
    "i": 7568,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 9,
    "t": "Nhưng Sa-un và quân đội đã tha cho A-gác và những con chiên, con bò tốt nhất, những con vật béo tốt và những con chiên con, tóm lại là mọi thứ tốt đẹp; họ không muốn tru diệt chúng. Nhưng tất cả những đàn súc vật xấu xí và vô giá trị, họ đều tru diệt."
  },
  {
    "i": 7569,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 10,
    "t": "Lời Đức Gia-vê phán với Sa-mu-en rằng:"
  },
  {
    "i": 7570,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 11,
    "t": "\"Ta hối tiếc đã cho Sa-un làm vua, vì nó đã lìa bỏ Ta và không thi hành các mệnh lệnh của Ta.\" Sa-mu-en nổi giận và kêu cầu Đức Gia-vê suốt đêm."
  },
  {
    "i": 7571,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 12,
    "t": "Sáng sớm, Sa-mu-en đi gặp Sa-un. Người ta cho ông hay tin này: \"Sa-un đã đến Cạt-mên để dựng một bia kỷ niệm, rồi chàng đi xa hơn nữa và xuống Ghin-gan."
  },
  {
    "i": 7572,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 13,
    "t": "Sa-mu-en đến gần Sa-un và Sa-un nói với ông: \"Xin Đức Gia-vê chúc phúc cho ngài! Tôi đã thi hành mệnh lệnh của Đức Gia-vê."
  },
  {
    "i": 7573,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 14,
    "t": "Nhưng Sa-mu-en hỏi: \"Thế thì tiếng chiên kêu vẳng đến tai ta và tiếng bò rống ta nghe thấy là gì?\"—"
  },
  {
    "i": 7574,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 15,
    "t": "Sa-un đáp: \"Người ta đã mang chúng về từ A-ma-lếch, vì dân chúng đã tha cho những con chiên và con bò tốt nhất để dâng làm hy lễ cho Đức Gia-vê, Thiên Chúa của ngài. Còn những thứ khác, chúng tôi đã tru diệt."
  },
  {
    "i": 7575,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 16,
    "t": "Nhưng Sa-mu-en nói với Sa-un: \"Xin ngài thôi đi, và hãy để tôi loan báo cho ngài điều Đức Gia-vê đã mặc khải cho tôi đêm nay.\" Chàng nói với ông: \"Xin cứ nói."
  },
  {
    "i": 7576,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 17,
    "t": "Bấy giờ Sa-mu-en nói: \"Dù ngươi nhỏ bé trong mắt mình, há ngươi không phải là thủ lãnh các chi tộc Ít-ra-en sao? Đức Gia-vê đã xức dầu phong ngươi làm vua cai trị Ít-ra-en."
  },
  {
    "i": 7577,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 18,
    "t": "Người đã sai ngươi đi chinh chiến và Người đã bảo ngươi: Hãy đi tru diệt những kẻ tội lỗi này, người A-ma-lếch, hãy giao chiến với chúng cho đến khi tiêu diệt chúng."
  },
  {
    "i": 7578,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 19,
    "t": "Sao ngươi không vâng lời Đức Gia-vê? Sao ngươi lại xông vào cướp chiến lợi phẩm và làm điều trái ý Đức Gia-vê?"
  },
  {
    "i": 7579,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 20,
    "t": "Sa-un đáp lời Sa-mu-en: \"Tôi đã vâng lời Đức Gia-vê! Tôi đã đi chinh chiến nơi Người sai tôi đến, tôi đã đem A-gác, vua A-ma-lếch, về và tôi đã tru diệt A-ma-lếch."
  },
  {
    "i": 7580,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 21,
    "t": "Từ chiến lợi phẩm, dân chúng đã lấy chiên, bò, những thứ tốt nhất trong những thứ bị tru diệt để dâng làm hy lễ cho Đức Gia-vê, Thiên Chúa của ngài, tại Ghin-gan."
  },
  {
    "i": 7581,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 22,
    "t": "Nhưng Sa-mu-en nói: \"Đức Gia-vê ưa thích của lễ toàn thiêu và hy lễ hơn là vâng lời Người sao? Vâng, vâng lời trọng hơn hy lễ, ngoan ngoãn hơn mỡ chiên."
  },
  {
    "i": 7582,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 23,
    "t": "Phản nghịch là tội phù phép, cứng đầu là tội thờ thần Ta-ra-phin! Vì ngươi đã khước từ lời Đức Gia-vê, nên Người đã khước từ ngươi, không cho ngươi làm vua nữa!"
  },
  {
    "i": 7583,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 24,
    "t": "Sa-un nói với Sa-mu-en: \"Tôi đã phạm tội vì đã vi phạm mệnh lệnh của Đức Gia-vê và các điều ngài răn dạy, vì tôi sợ dân chúng nên đã nghe theo họ."
  },
  {
    "i": 7584,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 25,
    "t": "Bây giờ, tôi xin ngài tha cho tội của tôi, xin ngài trở lại với tôi, để tôi thờ lạy Đức Gia-vê."
  },
  {
    "i": 7585,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 26,
    "t": "Nhưng Sa-mu-en đáp lời Sa-un: \"Tôi sẽ không trở lại với ngài: vì ngài đã khước từ lời Đức Gia-vê, nên Đức Gia-vê đã khước từ ngài, không cho ngài làm vua cai trị Ít-ra-en nữa."
  },
  {
    "i": 7586,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 27,
    "t": "Khi Sa-mu-en quay đi để ra đi, Sa-un túm lấy vạt áo choàng của ông, áo choàng bị rách,"
  },
  {
    "i": 7587,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 28,
    "t": "và Sa-mu-en nói với chàng: \"Hôm nay, Đức Gia-vê đã xé bỏ vương quyền trên Ít-ra-en khỏi tay ngài và trao cho người lân cận của ngài, một người tốt hơn ngài."
  },
  {
    "i": 7588,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 29,
    "t": "(Vả lại, Vinh Quang của Ít-ra-en không hề nói dối và không hối hận, vì Người không phải là người phàm để phải hối hận.)"
  },
  {
    "i": 7589,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 30,
    "t": "Sa-un nói: \"Tôi đã phạm tội, tuy nhiên, tôi xin ngài hãy tôn trọng tôi trước mặt các kỳ lão của dân tôi và trước mặt Ít-ra-en, xin ngài trở lại với tôi để tôi thờ lạy Đức Gia-vê, Thiên Chúa của ngài."
  },
  {
    "i": 7590,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 31,
    "t": "Sa-mu-en trở lại cùng với Sa-un và Sa-un thờ lạy Đức Gia-vê."
  },
  {
    "i": 7591,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 32,
    "t": "Rồi Sa-mu-en nói: \"Hãy dẫn A-gác, vua của người A-ma-lếch, đến cho ta\", và A-gác đi đến gần ông, vừa đi vừa lảo đảo và nói: \"Thật là cay đắng thay cái chết!"
  },
  {
    "i": 7592,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 33,
    "t": "Sa-mu-en nói: \"Như gươm của ngươi đã cướp đi con cái của các bà mẹ thế nào, thì giữa các bà mẹ, mẹ ngươi cũng sẽ bị cướp mất con như vậy!\" Và Sa-mu-en đã chém A-gác trước mặt Đức Gia-vê tại Ghin-gan."
  },
  {
    "i": 7593,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 34,
    "t": "Sa-mu-en đi Ra-ma, còn Sa-un lên nhà mình ở Ghê-ba của Sa-un."
  },
  {
    "i": 7594,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 35,
    "t": "Sa-mu-en không còn gặp lại Sa-un cho đến khi ông qua đời. Thật vậy, Sa-mu-en đã khóc thương Sa-un, nhưng Đức Gia-vê đã hối tiếc vì đã cho chàng làm vua cai trị Ít-ra-en."
  },
  {
    "i": 7595,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 1,
    "t": "Đức Gia-vê phán với Sa-mu-en: \"Ngươi còn khóc thương Sa-un đến bao giờ, trong khi Ta đã loại nó để nó không còn cai trị Ít-ra-en nữa? Hãy lấy dầu đầy sừng ngươi và đi! Ta sai ngươi đến nhà Gie-sê, người Bết-lê-hem, vì Ta đã chọn cho Ta một vị vua giữa các con trai của nó."
  },
  {
    "i": 7596,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 2,
    "t": "Sa-mu-en nói: \"Sao con dám đi? Sa-un sẽ biết và sẽ giết con!\" Nhưng Đức Gia-vê đáp lại: \"Ngươi sẽ mang theo một con bê cái và nói: Tôi đến đây để dâng hy lễ cho Đức Gia-vê."
  },
  {
    "i": 7597,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 3,
    "t": "Ngươi sẽ mời Gie-sê đến dự hy lễ và chính Ta sẽ chỉ cho ngươi điều ngươi phải làm: ngươi sẽ xức dầu cho người Ta bảo ngươi."
  },
  {
    "i": 7598,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 4,
    "t": "Sa-mu-en đã làm theo lời Đức Gia-vê truyền. Khi ông đến Bết-lê-hem, các kỳ lão trong thành run rẩy ra đón ông và hỏi: \"Thưa tiên kiến, ngài đến có điềm tốt lành chăng?\"—"
  },
  {
    "i": 7599,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 5,
    "t": "Sa-mu-en đáp: \"Có, tôi đến đây để dâng hy lễ cho Đức Gia-vê. Các ông hãy thanh tẩy mình và đến cùng tôi dự hy lễ.\" Ông thanh tẩy Gie-sê và các con trai ông và mời họ đến dự hy lễ."
  }
]
