[
  {
    "i": 9000,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 15,
    "t": "I rzekł: „Niech będzie błogosławiony Jahwe, Bóg Izraela, który własną ręką spełnił to, co ustami obiecał Dawidowi, memu ojcu, mówiąc:"
  },
  {
    "i": 9001,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 16,
    "t": "Od dnia, gdy wyprowadziłem lud mój, Izraela, z Egiptu, nie wybrałem miasta spośród wszystkich pokoleń Izraela, aby zbudowano w nim dom, w którym by przebywało moje Imię, lecz wybrałem Dawida, aby panował nad ludem moim, Izraelem.”"
  },
  {
    "i": 9002,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 17,
    "t": "Dawid, ojciec mój, powziął w sercu myśl zbudowania domu dla Imienia Jahwe, Boga Izraela,"
  },
  {
    "i": 9003,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 18,
    "t": "ale Jahwe rzekł do Dawida, mego ojca: „Powziąłeś w sercu myśl zbudowania domu dla mego Imienia, i dobrze uczyniłeś."
  },
  {
    "i": 9004,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 19,
    "t": "Wszakże nie ty zbudujesz ten dom, lecz syn twój, który wyjdzie z twoich lędźwi, on zbuduje dom dla mego Imienia.”"
  },
  {
    "i": 9005,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 20,
    "t": "I Jahwe wypełnił słowo, które wyrzekł: ja bowiem wstąpiłem na miejsce Dawida, mego ojca, i zasiadłem na tronie Izraela, jak zapowiedział Jahwe, i zbudowałem dom dla Imienia Jahwe, Boga Izraela,"
  },
  {
    "i": 9006,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 21,
    "t": "i umieściłem w nim Arkę, w której jest przymierze, które Jahwe zawarł z naszymi ojcami, gdy wyprowadził ich z ziemi egipskiej.”"
  },
  {
    "i": 9007,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 22,
    "t": "Potem Salomon stanął przed ołtarzem Jahwe wobec całego zgromadzenia Izraela i wyciągnął ręce ku niebu,"
  },
  {
    "i": 9008,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 23,
    "t": "i rzekł: „Jahwe, Boże Izraela! Nie ma takiego Boga jak Ty, ani w górze na niebiosach, ani w dole na ziemi, który dochowujesz przymierza i okazujesz łaskawość sługom swoim, gdy chodzą przed Tobą całym swoim sercem."
  },
  {
    "i": 9009,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 24,
    "t": "Dotrzymałeś słowa, które dałeś Dawidowi, memu ojcu, i co ustami obiecałeś, to własną ręką wypełniłeś w dniu dzisiejszym."
  },
  {
    "i": 9010,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 25,
    "t": "A teraz, Jahwe, Boże Izraela, dotrzymaj słowa, które dałeś Dawidowi, memu ojcu, mówiąc: „Nie zabraknie ci potomka przede Mną, który by zasiadał na tronie Izraela, jeżeli synowie twoi będą baczyć na swoje postępowanie i chodzić przede Mną, jak ty chodziłeś przede Mną.”"
  },
  {
    "i": 9011,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 26,
    "t": "Teraz więc, Boże Izraela, niechaj się sprawdzi słowo Twoje, które wyrzekłeś do sługi swego, Dawida, mego ojca!"
  },
  {
    "i": 9012,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 27,
    "t": "Czyż jednak Bóg naprawdę miałby mieszkać z ludźmi na ziemi? Przecież niebiosa i niebiosa niebios nie mogą Cię ogarnąć, a tym bardziej ten dom, który zbudowałem!"
  },
  {
    "i": 9013,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 28,
    "t": "Zważ na modlitwę i błaganie sługi swego, Jahwe, mój Boże, wysłuchaj wołanie i modlitwę, którą sługa Twój zanosi dzisiaj przed Tobą!"
  },
  {
    "i": 9014,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 29,
    "t": "Niech Twe oczy będą otwarte dniem i nocą na ten dom, na to miejsce, o którym rzekłeś: „Moje Imię będzie tam przebywać”, wysłuchaj modlitwę, którą sługa Twój będzie zanosił w tym miejscu."
  },
  {
    "i": 9015,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 30,
    "t": "„Wysłuchaj błaganie sługi Twego i ludu Twego, Izraela, gdy będą się modlić na tym miejscu. Ty zaś wysłuchaj z miejsca Twego przebywania w niebie, wysłuchaj i przebacz!”"
  },
  {
    "i": 9016,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 31,
    "t": "„Gdyby ktoś zgrzeszył przeciw swemu bliźniemu i ten wymusił na nim przysięgę i kazał mu przysiąc przed Twym ołtarzem w tym Domu,"
  },
  {
    "i": 9017,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 32,
    "t": "Ty wysłuchaj w niebie i działaj; rozsądź między sługami Twymi: potęp złego, zwalając jego postępowanie na jego głowę, a uniewinnij niewinnego, oddając mu według jego sprawiedliwości.”"
  },
  {
    "i": 9018,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 33,
    "t": "„Gdy lud Twój, Izrael, zostanie pobity przez wroga, ponieważ zgrzeszył przeciw Tobie, a potem nawróci się do Ciebie, wyzna Twoje Imię, będzie się modlił i błagał Cię w tym Domu,"
  },
  {
    "i": 9019,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 34,
    "t": "Ty wysłuchaj w niebie, przebacz grzech ludu Twego, Izraela, i sprowadź go do ziemi, którą dałeś jego ojcom.”"
  },
  {
    "i": 9020,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 35,
    "t": "„Gdy niebo zostanie zamknięte i nie będzie deszczu, ponieważ zgrzeszyli przeciw Tobie, a potem będą się modlić na tym miejscu, będą wyznawać Twoje Imię i odwrócą się od swego grzechu, bo ich upokorzysz,"
  },
  {
    "i": 9021,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 36,
    "t": "Ty wysłuchaj w niebie, przebacz grzech sługi Twego i ludu Twego, Izraela, poucz ich o dobrej drodze, którą mają iść, i ześlij deszcz na Twoją ziemię, którą dałeś ludowi Twemu w dziedzictwo.”"
  },
  {
    "i": 9022,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 37,
    "t": "„Gdy w kraju będzie głód, zaraza, spiekota lub rdza, gdy nastąpi szarańcza lub chrząszcze, gdy wróg tego ludu oblegnie któreś z jego miast, gdy będzie jakikolwiek ucisk lub choroba,"
  },
  {
    "i": 9023,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 38,
    "t": "każdą modlitwę lub błaganie któregokolwiek człowieka, który odczuwa skruchę w swoim sercu, i wyciągnie ręce ku temu Domowi,"
  },
  {
    "i": 9024,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 39,
    "t": "Ty wysłuchaj w niebie, miejscu Twego przebywania, przebacz i działaj; oddaj każdemu człowiekowi według jego postępowania, ponieważ znasz jego serce – Ty jeden bowiem znasz serca wszystkich ludzi –,"
  },
  {
    "i": 9025,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 40,
    "t": "aby się Ciebie bali przez wszystkie dni swego życia na ziemi, którą dałeś naszym ojcom.”"
  },
  {
    "i": 9026,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 41,
    "t": "„Nawet cudzoziemiec, który nie jest z Twego ludu, Izraela, gdy przybędzie z dalekiego kraju z powodu Twego Imienia –"
  },
  {
    "i": 9027,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 42,
    "t": "usłyszy bowiem o Twoim wielkim Imieniu, o Twojej mocnej ręce i o Twym wyciągniętym ramieniu – gdy przyjdzie i będzie się modlił w tym Domu,"
  },
  {
    "i": 9028,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 43,
    "t": "Ty wysłuchaj go w niebie, miejscu Twego przebywania, i spełnij wszystkie prośby cudzoziemca, aby wszystkie narody ziemi poznały Twoje Imię i bały się Ciebie, jak lud Twój, Izrael, i aby wiedziały, że Dom ten, który zbudowałem, nosi Twoje Imię.”"
  },
  {
    "i": 9029,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 44,
    "t": "„Gdy lud Twój wyruszy na wojnę przeciw swym wrogom drogą, którą go poślesz, i będzie się modlił do Jahwe, zwrócony ku miastu, które wybrałeś, i ku Domowi, który zbudowałem dla Twego Imienia,"
  },
  {
    "i": 9030,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 45,
    "t": "wysłuchaj w niebie jego modlitwę i błaganie i przyznaj mu słuszność.”"
  },
  {
    "i": 9031,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 46,
    "t": "„Gdy zgrzeszą przeciw Tobie – bo nie ma człowieka, który by nie grzeszył – i rozgniewasz się na nich, wydasz ich w ręce wroga i ich zdobywcy uprowadzą ich w niewolę do kraju wroga, dalekiego lub bliskiego,"
  },
  {
    "i": 9032,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 47,
    "t": "a w kraju, do którego zostali uprowadzeni, zastanowią się nad sobą, nawrócą się i będą Cię błagać w kraju swoich zdobywców, mówiąc: „Zgrzeszyliśmy, źle postąpiliśmy, dopuściliśmy się bezprawia,"
  },
  {
    "i": 9033,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 48,
    "t": "gdy powrócą do Ciebie całym swym sercem i całą swą duszą w kraju swych wrogów, którzy ich uprowadzili, i będą się modlić do Ciebie, zwróceni ku krajowi, który dałeś ich ojcom, ku miastu, które wybrałeś, i ku Domowi, który zbudowałem dla Twego Imienia,"
  },
  {
    "i": 9034,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 49,
    "t": "wysłuchaj w niebie, miejscu Twego przebywania,"
  },
  {
    "i": 9035,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 50,
    "t": "przebacz ludowi Twemu grzechy, które popełnił przeciw Tobie, i wszystkie jego występki, których się dopuścił, wzbudź w ich zdobywcach litość dla nich, aby się nad nimi zmiłowali,"
  },
  {
    "i": 9036,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 51,
    "t": "bo oni są Twoim ludem i Twoim dziedzictwem, który wyprowadziłeś z Egiptu, z pieca do wytapiania żelaza.”"
  },
  {
    "i": 9037,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 52,
    "t": "„Niech Twoje oczy będą otwarte na błaganie sługi Twego i ludu Twego, Izraela, abyś wysłuchiwał każde ich wołanie do Ciebie."
  },
  {
    "i": 9038,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 53,
    "t": "Ty bowiem oddzieliłeś ich spośród wszystkich ludów ziemi, aby byli Twoim dziedzictwem, jak obwieściłeś przez sługę swego, Mojżesza, gdy wyprowadzałeś naszych ojców z Egiptu, Panie Jahwe!”"
  },
  {
    "i": 9039,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 54,
    "t": "Gdy Salomon skończył zanosić do Jahwe wszystkie te modlitwy i błagania, wstał sprzed ołtarza Jahwe z klęczek, mając wyciągnięte ręce ku niebu,"
  },
  {
    "i": 9040,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 55,
    "t": "i stanął. Błogosławił głośno całe zgromadzenie Izraela, mówiąc:"
  },
  {
    "i": 9041,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 56,
    "t": "„Niech będzie błogosławiony Jahwe, który dał odpoczynek swemu ludowi, Izraelowi, zgodnie z wszystkimi swymi obietnicami; ze wszystkich dobrych słów, które wyrzekł przez sługę swego, Mojżesza, nie zawiodło ani jedno."
  },
  {
    "i": 9042,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 57,
    "t": "Niech Jahwe, nasz Bóg, będzie z nami, jak był z naszymi ojcami, niech nas nie opuszcza ani nie odrzuca!"
  },
  {
    "i": 9043,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 58,
    "t": "Niech nakłoni nasze serca ku sobie, abyśmy chodzili wszystkimi Jego drogami i przestrzegali przykazań, praw i nakazów, które dał naszym ojcom."
  },
  {
    "i": 9044,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 59,
    "t": "Niech te słowa, które wypowiedziałem jako błaganie przed Jahwe, będą dniem i nocą obecne przed Jahwe, naszym Bogiem, aby wymierzał sprawiedliwość słudze swemu i sprawiedliwość ludowi swemu, Izraelowi, każdego dnia, według potrzeb,"
  },
  {
    "i": 9045,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 60,
    "t": "aby wszystkie narody ziemi wiedziały, że tylko Jahwe jest Bogiem, że nie ma innego."
  },
  {
    "i": 9046,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 61,
    "t": "Niech wasze serca będą całkowicie oddane Jahwe, naszemu Bogu, abyście przestrzegali Jego praw i strzegli Jego przykazań, jak to czynicie teraz.”"
  },
  {
    "i": 9047,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 62,
    "t": "Król i cały Izrael wraz z nim złożyli ofiary przed Jahwe."
  },
  {
    "i": 9048,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 63,
    "t": "Salomon złożył jako ofiary pojednania, które ofiarował Jahwe, dwadzieścia dwa tysiące wołów i sto dwadzieścia tysięcy owiec, i król wraz z całym Izraelem poświęcili Dom Jahwe."
  },
  {
    "i": 9049,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 64,
    "t": "Tego dnia król poświęcił środek dziedzińca, który jest przed Domem Jahwe; tam bowiem złożył ofiarę całopalną, ofiarę pokarmową i tłuszcz z ofiar pojednania, ponieważ ołtarz spiżowy, który był przed Jahwe, był za mały, aby pomieścić ofiarę całopalną, ofiarę pokarmową i tłuszcz z ofiar pojednania."
  },
  {
    "i": 9050,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 65,
    "t": "W tym czasie Salomon obchodził święto, a z nim cały Izrael, wielkie zgromadzenie od Wejścia do Chamat aż po Potok Egipski, przed Jahwe, naszym Bogiem, przez siedem dni."
  },
  {
    "i": 9051,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 66,
    "t": "Ósmego dnia zaś odprawił lud; pobłogosławili króla i odeszli każdy do swego domu, radośni i z sercem pełnym zadowolenia z całego dobra, jakie Jahwe uczynił swemu słudze Dawidowi i swemu ludowi, Izraelowi."
  },
  {
    "i": 9052,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 1,
    "t": "Gdy Salomon ukończył budowę Domu Jahwe, pałacu królewskiego i wszystkiego, co Salomon pragnął zbudować,"
  },
  {
    "i": 9053,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 2,
    "t": "Jahwe ukazał się Salomonowi po raz drugi, jak mu się ukazał w Gibeonie."
  },
  {
    "i": 9054,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 3,
    "t": "I Jahwe mu rzekł: „Wysłuchałem twoją modlitwę i błaganie, które mi przedstawiłeś. Poświęciłem ten dom, który zbudowałeś, aby tam na wieki przebywało moje Imię; moje oczy i moje serce będą tam zawsze."
  },
  {
    "i": 9055,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 4,
    "t": "Ty zaś, jeśli będziesz chodził przede Mną tak, jak chodził twój ojciec, Dawid, w szczerości serca i w prawości, jeśli będziesz czynił wszystko, co ci nakazuję, i będziesz przestrzegał moich praw i moich nakazów,"
  },
  {
    "i": 9056,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 5,
    "t": "utrwalę na wieki twój tron królewski nad Izraelem, jak obiecałem twojemu ojcu, Dawidowi, mówiąc: „Nie zabraknie ci potomka na tronie Izraela”;"
  },
  {
    "i": 9057,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 6,
    "t": "lecz jeśli odwrócicie się ode Mnie wy i wasi synowie, jeśli nie będziecie przestrzegać przykazań i praw, które wam dałem, jeśli pójdziecie służyć innym bogom i będziecie im oddawać pokłon,"
  },
  {
    "i": 9058,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 7,
    "t": "wtedy wytępię Izraela z ziemi, którą mu dałem; ten Dom, który poświęciłem dla mojego Imienia, odrzucę od swego oblicza, a Izrael stanie się przysłowiem i pośmiewiskiem u wszystkich narodów."
  },
  {
    "i": 9059,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 8,
    "t": "A ten Dom wzniosły, każdy, kto będzie koło niego przechodził, zdumieje się; zasyczą i powiedzą: „Dlaczego Jahwe uczynił tak temu krajowi i temu Domowi?”"
  },
  {
    "i": 9060,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 9,
    "t": "Wtedy odpowiedzą: „Ponieważ opuścili Jahwe, swego Boga, który wyprowadził ich ojców z ziemi egipskiej, a przylgnęli do innych bogów, oddawali im pokłon i służyli im, dlatego Jahwe sprowadził na nich całe to zło.””"
  },
  {
    "i": 9061,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 10,
    "t": "Po upływie dwudziestu lat, w czasie których Salomon zbudował oba budynki, Dom Jahwe i pałac królewski"
  },
  {
    "i": 9062,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 11,
    "t": "(a Hiram, król Tyru, dostarczał mu drzewo cedrowe i jałowcowe oraz złoto, ile tylko potrzebował), król Salomon dał Hiramowi dwadzieścia miast w kraju Galilei."
  },
  {
    "i": 9063,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 12,
    "t": "Hiram przybył z Tyru, aby zobaczyć miasta, które mu dał Salomon, ale mu się nie spodobały;"
  },
  {
    "i": 9064,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 13,
    "t": "i rzekł: „Cóż to za miasta, które mi dałeś, bracie mój?” I do dnia dzisiejszego nazywają je „krajem Kabul”."
  },
  {
    "i": 9065,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 14,
    "t": "Hiram posłał królowi sto dwadzieścia talentów złota."
  },
  {
    "i": 9066,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 15,
    "t": "Oto sprawa daniny, którą król Salomon nałożył, aby zbudować Dom Jahwe, swój pałac, Millo i mur Jerozolimy, Chasor, Megiddo, Gezer,"
  },
  {
    "i": 9067,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 16,
    "t": "(Faraon, król Egiptu, wyruszył, zdobył Gezer, spalił je i wymordował Kananejczyków, którzy w nim mieszkali, a następnie dał je jako wiano swej córce, żonie Salomona,"
  },
  {
    "i": 9068,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 17,
    "t": "i Salomon odbudował Gezer), Bet-Choron Dolne,"
  },
  {
    "i": 9069,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 18,
    "t": "Baalat, Tamar na pustyni, w kraju,"
  },
  {
    "i": 9070,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 19,
    "t": "wszystkie miasta-spichlerze Salomona, miasta dla rydwanów i koni i wszystko, co Salomon pragnął zbudować w Jerozolimie, w Libanie i we wszystkich krajach, które mu podlegały."
  },
  {
    "i": 9071,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 20,
    "t": "Wszystkich tych, którzy pozostali z Amorytów, Chetytów, Peryzzytów, Chiwwitów i Jebusytów, którzy nie byli Izraelitami,"
  },
  {
    "i": 9072,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 21,
    "t": "ich potomków, którzy pozostali po nich w kraju, a których Izraelici nie mogli wytępić, Salomon uczynił niewolniczymi robotnikami przymusowymi; są nimi do dzisiaj."
  },
  {
    "i": 9073,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 22,
    "t": "Lecz Izraelitom nie narzucał niewolniczej pracy przymusowej, raczej służyli jako żołnierze: byli jego strażnikami, jego urzędnikami i jego giermkami, oficerami jego wojsk rydwanów i jego kawalerii."
  },
  {
    "i": 9074,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 23,
    "t": "Oto urzędnicy nadzorców, którzy kierowali pracami Salomona: 550, którzy dowodzili ludem zajętym przy pracach."
  },
  {
    "i": 9075,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 24,
    "t": "Odkąd córka faraona przeniosła się z Miasta Dawida do domu, który jej zbudował, wtedy zbudował Millo."
  },
  {
    "i": 9076,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 25,
    "t": "Salomon składał trzy razy w roku ofiary całopalne i ofiary pojednania na ołtarzu, który zbudował Jahwe, i spalał ofiary przed Jahwe. Utrzymywał Dom w dobrym stanie."
  },
  {
    "i": 9077,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 26,
    "t": "Król Salomon zbudował flotę w Ecjon-Geber, które jest koło Elat, nad brzegiem Morza Czerwonego, w kraju Edomu."
  },
  {
    "i": 9078,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 27,
    "t": "Hiram posłał na okręty swoich sług, żeglarzy znających morze, wraz ze sługami Salomona."
  },
  {
    "i": 9079,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 28,
    "t": "Popłynęli do Ofiru i przywieźli stamtąd 420 talentów złota, które wręczyli królowi Salomonowi."
  },
  {
    "i": 9080,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 1,
    "t": "Królowa Saby usłyszała o sławie Salomona i przybyła, aby go doświadczyć zagadkami."
  },
  {
    "i": 9081,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 2,
    "t": "I przybyła do Jeruzalem z orszakiem wielkim, z wielbłądami niosącymi wonności, złoto w ogromnej ilości i kamienie drogocenne. A gdy stanęła przed Salomonem, przedłożyła mu wszystko, co w sercu swoim rozważała,"
  },
  {
    "i": 9082,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 3,
    "t": "Lecz Salomon oświecił ją we wszystkich pytaniach, i nie było dla króla tajemnicy, której by nie mógł rozwikłać."
  },
  {
    "i": 9083,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 4,
    "t": "A gdy królowa Saby ujrzała całą mądrość Salomona, pałac, który sobie zbudował,"
  },
  {
    "i": 9084,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 5,
    "t": "Potrawy na jego stole, usadzenie jego urzędników, służbę jego sług i ich szaty, trunki jego, ofiary całopalne, które ofiarował w Świątyni Jahwe, duch jej omdlał,"
  },
  {
    "i": 9085,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 6,
    "t": "I rzekła do króla: \"Prawdziwa to była wieść, którą słyszałam w moim kraju o tobie i o twojej mądrości!"
  },
  {
    "i": 9086,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 7,
    "t": "Nie chciałam wierzyć tym, co mówiono, aż przyszłam i ujrzałam na własne oczy, lecz zaiste nie powiedziano mi połowy: przewyższasz mądrością i pomyślnością sławę, o której słyszałam."
  },
  {
    "i": 9087,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 8,
    "t": "Błogosławione twoje niewiasty, błogosławieni twoi słudzy, którzy trwają nieustannie przed tobą i słuchają twojej mądrości!"
  },
  {
    "i": 9088,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 9,
    "t": "Błogosławiony Jahwe, twój Bóg, który okazał ci łaskę, umieszczając cię na tronie Izraela; bo Jahwe miłuje Izraela na wieki, dlatego ustanowił cię królem, abyś sprawował prawo i sprawiedliwość."
  },
  {
    "i": 9089,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 10,
    "t": "I dała królowi sto dwadzieścia talentów złota, wielką ilość wonności i kamieni drogocennych; albowiem królowa Saby przyniosła królowi Salomonowi obfitość wonności tak wielką, że nigdy więcej nie przyszło nic podobnego."
  },
  {
    "i": 9090,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 11,
    "t": "Także flota Hirama, która przywiozła złoto z Ofiru, przywiozła drzewo sandałowe w wielkiej ilości i kamienie drogocenne."
  },
  {
    "i": 9091,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 12,
    "t": "Król uczynił z drzewa sandałowego podpory dla Świątyni Jahwe i dla pałacu królewskiego, liry i harfy dla muzyków; więcej tego drzewa sandałowego nie przyszło i nie widziano go aż do teraz."
  },
  {
    "i": 9092,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 13,
    "t": "A król Salomon dał królowej Saby wszystko, czego zapragnęła, oprócz darów, które jej dał z hojnością godną króla Salomona. Potem ona zawróciła i poszła do swego kraju, ona i jej słudzy."
  },
  {
    "i": 9093,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 14,
    "t": "A waga złota, które przybyło do Salomona w jednym roku, wynosiła sześćset sześćdziesiąt sześć talentów złota,"
  },
  {
    "i": 9094,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 15,
    "t": "Nie licząc tego, co pochodziło z podatków kupców, zysku handlarzy i od wszystkich królów Arabów i namiestników ziemi."
  },
  {
    "i": 9095,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 16,
    "t": "Król Salomon uczynił dwieście tarcz wielkich ze złota kutego, na każdą z których nałożył sześćset syklów złota,"
  },
  {
    "i": 9096,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 17,
    "t": "I trzysta tarcz małych ze złota kutego, na każdą z których nałożył trzy miny złota, i umieścił je w Domu Lasu Libanu."
  },
  {
    "i": 9097,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 18,
    "t": "Król uczynił też wielki tron z kości słoniowej i powlókł go złotem wybornym."
  },
  {
    "i": 9098,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 19,
    "t": "Tron ten miał sześć stopni, oparcie z wierzchołkiem zaokrąglonym i poręcze po obu stronach siedzenia; dwa lwy stały obok poręczy,"
  },
  {
    "i": 9099,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 20,
    "t": "I dwanaście lwów stało po obu stronach sześciu stopni. Nic podobnego nie uczyniono w żadnym królestwie."
  }
]
