[
  {
    "i": 28300,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 34,
    "t": "En verdad os digo, no pasará esta generación hasta que todo esto acontezca."
  },
  {
    "i": 28301,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 35,
    "t": "El cielo y la tierra pasarán, mas mis palabras no pasarán."
  },
  {
    "i": 28302,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 36,
    "t": "Pero del día y la hora nadie sabe, ni aun los ángeles de los cielos, sino sólo mi Padre."
  },
  {
    "i": 28303,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 37,
    "t": "Como en los días de Noé, así será la venida del Hijo del Hombre."
  },
  {
    "i": 28304,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 38,
    "t": "Porque como en los días antes del diluvio estaban comiendo y bebiendo, casándose y dando en casamiento, hasta el día en que Noé entró en el arca,"
  },
  {
    "i": 28305,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 39,
    "t": "y no conocieron hasta que vino el diluvio y se los llevó a todos, así será también la venida del Hijo del Hombre."
  },
  {
    "i": 28306,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 40,
    "t": "Entonces estarán dos en el campo; uno será tomado, y el otro será dejado."
  },
  {
    "i": 28307,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 41,
    "t": "Dos mujeres estarán moliendo en un molino; una será tomada, y la otra será dejada."
  },
  {
    "i": 28308,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 42,
    "t": "Velad, pues, porque no sabéis a qué hora ha de venir vuestro Señor."
  },
  {
    "i": 28309,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 43,
    "t": "Pero sabed esto, que si el padre de familia supiera a qué hora el ladrón habría de venir, velaría, y no dejaría minar su casa."
  },
  {
    "i": 28310,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 44,
    "t": "Por tanto, también vosotros estad preparados; porque el Hijo del Hombre vendrá a la hora que no pensáis."
  },
  {
    "i": 28311,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 45,
    "t": "¿Quién es, pues, el siervo fiel y prudente, al cual puso su señor sobre su casa para que les dé el alimento a tiempo?"
  },
  {
    "i": 28312,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 46,
    "t": "Bienaventurado aquel siervo al cual, cuando su señor venga, le halle haciendo así."
  },
  {
    "i": 28313,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 47,
    "t": "De cierto os digo que sobre todos sus bienes le pondrá."
  },
  {
    "i": 28314,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 48,
    "t": "Pero si aquel siervo malo dijere en su corazón: Mi señor tarda en venir;"
  },
  {
    "i": 28315,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 49,
    "t": "y comenzare a golpear a sus consiervos, y aun a comer y a beber con los borrachos,"
  },
  {
    "i": 28316,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 50,
    "t": "vendrá el señor de aquel siervo en el día que éste no espera, y a la hora que no sabe,"
  },
  {
    "i": 28317,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 51,
    "t": "y lo castigará duramente, y pondrá su parte con los hipócritas; allí será el lloro y el crujir de dientes."
  },
  {
    "i": 28318,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 1,
    "t": "Entonces el reino de los cielos será semejante a diez vírgenes que tomando sus lámparas, salieron a recibir al esposo."
  },
  {
    "i": 28319,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 2,
    "t": "Cinco de ellas eran insensatas, y cinco prudentes."
  },
  {
    "i": 28320,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 3,
    "t": "Las insensatas, tomando sus lámparas, no tomaron consigo aceite;"
  },
  {
    "i": 28321,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 4,
    "t": "mas las prudentes tomaron aceite en sus vasijas, juntamente con sus lámparas."
  },
  {
    "i": 28322,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 5,
    "t": "Y tardándose el esposo, cabecearon todas y se durmieron."
  },
  {
    "i": 28323,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 6,
    "t": "Y a la medianoche se oyó un clamor: ¡Aquí viene el esposo; salid a recibirle!"
  },
  {
    "i": 28324,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 7,
    "t": "Entonces todas aquellas vírgenes se levantaron, y aderezaron sus lámparas."
  },
  {
    "i": 28325,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 8,
    "t": "Y las insensatas dijeron a las prudentes: Dadnos de vuestro aceite; porque nuestras lámparas se apagan."
  },
  {
    "i": 28326,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 9,
    "t": "Mas las prudentes respondieron diciendo: Para que no nos falte a nosotras y a vosotras, id más bien a los que venden, y comprad para vosotras mismas."
  },
  {
    "i": 28327,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 10,
    "t": "Pero mientras ellas iban a comprar, vino el esposo; y las que estaban preparadas entraron con él a las bodas; y se cerró la puerta."
  },
  {
    "i": 28328,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 11,
    "t": "Después vinieron también las otras vírgenes, diciendo: ¡Señor, Señor, ábrenos!"
  },
  {
    "i": 28329,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 12,
    "t": "Mas él, respondiendo, dijo: De cierto os digo, que no os conozco."
  },
  {
    "i": 28330,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 13,
    "t": "Velad, pues, porque no sabéis ni el día ni la hora en que el Hijo del Hombre ha de venir."
  },
  {
    "i": 28331,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 14,
    "t": "Porque el reino de los cielos es como un hombre que yéndose lejos, llamó a sus siervos, y les entregó sus bienes."
  },
  {
    "i": 28332,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 15,
    "t": "A uno dio cinco talentos, y a otro dos, y a otro uno, a cada uno conforme a su capacidad; y luego se fue lejos."
  },
  {
    "i": 28333,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 16,
    "t": "Y el que había recibido cinco talentos fue y negoció con ellos, y ganó otros cinco talentos."
  },
  {
    "i": 28334,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 17,
    "t": "Asimismo el que había recibido dos, ganó también otros dos."
  },
  {
    "i": 28335,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 18,
    "t": "Pero el que había recibido uno fue y cavó en la tierra, y escondió el dinero de su señor."
  },
  {
    "i": 28336,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 19,
    "t": "Después de mucho tiempo vino el señor de aquellos siervos, y arregló cuentas con ellos."
  },
  {
    "i": 28337,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 20,
    "t": "Y llegando el que había recibido cinco talentos, trajo otros cinco talentos, diciendo: Señor, cinco talentos me entregaste; aquí tienes, he ganado otros cinco talentos sobre ellos."
  },
  {
    "i": 28338,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 21,
    "t": "Y su señor le dijo: Bien, buen siervo y fiel; sobre poco has sido fiel, sobre mucho te pondré; entra en el gozo de tu señor."
  },
  {
    "i": 28339,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 22,
    "t": "Llegando también el que había recibido dos talentos, dijo: Señor, dos talentos me entregaste; aquí tienes, he ganado otros dos talentos sobre ellos."
  },
  {
    "i": 28340,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 23,
    "t": "Su señor le dijo: Bien, buen siervo y fiel; sobre poco has sido fiel, sobre mucho te pondré; entra en el gozo de tu señor."
  },
  {
    "i": 28341,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 24,
    "t": "Pero llegando también el que había recibido un talento, dijo: Señor, te conocía que eres hombre duro, que siegas donde no sembraste y recoges donde no esparciste;"
  },
  {
    "i": 28342,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 25,
    "t": "por lo cual tuve miedo, y fui y escondí tu talento en la tierra; aquí tienes lo que es tuyo."
  },
  {
    "i": 28343,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 26,
    "t": "Respondiendo su señor, le dijo: Siervo malo y negligente, sabías que siego donde no sembré, y que recojo donde no esparcí."
  },
  {
    "i": 28344,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 27,
    "t": "Por tanto, debías haber dado mi dinero a los banqueros, y al venir yo, hubiera recibido lo que es mío con los intereses."
  },
  {
    "i": 28345,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 28,
    "t": "Quitadle, pues, el talento, y dadlo al que tiene diez talentos."
  },
  {
    "i": 28346,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 29,
    "t": "Porque al que tiene, le será dado, y tendrá más; y al que no tiene, aun lo que tiene le será quitado."
  },
  {
    "i": 28347,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 30,
    "t": "Y al siervo inútil echadle en las tinieblas de afuera; allí será el lloro y el crujir de dientes."
  },
  {
    "i": 28348,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 31,
    "t": "Cuando el Hijo del Hombre venga en su gloria, y todos los santos ángeles con él, entonces se sentará en el trono de su gloria,"
  },
  {
    "i": 28349,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 32,
    "t": "y serán reunidas delante de él todas las naciones; y apartará los unos de los otros, como aparta el pastor las ovejas de los cabritos."
  },
  {
    "i": 28350,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 33,
    "t": "Y pondrá las ovejas a su derecha, y los cabritos a su izquierda."
  },
  {
    "i": 28351,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 34,
    "t": "Entonces el Rey dirá a los de su derecha: Venid, benditos de mi Padre, heredad el reino preparado para vosotros desde la fundación del mundo."
  },
  {
    "i": 28352,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 35,
    "t": "Porque tuve hambre, y me disteis de comer; tuve sed, y me disteis de beber; fui forastero, y me recogisteis;"
  },
  {
    "i": 28353,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 36,
    "t": "estuve desnudo, y me cubristeis; enfermo, y me visitasteis; en la cárcel, y vinisteis a mí."
  },
  {
    "i": 28354,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 37,
    "t": "Entonces los justos le responderán diciendo: Señor, ¿cuándo te vimos hambriento, y te sustentamos, o sediento, y te dimos de beber?"
  },
  {
    "i": 28355,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 38,
    "t": "¿Y cuándo te vimos forastero, y te recogimos, o desnudo, y te cubrimos?"
  },
  {
    "i": 28356,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 39,
    "t": "¿O cuándo te vimos enfermo, o en la cárcel, y vinimos a ti?"
  },
  {
    "i": 28357,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 40,
    "t": "Y respondiendo el Rey, les dirá: De cierto os digo que en cuanto lo hicisteis a uno de estos mis hermanos más pequeños, a mí lo hicisteis."
  },
  {
    "i": 28358,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 41,
    "t": "Entonces dirá también a los de la izquierda: Apartaos de mí, malditos, al fuego eterno preparado para el diablo y sus ángeles."
  },
  {
    "i": 28359,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 42,
    "t": "Porque tuve hambre, y no me disteis de comer; tuve sed, y no me disteis de beber;"
  },
  {
    "i": 28360,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 43,
    "t": "fui forastero, y no me recogisteis; estuve desnudo, y no me cubristeis; enfermo, y en la cárcel, y no me visitasteis."
  },
  {
    "i": 28361,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 44,
    "t": "Entonces también ellos le responderán diciendo: Señor, ¿cuándo te vimos hambriento, sediento, forastero, desnudo, enfermo, o en la cárcel, y no te servimos?"
  },
  {
    "i": 28362,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 45,
    "t": "Entonces les responderá diciendo: De cierto os digo que en cuanto no lo hicisteis a uno de estos más pequeños, tampoco a mí lo hicisteis."
  },
  {
    "i": 28363,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 46,
    "t": "E irán éstos al castigo eterno, y los justos a la vida eterna."
  },
  {
    "i": 28364,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 1,
    "t": "Cuando hubo acabado Jesús todos estos discursos, dijo a sus discípulos:"
  },
  {
    "i": 28365,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 2,
    "t": "Sabéis que dentro de dos días se celebra la pascua, y el Hijo del Hombre será entregado para ser crucificado."
  },
  {
    "i": 28366,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 3,
    "t": "Entonces los principales sacerdotes y los ancianos del pueblo se reunieron en el patio del sumo sacerdote llamado Caifás,"
  },
  {
    "i": 28367,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 4,
    "t": "y tuvieron consejo para prender con engaño a Jesús, y matarle."
  },
  {
    "i": 28368,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 5,
    "t": "Pero decían: No durante la fiesta, para que no se haga alboroto en el pueblo."
  },
  {
    "i": 28369,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 6,
    "t": "Y estando Jesús en Betania, en casa de Simón el leproso,"
  },
  {
    "i": 28370,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 7,
    "t": "vino a él una mujer, con un vaso de alabastro de perfume de gran precio, y lo derramó sobre su cabeza, estando él sentado a la mesa."
  },
  {
    "i": 28371,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 8,
    "t": "Al ver esto, los discípulos se enojaron, diciendo: ¿Para qué este desperdicio?"
  },
  {
    "i": 28372,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 9,
    "t": "Porque esto podía haberse vendido a gran precio, y haberse dado a los pobres."
  },
  {
    "i": 28373,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 10,
    "t": "Y entendiéndolo Jesús, les dijo: ¿Por qué molestáis a esta mujer? pues ha hecho una buena obra conmigo."
  },
  {
    "i": 28374,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 11,
    "t": "Porque siempre tendréis pobres con vosotros, pero a mí no siempre me tendréis."
  },
  {
    "i": 28375,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 12,
    "t": "Porque al derramar este perfume sobre mi cuerpo, lo ha hecho a fin de prepararme para la sepultura."
  },
  {
    "i": 28376,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 13,
    "t": "De cierto os digo que dondequiera que se predique este evangelio, en todo el mundo, también se dirá lo que ésta ha hecho, para memoria de ella."
  },
  {
    "i": 28377,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 14,
    "t": "Entonces uno de los doce, que se llamaba Judas Iscariote, fue a los principales sacerdotes,"
  },
  {
    "i": 28378,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 15,
    "t": "y les dijo: ¿Qué me queréis dar, y yo os lo entregaré? Y ellos le asignaron treinta piezas de plata."
  },
  {
    "i": 28379,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 16,
    "t": "Y desde entonces buscaba oportunidad para entregarle."
  },
  {
    "i": 28380,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 17,
    "t": "En el primer día de los ázimos, vinieron los discípulos a Jesús, diciendo: \"¿Dónde quieres que preparemos para que comas la Pascua?"
  },
  {
    "i": 28381,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 18,
    "t": "Y él dijo: \"Id a la ciudad, a cierto hombre, y decidle: El Maestro dice: Mi tiempo está cerca; en tu casa celebraré la Pascua con mis discípulos."
  },
  {
    "i": 28382,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 19,
    "t": "Y los discípulos hicieron como Jesús les mandó, y prepararon la Pascua."
  },
  {
    "i": 28383,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 20,
    "t": "Cuando llegó la noche, se sentó a la mesa con los doce."
  },
  {
    "i": 28384,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 21,
    "t": "Y mientras comían, dijo: \"En verdad os digo que uno de vosotros me entregará."
  },
  {
    "i": 28385,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 22,
    "t": "Y entristeciéndose mucho, cada uno de ellos comenzó a decirle: \"¿Acaso soy yo, Señor?"
  },
  {
    "i": 28386,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 23,
    "t": "Él respondió: \"El que metió la mano conmigo en el plato, ése me entregará."
  },
  {
    "i": 28387,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 24,
    "t": "A la verdad, el Hijo del Hombre va, según está escrito de él, ¡pero ay de aquel hombre por quien el Hijo del Hombre es entregado! Mejor le fuera a ese hombre no haber nacido."
  },
  {
    "i": 28388,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 25,
    "t": "Entonces Judas, el que le entregaba, respondiendo, dijo: \"¿Acaso soy yo, Rabí?\" Le dijo: \"Tú lo has dicho."
  },
  {
    "i": 28389,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 26,
    "t": "Y mientras comían, Jesús tomó el pan, y lo bendijo, y lo partió, y lo dio a los discípulos, y dijo: \"Tomad, comed; esto es mi cuerpo."
  },
  {
    "i": 28390,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 27,
    "t": "Y tomando la copa, y habiendo dado gracias, se la dio, diciendo: \"Bebed de ella todos;"
  },
  {
    "i": 28391,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 28,
    "t": "porque esto es mi sangre del nuevo pacto, que es derramada por muchos para remisión de pecados."
  },
  {
    "i": 28392,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 29,
    "t": "Y os digo que desde ahora no beberé más de este fruto de la vid, hasta aquel día en que lo beba nuevo con vosotros en el reino de mi Padre."
  },
  {
    "i": 28393,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 30,
    "t": "Y después de cantar el himno, salieron al monte de los Olivos."
  },
  {
    "i": 28394,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 31,
    "t": "Entonces Jesús les dijo: \"Todos vosotros os escandalizaréis de mí esta noche, porque escrito está: Heriré al pastor, y las ovejas del rebaño serán dispersadas."
  },
  {
    "i": 28395,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 32,
    "t": "Pero después que haya resucitado, iré delante de vosotros a Galilea."
  },
  {
    "i": 28396,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 33,
    "t": "Respondiendo Pedro, le dijo: \"Aunque todos se escandalicen de ti, yo nunca me escandalizaré."
  },
  {
    "i": 28397,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 34,
    "t": "Jesús le dijo: \"De cierto te digo que esta noche, antes que el gallo cante, me negarás tres veces."
  },
  {
    "i": 28398,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 35,
    "t": "Pedro le dijo: \"Aunque me sea necesario morir contigo, no te negaré.\" Y todos los discípulos dijeron lo mismo."
  },
  {
    "i": 28399,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 36,
    "t": "Entonces llegó Jesús con ellos a un lugar que se llama Getsemaní, y dijo a sus discípulos: \"Sentaos aquí, mientras voy allá y oro."
  }
]
