[
  {
    "i": 17800,
    "b": 22,
    "c": 2404,
    "r": 2404,
    "o": 1,
    "t": "I uchwyci się siedem niewiast jednego męża w on czas, mówiąc: \"Chleb nasz jeść będziemy, i szatami naszemi się przyodziewać będziemy; tylko niech imię twoje wzywane będzie nad nami; odejmij hańbę naszą."
  },
  {
    "i": 17801,
    "b": 22,
    "c": 2404,
    "r": 2404,
    "o": 2,
    "t": "W on dzień odrośl Pańska będzie okrasą i chwałą, a owoc ziemi ozdobą i sławą tym, którzy zostaną z Izraela."
  },
  {
    "i": 17802,
    "b": 22,
    "c": 2404,
    "r": 2404,
    "o": 3,
    "t": "I będzie tak, że ten, który zostanie w Syonie, i który pozostanie w Jeruzalemie, nazwany będzie świętym, każdy, który jest zapisany do żywota w Jeruzalemie."
  },
  {
    "i": 17803,
    "b": 22,
    "c": 2404,
    "r": 2404,
    "o": 4,
    "t": "Gdy Pan obmyje plugastwo córek Syońskich, i krew Jeruzalemu oczyści z pośrodku niego duchem sądu, i duchem palącym,"
  },
  {
    "i": 17804,
    "b": 22,
    "c": 2404,
    "r": 2404,
    "o": 5,
    "t": "Wtedy stworzy Pan nad wszystkiem miejscem góry Syon, i nad zgromadzeniem jego obłok we dnie, i dym, i blask ognia płomienistego w nocy; bo nad wszystką chwałą będzie obrona."
  },
  {
    "i": 17805,
    "b": 22,
    "c": 2404,
    "r": 2404,
    "o": 6,
    "t": "I będzie namiot na cień we dnie przed gorącością, i na ucieczkę, i na schronienie przed powodzią i przed deszczem."
  },
  {
    "i": 17806,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 1,
    "t": "Zaśpiewamż ja miłemu memu pieśń miłego mego o winnicy jego. Winnicę miał miły mój na pagórku urodzajnym."
  },
  {
    "i": 17807,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 2,
    "t": "Którą opłotował, i oczyścił od kamienia, i wszczepił w niej szczepy winne wyborne, i zbudował wieżę w pośrodku niej, i wyżłobił w niej prasę, i spodziewał się, że urodzi grona, a ona urodziła płonne jagody."
  },
  {
    "i": 17808,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 3,
    "t": "A teraz obywatele Jeruzalemscy i mężowie Judzcy, rozsądźcież proszę, między mną i między winnicą moją."
  },
  {
    "i": 17809,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 4,
    "t": "Cóż jeszcze uczynić miałem winnicy mojej, czegom nie uczynił? Przeczem się spodziewał, że miała urodzić grona, a urodziła płonne jagody?"
  },
  {
    "i": 17810,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 5,
    "t": "Teraz tedy oznajmuję wam, co uczynię winnicy mojej; zniosę płot jej, i będzie podeptana; rozwalę mur jej, i będzie rozszarpana."
  },
  {
    "i": 17811,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 6,
    "t": "I obrócę ją w pustynię, nie będzie obrzezowana, ani plewiona, ale wyrosną na niej ciernie i głogi; i obłokom rozkażę, aby deszczu na nią nie spuszczały."
  },
  {
    "i": 17812,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 7,
    "t": "Zaiste winnica Pana zastępów jest dom Izraelski, a mężowie Judzcy sad Jego rozkoszny; spodziewał się prawa, a oto bezprawie; sprawiedliwości, a oto krzyk."
  },
  {
    "i": 17813,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 8,
    "t": "Biada tym, którzy przydają dom do domu, i pole do pola przyłączają, aż na miejscu nikogo nie zostanie, a wy sami mieszkacie w pośrodku ziemi."
  },
  {
    "i": 17814,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 9,
    "t": "W uszach moich Pan zastępów mówi: Zaiste wiele domów spustoszeją, wielkie i piękne domy będą bez mieszkańców."
  },
  {
    "i": 17815,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 10,
    "t": "Bo dziesięć morg winnice urodzi beczkę jedną, a miara siewu urodzi beczkę."
  },
  {
    "i": 17816,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 11,
    "t": "Biada tym, którzy rano wstają, aby się upili, i przesiadują aż do wieczora, aż się winem zapalą."
  },
  {
    "i": 17817,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 12,
    "t": "A bywają na ucztach ich harfy i lutnie, bębny i piszczałki, i wino, ale na sprawy Pańskie nie patrzą, a dzieła rąk jego nie uważają."
  },
  {
    "i": 17818,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 13,
    "t": "Przetoż lud mój w niewolę pójdzie, przeto że nie ma umiejętności; a zacni jego będą głodni, a pospólstwo jego uschnie od pragnienia."
  },
  {
    "i": 17819,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 14,
    "t": "Przetoż piekło rozszerzyło gardło swoje, i rozwarło usta swoje nad miarę; i zstąpi tam sława ich, i mnóstwo ich, i chluba ich, i ten, który się weseli w nim."
  },
  {
    "i": 17820,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 15,
    "t": "I będzie poniżony człowiek, i uniżony będzie mąż, i oczy hardych będą poniżone."
  },
  {
    "i": 17821,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 16,
    "t": "Ale Pan zastępów wywyższy się w sądzie, a Bóg święty poświęci się w sprawiedliwości."
  },
  {
    "i": 17822,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 17,
    "t": "Wtedy się będą pasły baranki, jako na pastwiskach swoich, a pustynie tłustych pobudków będą paść cudzoziemcy."
  },
  {
    "i": 17823,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 18,
    "t": "Biada tym, którzy ciągną złość powrozami próżności, a grzech jakoby postronkami wozowymi;"
  },
  {
    "i": 17824,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 19,
    "t": "Którzy mówią: Niech pospieszy i popędzi dzieło swe, abyśmy je widzieli; niech się przybliży i przyjdzie myśl Świętego Izraelskiego, abyśmy ją poznali."
  },
  {
    "i": 17825,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 20,
    "t": "Biada tym, którzy zło nazywają dobrem, a dobro złem, którzy ciemności kładą za światłość, a światłość za ciemności, którzy gorzkość kładą za słodkość, a słodkość za gorzkość."
  },
  {
    "i": 17826,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 21,
    "t": "Biada tym, którzy są mądrymi w oczach swoich, a przed obliczem swojem roztropnymi."
  },
  {
    "i": 17827,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 22,
    "t": "Biada tym, którzy są mocnymi do picia wina, i mężami możnymi do zaprawiania napoju upajającego;"
  },
  {
    "i": 17828,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 23,
    "t": "Którzy usprawiedliwiają niezbożnego za podarunek, a sprawiedliwość sprawiedliwych od nich odejmują."
  },
  {
    "i": 17829,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 24,
    "t": "Przetoż jako języczek ognisty pożera słomę, a źdźbło opada od płomienia ognistego, tak korzeń ich będzie jako spróchniały, a kwiat ich jako proch uleci; bo odrzucili zakon Pana zastępów, a mową Świętego Izraelskiego wzgardzili."
  },
  {
    "i": 17830,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 25,
    "t": "Dlatego zapalił się gniew Pański przeciwko ludowi jego, i wyciągnął rękę swą nań, i pobił go, tak że zatrzęsły się góry, a trupy ich były jako gnój na pośrodku ulic; a przy tem wszystkiem nie odwrócił się gniew jego, ale jeszcze ręka jego wyciągniona jest."
  },
  {
    "i": 17831,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 26,
    "t": "Przetoż podniesie chorągiew przeciwko narodowi dalekiemu, i zagwiżdże nań z kończyn ziemi, a oto prędko i pospiesznie przyjdzie."
  },
  {
    "i": 17832,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 27,
    "t": "Nikt z nich nie ustanie, ani się potknie, nikt nie uśnie, ani zdrzemnie; ani się rozwiąże przepaska bioder jego, ani się zerwie rzemyk u trzewików jego."
  },
  {
    "i": 17833,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 28,
    "t": "Strzały ich naostrzone, a wszystkie łuki ich naciągnione; kopyta koni ich będą jako krzemień, a wozy ich jako wicher."
  },
  {
    "i": 17834,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 29,
    "t": "Ryk jego będzie jako rykowisko lwicy, będzie ryczał jako lwiątka, i będzie zgrzytał, i uchwyci łup, i uniesie go, a nie będzie, kto by go wyrwał."
  },
  {
    "i": 17835,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 30,
    "t": "I będzie nad nim ryczał w on dzień, jako rykowisko morskie; a spojrzy na ziemię, a oto ciemność, i ucisk; i światłość zaćmiona jest w miejscach jej."
  },
  {
    "i": 17836,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 1,
    "t": "Roku, którego umarł król Ozyjasz, widziałem Pana siedzącego na stolicy wysokiej i wyniosłej, a kraj płaszcza jego napełniał kościół."
  },
  {
    "i": 17837,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 2,
    "t": "Serafinowie stali nad nim, sześć skrzydeł miał każdy z nich; dwiema zakrywał oblicze swoje, a dwiema zakrywał nogi swoje, a dwiema latał."
  },
  {
    "i": 17838,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 3,
    "t": "I wołał jeden do drugiego, mówiąc: Święty, święty, święty Pan zastępów, pełna jest wszystka ziemia chwały jego."
  },
  {
    "i": 17839,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 4,
    "t": "I poruszyły się podwoje progów od głosu wołającego, a dom napełniony był dymem."
  },
  {
    "i": 17840,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 5,
    "t": "Tedy rzekłem: Biada mnie, bo jestem zgubiony; bom jest mąż nieczystych warg, i w pośrodku ludu nieczystych warg mieszkam, a oczy moje widziały króla, Pana zastępów."
  },
  {
    "i": 17841,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 6,
    "t": "I przyleciał do mnie jeden z Serafinów, mając w ręce swojej węglik rozpalony, który wziął szczypcami z ołtarza;"
  },
  {
    "i": 17842,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 7,
    "t": "I dotknął się ust moich, i rzekł: Oto dotknęło to warg twoich, i odjęta jest nieprawość twoja, a grzech twój oczyszczony jest."
  },
  {
    "i": 17843,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 8,
    "t": "I usłyszałem głos Pański mówiącego: Kogoż poślę? a kto nam pójdzie? Tedy rzekłem: Oto ja, poślij mię."
  },
  {
    "i": 17844,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 9,
    "t": "I rzekł: Idź, a mów temu ludowi: Słuchajcie ustawicznie, a nie zrozumiejecie; i patrzajcie ustawicznie, a nie poznacie."
  },
  {
    "i": 17845,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 10,
    "t": "Zatłuść serce ludu tego, a uszy jego zatwardź, i oczy jego zawrzyj, aby snać nie widział oczyma swemi, i uszyma swemi nie słyszał, i sercem swem nie rozumiał, a nie nawrócił się, i nie był uzdrowiony."
  },
  {
    "i": 17846,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 11,
    "t": "Tedy rzekłem: Dokądże Panie? I rzekł: Aż spustoszeją miasta bez obywatela, i domy bez człowieka, i ziemia spustoszona będzie opustoszała;"
  },
  {
    "i": 17847,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 12,
    "t": "A Pan oddali ludzi, i pomnoży się opuszczenie w pośrodku ziemi."
  },
  {
    "i": 17848,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 13,
    "t": "A jeźli jeszcze w niej dziesiąta część zostanie, ta też będzie na zatracenie; ale jako terebint i dąb, gdy ścięte bywają, pniak ich zostaje; tak ten pień będzie nasieniem świętem."
  },
  {
    "i": 17849,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 1,
    "t": "I stało się za dni Achaza, syna Jotama, syna Ozyjaszowego, króla Judzkiego, że Rasyn, król Syryjski, i Fekach, syn Romelijaszowy, król Izraelski, przyszli do Jeruzalemu, aby walczyli przeciwko niemu, ale go przemóc nie mogli."
  },
  {
    "i": 17850,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 2,
    "t": "I oznajmiono domowi Dawidowemu, mówiąc: Złączyła się Syria z Efraimem; i zatrzęsło się serce jego, i serce ludu jego, jako się trzęsą drzewa leśne przed wiatrem."
  },
  {
    "i": 17851,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 3,
    "t": "I rzekł Pan do Izajasza: Wynijdź naprzeciw Achazowi, ty i Seaarjaszub, syn twój, na końcu przewodu sadzawki górnej, na drodze pola folusznikowego;"
  },
  {
    "i": 17852,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 4,
    "t": "I mów do niego: Patrz, a odpocznij; nie bój się, a niech nie mdleje serce twoje dla tych dwu głowni kurzących się, dla zapalczywości Rasyna, i Syryi, i syna Romelijaszowego."
  },
  {
    "i": 17853,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 5,
    "t": "Dlatego, że Syria z Efraimem i synem Romelijaszowym zradziła zło przeciwko tobie, mówiąc:"
  },
  {
    "i": 17854,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 6,
    "t": "Wnijdzmy do Judy, i rozburzmy ją, a rozdzielmy ją między siebie, i ustanówmy w niej króla, syna Tabeel."
  },
  {
    "i": 17855,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 7,
    "t": "Tak mówi Pan, Pan: Nie stanie się to, ani będzie."
  },
  {
    "i": 17856,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 8,
    "t": "Ale głową Syryi jest Damaszek, a głową Damaszku Rasyn, a jeszcze w sześćdziesiąt i pięć lat starte będzie Efraim od ludu."
  },
  {
    "i": 17857,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 9,
    "t": "Ale głową Efraim jest Samaryja, a głową Samaryi syn Romelijaszowy; jeźli nie uwierzycie, nie ostaniecie się."
  },
  {
    "i": 17858,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 10,
    "t": "I mówił zasię Pan do Achaza, mówiąc:"
  },
  {
    "i": 17859,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 11,
    "t": "Żądaj sobie znaku od Pana, Boga twego; żądaj go w głębokości, albo na wysokości w górę."
  },
  {
    "i": 17860,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 12,
    "t": "Ale rzekł Achaz: Nie będę żądał, ani będę kusił Pana."
  },
  {
    "i": 17861,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 13,
    "t": "Tedy rzekł Izajasz: Słuchajże tedy, domu Dawidów; izalić mało jest wam uprzykrzać ludzi, że też uprzykrzacie Bogu mojemu?"
  },
  {
    "i": 17862,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 14,
    "t": "Przetoż sam Pan da wam znak: Oto panna pocznie, i porodzi syna, i nazwie imię jego Emanuel."
  },
  {
    "i": 17863,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 15,
    "t": "Masło i miód jeść będzie, aż będzie umiał odrzucać złość, a obierać dobro."
  },
  {
    "i": 17864,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 16,
    "t": "Bo pierwej niż to dziecię będzie umiało odrzucać złość, a obierać dobro, opuszczona będzie ziemia, przed którymi się ty bardzo boisz obu królów onej."
  },
  {
    "i": 17865,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 17,
    "t": "Przywiedzie Pan na ciebie, i na lud twój, i na dom ojca twego dni, jakich nie było od dnia, którego odstąpił Efraim od Judy, to jest, króla Assyryjskiego."
  },
  {
    "i": 17866,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 18,
    "t": "I stanie się dnia onego, że zagwiżdże Pan na muchę, która jest na końcu rzek Egipskich, i na pszczołę, która jest w ziemi Assyryjskiej."
  },
  {
    "i": 17867,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 19,
    "t": "I przyjdą, i osiądą wszystkie w potokach pustych, i w rozpadlinach skał, i we wszystkich cierniach, i we wszystkich dołach."
  },
  {
    "i": 17868,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 20,
    "t": "Dnia onego ogoli Pan brzytwą najętą za rzeką (to jest, królem Assyryjskim) głowę, i włosy nóg; nadto i brodę zgładzi."
  },
  {
    "i": 17869,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 21,
    "t": "I stanie się dnia onego, że każdy zachowa jałowicę, i dwie owce."
  },
  {
    "i": 17870,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 22,
    "t": "I stanie się, dla obfitości mleka, które wydadzą, że masło jeść będzie; bo masło i miód jeść będzie każdy, który pozostanie w pośrodku ziemi."
  },
  {
    "i": 17871,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 23,
    "t": "I stanie się dnia onego, że każdemu miejscu, gdzie było tysiąc winnic wartych tysiąc srebrników, ciernie i głogi wyrosną."
  },
  {
    "i": 17872,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 24,
    "t": "Z strzałami i z łukami tam przyjdą; bo wszystka ziemia będzie cierniem i głogiem."
  },
  {
    "i": 17873,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 25,
    "t": "I na wszystkie góry, które motyką plewiono, nie pójdziesz więcej dla bojaźni ciernia i głogu, ale będą na wypuszczenie wołu, i na stratowanie owiec."
  },
  {
    "i": 17874,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 1,
    "t": "Rzekł Pan do mnie: Weźmij tablicę wielką, a napisz na niej rylcem ludzkim: Maher Salal Chaszbaz."
  },
  {
    "i": 17875,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 2,
    "t": "I wezmę sobie świadki wierne: Uryjasza, kapłana, i Zacharyjasza, syna Jeberjehaszowego."
  },
  {
    "i": 17876,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 3,
    "t": "I poszedłem do prorokini, i poczęła, a porodziła syna. Tedy mi rzekł Pan: Nazwij imię jego Maher Salal Chaszbaz;"
  },
  {
    "i": 17877,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 4,
    "t": "Bo pierwej niż to dziecię będzie umiało wołać: Ojcze mój, i matko moja, poniesione będą bogactwa Damaszku, i łupy Samaryi przed królem Assyryjskim."
  },
  {
    "i": 17878,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 5,
    "t": "Zasię mówił Pan do mnie, mówiąc:"
  },
  {
    "i": 17879,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 6,
    "t": "Ponieważ ten lud wzgardził wodami Syloe, które płyną cicho, a wesoło się z Rasyna, i z syna Romelijaszowego,"
  },
  {
    "i": 17880,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 7,
    "t": "Oto Pan przyprowadza na nich wody Rzeki, potężne i obfite (króla Asyrii i całą jego chwałę); wystąpi ona we wszystkich dolinach i zaleje wszystkie brzegi;"
  },
  {
    "i": 17881,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 8,
    "t": "Przejdzie przez Judę, zaleje i przepłynie; dosięgnie aż do szyi, a rozpostarcie jego skrzydeł okryje całą szerokość twojego kraju, Emmanuelu."
  },
  {
    "i": 17882,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 9,
    "t": "Wiedzcie, narody, i trwóżcie się; nadstawcie ucha, wszystkie dalekie kraje. Przepaszcie się i trwóżcie się. Przepaszcie się i trwóżcie się."
  },
  {
    "i": 17883,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 10,
    "t": "Uknujcie plan: będzie on unicestwiony, wypowiedzcie słowo: nie ostoi się, albowiem \"Bóg jest z nami\"."
  },
  {
    "i": 17884,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 11,
    "t": "Tak bowiem rzekł do mnie Jahwe, gdy jego ręka mnie pochwyciła i nauczył mnie nie chodzić drogą tego ludu, mówiąc:"
  },
  {
    "i": 17885,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 12,
    "t": "\"Nie nazywajcie spiskami wszystkiego, co ten lud nazywa spiskami, nie podzielajcie jego obaw i nie lękajcie się go."
  },
  {
    "i": 17886,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 13,
    "t": "Jahwe Zastępów, jego ogłaszajcie świętym, jego niech się boicie i lękacie."
  },
  {
    "i": 17887,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 14,
    "t": "On będzie sanktuarium, skałą, o którą się potkną, kamieniem obrazy dla dwóch domów Izraela, siecią i pułapką dla mieszkańców Jeruzalem."
  },
  {
    "i": 17888,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 15,
    "t": "Wielu się o nią potknie, upadnie i rozbije się, zostaną uwięzieni w pułapce i pojmani."
  },
  {
    "i": 17889,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 16,
    "t": "Zwiąż świadectwo, zapieczętuj pouczenie w sercu moich uczniów."
  },
  {
    "i": 17890,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 17,
    "t": "Ufam Jahwe, który zakrywa swoje oblicze przed domem Jakuba, i pokładam w nim swoją nadzieję."
  },
  {
    "i": 17891,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 18,
    "t": "Oto ja i dzieci, które dał mi Jahwe, stajemy się znakami i zapowiedziami w Izraelu, od Jahwe Zastępów, który mieszka na górze Syjon."
  },
  {
    "i": 17892,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 19,
    "t": "A jeśli wam powiedzą: \"Idźcie pytać medium i wróżbitów, którzy szepczą i mamroczą\", czyż nie powinien lud pytać swoich bogów i umarłych za żywych?"
  },
  {
    "i": 17893,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 20,
    "t": "Co do pouczenia i świadectwa, z pewnością będą mówić zgodnie z tym słowem, według którego nie ma jutrzenki."
  },
  {
    "i": 17894,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 21,
    "t": "I przejdzie przez kraj, uciśniony i głodny; zdarzy się, że gdy będzie głodny, rozgniewa się, przeklnie swego króla i swego Boga i zwróci się ku niebu."
  },
  {
    "i": 17895,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 22,
    "t": "Potem spojrzy ku ziemi; a oto: udręka, ciemność, noc ucisku, ciemności rozpraszające."
  },
  {
    "i": 17896,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 23,
    "t": "Albowiem czyż nie noc jest dla kraju, który jest w ucisku? Jak przeszłość upokorzyła ziemię Zabulona i ziemię Neftalego, przyszłość uwielbi drogę morską, za Jordanem, okręg pogan."
  },
  {
    "i": 17897,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 1,
    "t": "Lud, który chodził w ciemnościach, ujrzał światło wielkie, mieszkańcom kraju mrocznego, światło zajaśniało."
  },
  {
    "i": 17898,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 2,
    "t": "Pomnożyłeś naród, powiększyłeś jego radość; radują się przed tobą, jak się radują podczas żniw, jak się weselą przy podziale łupów."
  },
  {
    "i": 17899,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 3,
    "t": "Albowiem jarzmo, które na nim ciążyło, drążek na jego ramionach, kij jego ciemięzcy, złamałeś jak w dniu Madian."
  }
]
