[
  {
    "i": 2400,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 19,
    "t": "su kuo Aaronas ir jo sūnūs apsiplaus rankas ir kojas."
  },
  {
    "i": 2401,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 20,
    "t": "Kai jie įeis į Susitikimo palapinę, apsivalys vandeniu, kad nemirtų; taip pat, kai prisiartins prie aukuro tarnauti ir deginti auką Viešpačiui,"
  },
  {
    "i": 2402,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 21,
    "t": "apsiplaus rankas ir kojas, kad nemirtų: tai bus amžinas įstatymas jam ir jo palikuonims per kartų kartas."
  },
  {
    "i": 2403,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 22,
    "t": "Ir tarė Viešpats Mozei, sakydamas:"
  },
  {
    "i": 2404,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 23,
    "t": "\"Tu paimk sau geriausių kvapų: penkis šimtus šekelių tyro miros, pusę tiek kvapnaus cinamono – du šimtus penkiasdešimt šekelių, ir kvapnaus nendrių – du šimtus penkiasdešimt šekelių,"
  },
  {
    "i": 2405,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 24,
    "t": "šekelių kasijos – pagal šventyklos šekelį – ir hiną alyvuogių aliejaus."
  },
  {
    "i": 2406,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 25,
    "t": "Padarysi iš to šventą patepimo aliejų, kvapų mišinį, kaip tai daro kvepalų gamintojas: tai bus šventas patepimo aliejus."
  },
  {
    "i": 2407,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 26,
    "t": "Ir juo patepsi Susitikimo palapinę ir Sandoros skrynią,"
  },
  {
    "i": 2408,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 27,
    "t": "stalą ir visus jo reikmenis, žvakides ir jos reikmenis, smilkalų aukurą,"
  },
  {
    "i": 2409,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 28,
    "t": "deginamųjų aukų aukurą ir visus jo reikmenis, praustuvą ir jo pagrindą."
  },
  {
    "i": 2410,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 29,
    "t": "Pašvęsi juos, tuomet jie bus itin šventi, ir visa, kas juos palies, taps šventa."
  },
  {
    "i": 2411,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 30,
    "t": "Patepsi Aaroną ir jo sūnus ir pašvęsi juos, kad jie tarnautų man kunigais."
  },
  {
    "i": 2412,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 31,
    "t": "Tada kalbėsi izraelitams ir sakysi jiems: tai bus jums, jūsų kartoms, šventas patepimo aliejus."
  },
  {
    "i": 2413,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 32,
    "t": "Nepilsite jo ant jokio žmogaus kūno ir nedarysite tokio paties mišinio. Tai šventas dalykas, jis bus šventas jums."
  },
  {
    "i": 2414,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 33,
    "t": "Kas padarys tokį patį kvapą ir užteps ant paprasto žmogaus, tas bus išnaikintas iš savo tautos."
  },
  {
    "i": 2415,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 34,
    "t": "Ir tarė Viešpats Mozei: \"Paimk kvapniųjų medžiagų: stakto, onichą, galbaną, kvapiųjų medžiagų ir tyro smilkalų, po lygiai kiekvieno"
  },
  {
    "i": 2416,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 35,
    "t": "ir padarysi iš to kvapą smilkalams, kaip daro kvepalų gamintojas, sūrų, tyrą, šventą."
  },
  {
    "i": 2417,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 36,
    "t": "Sumalsi jo dalį smulkiai ir padėsi priešais Liudijimą, Susitikimo palapinėje, ten, kur aš pasirodysiu tau. Jis bus jums itin šventas."
  },
  {
    "i": 2418,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 37,
    "t": "Kvapo, kurį padarysi, nedarysite sau tokio paties mišinio. Jis bus šventas tau, skirtas Viešpačiui. Kas padarys tokį patį, kad pasimėgautų jo kvapu, tas bus išnaikintas iš savo tautos."
  },
  {
    "i": 2419,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 1,
    "t": "Ir tarė Viešpats Mozei, sakydamas:"
  },
  {
    "i": 2420,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 2,
    "t": "\"Štai, aš pašaukiau vardu Becalelį, Urio sūnų, Hūro sūnų, iš Judo giminės."
  },
  {
    "i": 2421,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 3,
    "t": "Aš pripildžiau jį Dievo dvasia, išmanymu, protu ir pažinimu įvairiems darbams;"
  },
  {
    "i": 2422,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 4,
    "t": "kurti sumanymus ir daryti juos iš aukso, sidabro ir vario;"
  },
  {
    "i": 2423,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 5,
    "t": "pjaustyti brangakmenius įtaisyti, pjaustyti medį ir daryti visokiausius darbus."
  },
  {
    "i": 2424,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 6,
    "t": "Štai, aš jam pridėjau Oholiabą, Ahisamako sūnų, iš Dano giminės, ir aš įdėjau išminties į visų išmintingų vyrų širdis, kad jie padarytų visa, ką aš tau įsakiau:"
  },
  {
    "i": 2425,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 7,
    "t": "Susitikimo palapinę, Sandoros skrynią, sosto dangtį, kuris yra ant jos, ir visus Palapinės baldus;"
  },
  {
    "i": 2426,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 8,
    "t": "stalą ir visus jo reikmenis, tyrą žvakidę ir visus jos reikmenis, smilkalų aukurą,"
  },
  {
    "i": 2427,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 9,
    "t": "deginamųjų aukų aukurą ir visus jo reikmenis, praustuvą ir jo pagrindą;"
  },
  {
    "i": 2428,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 10,
    "t": "šventuosius drabužius, šventuosius drabužius kunigui Aaronui ir jo sūnų drabužius tarnauti kunigais;"
  },
  {
    "i": 2429,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 11,
    "t": "patepimo aliejų ir kvapnius smilkalus šventyklai. Iš viso jie darys, kaip aš tau įsakiau."
  },
  {
    "i": 2430,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 12,
    "t": "Ir tarė Viešpats Mozei:"
  },
  {
    "i": 2431,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 13,
    "t": "\"Tu kalbėsi izraelitams ir sakysi jiems: jūs stropiai laikysitės mano šabų, nes tai ženklas tarp manęs ir jūsų per kartų kartas, kad žinotumėte, jog aš esu Viešpats, kuris jus pašventinu."
  },
  {
    "i": 2432,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 14,
    "t": "Laikysitės šabo, nes jis šventas jums. Kas jį išniekins, tas bus nužudytas; kas nors dirbs tą dieną kokį nors darbą, tas bus išnaikintas iš savo tautos."
  },
  {
    "i": 2433,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 15,
    "t": "Šešias dienas dirbsite savo darbus, bet septintoji diena bus visiškos ramybės diena, skirta Viešpačiui. Kas dirbs šabo dieną, tas bus nužudytas."
  },
  {
    "i": 2434,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 16,
    "t": "Izraelitai laikysis šabo, švęsdami šabą per kartų kartas, tai amžina sandora."
  },
  {
    "i": 2435,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 17,
    "t": "Tarp manęs ir izraelitų tai ženklas per amžius, nes per šešias dienas Viešpats sukūrė dangų ir žemę, bet septintą dieną jis ilsėjosi ir atgavo kvapą."
  },
  {
    "i": 2436,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 18,
    "t": "Kai jis baigė kalbėtis su Moze ant Sinajaus kalno, jis davė jam du Liudijimo akmenis, akmenis, parašytus Dievo pirštu."
  },
  {
    "i": 2437,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 1,
    "t": "Kai žmonės pamatė, kad Mozė ilgai negrįžta nuo kalno, susibūrė prie Aarono ir tarė jam: \"Ateik, padaryk mums dievą, kuris eitų prieš mus, nes nežinome, kas atsitiko tam Mozei, žmogui, kuris išvedė mus iš Egipto žemės."
  },
  {
    "i": 2438,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 2,
    "t": "Aaronas atsakė jiems: \"Nusimkite auksinius žiedus nuo savo žmonų, sūnų ir dukterų ausų ir atneškite juos man."
  },
  {
    "i": 2439,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 3,
    "t": "Visi žmonės nusimovė auksinius žiedus nuo savo ausų ir atnešė juos Aaronui."
  },
  {
    "i": 2440,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 4,
    "t": "Jis priėmė auksą iš jų rankų, išlydė jį formoje ir padarė veršiuko statulą; tada jie tarė: \"Štai tavo Dievas, Izraeli, kuris išvedė tave iš Egipto žemės."
  },
  {
    "i": 2441,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 5,
    "t": "Pamatęs tai, Aaronas pastatė aukurą priešais statulą ir paskelbė: \"Rytoj šventė Viešpačiui."
  },
  {
    "i": 2442,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 6,
    "t": "Kitą dieną jie anksti atsikėlė, aukojo deginamąsias aukas ir atnašavo bendravimo aukas. Žmonės atsisėdo valgyti ir gerti, tada atsistojo linksmintis."
  },
  {
    "i": 2443,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 7,
    "t": "Tada Viešpats tarė Mozei: \"Eime! Nusileisk, nes tavo tauta, kurią išvedei iš Egipto žemės, sugedo."
  },
  {
    "i": 2444,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 8,
    "t": "Jie nedelsdami nukrypo nuo kelio, kurį aš jiems buvau nurodęs. Jie pasidirbo sau veršiuką iš metalo lydinio ir puolė prieš jį ant žemės. Jie jam aukojo aukas ir sakė: Štai tavo Dievas, Izraeli, kuris išvedė tave iš Egipto žemės."
  },
  {
    "i": 2445,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 9,
    "t": "Viešpats tarė Mozei: \"Aš mačiau šią tautą: tai kietasprandė tauta."
  },
  {
    "i": 2446,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 10,
    "t": "Dabar palik mane, mano pyktis įsiliepsnos prieš juos ir aš juos sunaikinsiu; bet iš tavęs aš padarysiu didelę tautą."
  },
  {
    "i": 2447,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 11,
    "t": "Mozė stengėsi numalšinti Viešpatį, savo Dievą, ir tarė: \"Viešpatie, kodėl tavo pyktis turėtų įsiliepsnoti prieš tavo tautą, kurią išvedei iš Egipto savo didele jėga ir galinga ranka?"
  },
  {
    "i": 2448,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 12,
    "t": "Kodėl egiptiečiai turėtų sakyti: Iš piktumo jis juos išvedė, kad nužudytų kalnuose ir sunaikintų nuo žemės paviršiaus? Atsisakyk savo degančio pykčio ir atsisakyk blogio, kurį norėjai padaryti savo tautai."
  },
  {
    "i": 2449,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 13,
    "t": "Atsimink savo tarnus Abraomą, Izaoką ir Izraelį, kuriems prisiekei savimi ir kuriems sakei: Padauginsiu jūsų palikuonis kaip dangaus žvaigždes, ir visą šią žemę, apie kurią aš kalbėjau jums, atiduosiu jūsų palikuonims, ir ji bus jų paveldas amžiams."
  },
  {
    "i": 2450,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 14,
    "t": "Ir Viešpats atsisakė daryti blogį, kuriuo grasino savo tautai."
  },
  {
    "i": 2451,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 15,
    "t": "Mozė atsisuko ir nusileido nuo kalno rankose laikydamas du Liudijimo akmenis, akmenis, aprašytus iš abiejų pusių, parašytus iš vienos ir kitos pusės."
  },
  {
    "i": 2452,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 16,
    "t": "Akmenys buvo Dievo darbas, ir raštas buvo Dievo raštas, išraižytas ant akmenų."
  },
  {
    "i": 2453,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 17,
    "t": "Jozuė išgirdo žmonių, kurie šaukė, triukšmą ir tarė Mozei: \" stovykloje girdėti mūšio triukšmas!"
  },
  {
    "i": 2454,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 18,
    "t": "Bet jis tarė: \"Tai ne pergalės dainų triukšmas, tai ne pralaimėjimo dainų triukšmas, tai aš girdžiu pakaitinių dainų triukšmą."
  },
  {
    "i": 2455,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 19,
    "t": "Ir štai, artėdamasis prie stovyklos, jis pamatė veršiuką ir šokių chorus. Mozė įsiuto iš pykčio; išmetė iš rankų akmenis ir sudaužė juos prie kalno papėdės."
  },
  {
    "i": 2456,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 20,
    "t": "Paėmė veršiuką, kurį jie pasidirbo, sudegino ugnyje, sumalė į smulkius miltelius ir apibarstė vandens paviršių, kurį davė izraelitams gerti."
  },
  {
    "i": 2457,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 21,
    "t": "Mozė tarė Aaronui: \"Ką tau padarė ši tauta, kad apkrovei ją tokia didele nuodėme?"
  },
  {
    "i": 2458,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 22,
    "t": "Aaronas atsakė: \"Teprašau, teneįsiplieskia mano viešpaties pyktis, tu pats žinai, kad ši tauta yra bloga."
  },
  {
    "i": 2459,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 23,
    "t": "Jie man tarė: Padaryk mums dievą, kuris eitų prieš mus, nes nežinome, kas atsitiko tam Mozei, žmogui, kuris išvedė mus iš Egipto žemės."
  },
  {
    "i": 2460,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 24,
    "t": "Aš jiems tariau: Kas turi aukso, atiduokite jį. Jie man jį atidavė. Aš įmečiau jį į ugnį ir išėjo veršiukas, štai šitas."
  },
  {
    "i": 2461,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 25,
    "t": "Mozė pamatė, kad tauta išsilakstė – nes Aaronas paliko juos gėdai tarp savo priešų –"
  },
  {
    "i": 2462,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 26,
    "t": "ir Mozė atsistojo prie stovyklos vartų ir tarė: \"Kas yra Viešpaties pusėje, ateikite pas mane!\" Visi Levio sūnūs susibūrė aplink jį."
  },
  {
    "i": 2463,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 27,
    "t": "Jis jiems tarė: \"Taip kalba Viešpats, Izraelio Dievas: kiekvienas prisijuoskite savo kalaviją prie šlaunies, eikite ir grįžkite po stovyklą nuo vienų vartų iki kitų ir nužudykite kas savo brolį, kas savo draugą, kas savo artimą."
  },
  {
    "i": 2464,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 28,
    "t": "Levio sūnūs padarė, kaip Mozė liepė, ir tą dieną iš žmonių krito apie tris tūkstančius vyrų."
  },
  {
    "i": 2465,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 29,
    "t": "Mozė tarė: \"Šiandien jūs patys pasišventėte Viešpačiui, kas savo sūnaus kaina, kas savo brolio kaina, kad šiandien jis suteiktų jums palaiminimą."
  },
  {
    "i": 2466,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 30,
    "t": "Kitą dieną Mozė tarė tautai: \"Jūs padarėte didelę nuodėmę. Dabar aš eisiu aukštyn pas Viešpatį. Galbūt aš galėsiu atpirkti jūsų nuodėmę!"
  },
  {
    "i": 2467,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 31,
    "t": "Mozė grįžo pas Viešpatį ir tarė: \"Ak, šita tauta padarė didelę nuodėmę. Jie pasidirbo sau auksinį dievą."
  },
  {
    "i": 2468,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 32,
    "t": "Vis dėlto, jei norėtum atleisti jų nuodėmę... Jei ne, prašau, ištrink mane iš knygos, kurią tu parašei!"
  },
  {
    "i": 2469,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 33,
    "t": "Viešpats tarė Mozei: \"Tą, kuris nusidėjo man, aš ištrinsiu iš savo knygos."
  },
  {
    "i": 2470,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 34,
    "t": "Dabar eik, vesk tautą, kur aš tau sakiau. Štai, mano angelas eis prieš tave, bet mano aplankymo dieną aš nubaudžiau juos už jų nuodėmę."
  },
  {
    "i": 2471,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 35,
    "t": "Ir Viešpats smogė tautai, nes jie pasidirbo veršiuką, kurį pasidirbo Aaronas."
  },
  {
    "i": 2472,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 1,
    "t": "Viešpats tarė Mozei: \"Eik, keliauk iš čia tu ir tauta, kurią išvedei iš Egipto žemės, į žemę, apie kurią aš prisiekiau Abraomui, Izaokui ir Jokūbui, kad atiduosiu ją jų palikuonims."
  },
  {
    "i": 2473,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 2,
    "t": "Aš siųsiu angelą prieš tave ir išvarysiu kanaaniečius, amoreus, hetitus, perizitus, hivitus ir jebusiečius."
  },
  {
    "i": 2474,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 3,
    "t": "Eik į žemę, kur teka pienas ir medus, bet aš neisiu tavo viduryje, bijodamas, kad nesunaikinčiau tavęs kelyje, nes tu esi kietasprandė tauta."
  },
  {
    "i": 2475,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 4,
    "t": "Išgirdę šį griežtą žodį, žmonės nuliūdo ir niekas daugiau nenešiojo savo papuošalų."
  },
  {
    "i": 2476,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 5,
    "t": "Tada Viešpats tarė Mozei: \"Sakyk izraelitams: Jūs esate kietasprandė tauta, jei aš keliausiu tavo viduryje, nors tik akimirką, aš tave sunaikinsiu. O dabar nusivilk savo papuošalus, kad žinočiau, kaip su tavimi elgtis."
  },
  {
    "i": 2477,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 6,
    "t": "Tada izraelitai atsisakė savo papuošalų nuo Horebo kalno."
  },
  {
    "i": 2478,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 7,
    "t": "Mozė paimdavo Palapinę ir pasistatydavo ją sau už stovyklos ribų, toli nuo stovyklos. Jis pavadino ją Susitikimo palapine, ir kas norėjo pasiklausti Viešpaties, išeidavo į Susitikimo palapinę, kuri buvo už stovyklos ribų."
  },
  {
    "i": 2479,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 8,
    "t": "Kaskart, kai Mozė išeidavo į Palapinę, visi žmonės atsistodavo, kiekvienas atsistodavo prie savo palapinės įėjimo ir sekdavo Mozę žvilgsniu, kol jis įeidavo į Palapinę."
  },
  {
    "i": 2480,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 9,
    "t": "Ir kaskart, kai Mozė įeidavo į Padangtę, debesies stulpas nusileisdavo ir atsistodavo prie Padangtės įėjimo, ir Jis kalbėdavo su Moze."
  },
  {
    "i": 2481,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 10,
    "t": "Visa tauta matydavo debesies stulpą, stovintį prie Padangtės įėjimo, ir visa tauta kildavo ir lenkdavosi, kiekvienas prie savo palapinės įėjimo."
  },
  {
    "i": 2482,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 11,
    "t": "Viešpats kalbėdavo su Moze akis į akį, kaip žmogus kalba su savo draugu, o paskui jis grįždavo į stovyklą, bet jo tarnas Jozuė, Nūno sūnus, jaunuolis, nepalikdavo Padangtės vidaus."
  },
  {
    "i": 2483,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 12,
    "t": "Mozė tarė Viešpačiui: \"Štai Tu man sakai: Išvesk šią tautą, bet Tu man neatskleidi, ką su manimi siųsi. Juk Tu sakei: Aš pažįstu tave tavo vardu, ir Tu radai malonę mano akyse."
  },
  {
    "i": 2484,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 13,
    "t": "Jei tad radau malonę Tavo akyse, maloningai atskleisk man savo kelius, kad pažinčiau Tave ir rasčiau malonę Tavo akyse. Taip pat apsvarstyk, kad ši tauta yra Tavo tauta."
  },
  {
    "i": 2485,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 14,
    "t": "Viešpats atsakė: \"Aš pats eisiu ir suteiksiu tau ramybę."
  },
  {
    "i": 2486,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 15,
    "t": "Ir jis tarė: \"Jei Tu pats neisi, nenuvesk mūsų iš čia;"
  },
  {
    "i": 2487,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 16,
    "t": "kaip kitaip bus žinoma, kad aš radau malonę Tavo akyse, aš ir Tavo tauta? Argi ne tuo, kad Tu eisi su mumis? Kad būtume išskirti, aš ir Tavo tauta, nuo visų tautų, kurios yra žemės paviršiuje."
  },
  {
    "i": 2488,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 17,
    "t": "Viešpats tarė Mozei: \"Šį dalyką, kurį pasakei, Aš dar padarysiu, nes radai malonę mano akyse ir Aš pažįstu tave tavo vardu."
  },
  {
    "i": 2489,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 18,
    "t": "Jis tarė Jam: \"Maloningai parodyk man savo šlovę."
  },
  {
    "i": 2490,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 19,
    "t": "Ir Jis tarė: \"Aš pravesiu prieš tave visą savo gerumą ir ištarsiu prieš tave Viešpaties vardą. Aš pasigailiu to, kurio pasigailiu, ir gailiuosi to, kurio gailiuosi."
  },
  {
    "i": 2491,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 20,
    "t": "\"Bet, tarė Jis, Tu negali matyti mano veido, nes žmogus negali manęs matyti ir gyventi."
  },
  {
    "i": 2492,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 21,
    "t": "Viešpats vėl tarė: \"Štai vieta šalia manęs; tu stovėsi ant uolos."
  },
  {
    "i": 2493,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 22,
    "t": "Kai praeis mano šlovė, Aš įdėsiu tave į uolos plyšį ir pridengsiu tave savo ranka, kol Aš praeisiu."
  },
  {
    "i": 2494,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 23,
    "t": "Tada Aš atitrauksiu savo ranką ir tu pamatysi mano nugarą; bet mano veido negalima matyti."
  },
  {
    "i": 2495,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 1,
    "t": "Viešpats tarė Mozei: \"Išsitašyk dvi akmenines plokštes, panašias į pirmąsias, užlipk pas mane ant kalno, ir Aš užrašysiu ant plokščių žodžius, kurie buvo ant pirmųjų plokščių, kurias tu sudaužei."
  },
  {
    "i": 2496,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 2,
    "t": "Būk pasiruošęs ryte, anksti ryte užlipk ant Sinajaus kalno ir lauk manęs ten, kalno viršūnėje."
  },
  {
    "i": 2497,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 3,
    "t": "Niekas neliptų su tavimi; niekas nepasirodytų ant viso kalno. Netgi gyvuliai, smulkūs ir stambūs, neganėtų prie šio kalno."
  },
  {
    "i": 2498,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 4,
    "t": "Taigi jis išsitašė dvi akmenines plokštes, panašias į pirmąsias, ir atsikėlęs anksti rytą, Mozė užlipo ant Sinajaus kalno, kaip Viešpats jam buvo įsakęs, ir paėmė į rankas dvi akmenines plokštes."
  },
  {
    "i": 2499,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 5,
    "t": "Viešpats nužengė debesyje ir atsistojo ten su juo. Jis pašaukė Viešpaties vardą."
  }
]
