[
  {
    "i": 26600,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 6,
    "t": "Cel ce urăște mustrarea apucă calea păcătosului, dar cel ce se teme de Domnul se întoarce în inima sa."
  },
  {
    "i": 26601,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 7,
    "t": "Vorba dulce este cunoscută pretutindeni, dar omul cugetător îi cunoaște slăbiciunile."
  },
  {
    "i": 26602,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 8,
    "t": "A-ți zidi casa cu argintul altuia înseamnă a aduna pietre pentru mormântul tău."
  },
  {
    "i": 26603,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 9,
    "t": "Adunarea păcătoșilor este un morman de câlți care va sfârși în flăcări și foc."
  },
  {
    "i": 26604,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 10,
    "t": "Calea păcătoșilor este bine pavată, dar duce spre prăpastia șeolului."
  },
  {
    "i": 26605,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 11,
    "t": "Cel ce păzește legea își stăpânește înclinația, iar desăvârșirea temerii de Domnul este înțelepciunea."
  },
  {
    "i": 26606,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 12,
    "t": "Unul nu poate învăța nimic din lipsă de daruri naturale, dar sunt daruri care nasc amărăciune."
  },
  {
    "i": 26607,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 13,
    "t": "Știința celui înțelept abundă ca un potop, iar sfatul lui este ca un izvor viu."
  },
  {
    "i": 26608,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 14,
    "t": "Inima nebunului este ca un vas spart care nu reține nicio cunoștință."
  },
  {
    "i": 26609,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 15,
    "t": "Dacă un om învățat aude un cuvânt înțelept, îl prețuiește și adaugă de la sine; dacă un desfrânat îl aude, îi displace, îl aruncă înapoia lui."
  },
  {
    "i": 26610,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 16,
    "t": "Discursul nebunului apasă ca o povară în călătorie, dar pe buzele celui înțelept se află harul."
  },
  {
    "i": 26611,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 17,
    "t": "Cuvântul omului cu bun simț este căutat în adunare, ce spune el, fiecare cugetă în inima sa."
  },
  {
    "i": 26612,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 18,
    "t": "O casă în ruine, așa este înțelepciunea nebunului, iar știința celui nesăbuit sunt discursuri incoerente."
  },
  {
    "i": 26613,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 19,
    "t": "Disciplina pentru cel nesăbuit sunt lanțuri la picioarele sale și cătușe la mâna sa dreaptă."
  },
  {
    "i": 26614,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 20,
    "t": "Nebunul izbucnește în râs zgomotos, râsul omului cu bun simț este rar și discret."
  },
  {
    "i": 26615,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 21,
    "t": "Pentru omul cu bun simț, disciplina este o bijuterie de aur, o brățară la brațul său drept."
  },
  {
    "i": 26616,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 22,
    "t": "Nebunul se grăbește să-și facă intrarea, omul cu experiență ia o atitudine modestă;"
  },
  {
    "i": 26617,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 23,
    "t": "de la ușă, cel nesăbuit se uită înăuntru, omul bine crescut rămâne afară."
  },
  {
    "i": 26618,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 24,
    "t": "Este un lucru de proastă creștere să asculți la uși, un om cu bun simț simte dezonoarea."
  },
  {
    "i": 26619,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 25,
    "t": "Buzele celui vorbăreț flecăresc despre ce nu-l privește, cuvintele celor înțelepți sunt cântărite cu grijă."
  },
  {
    "i": 26620,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 26,
    "t": "Inima nebunilor este în gura lor, dar gura celor înțelepți este inima lor."
  },
  {
    "i": 26621,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 27,
    "t": "Când cel nelegiuit blestemă pe Satan, se blestemă pe sine însuși."
  },
  {
    "i": 26622,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 28,
    "t": "Cel clevetitor își face rău sieși și se face urât de anturajul său."
  },
  {
    "i": 26623,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 1,
    "t": "Leneșul este asemenea unei pietre murdare, toată lumea îl ia peste picior pentru infamia sa."
  },
  {
    "i": 26624,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 2,
    "t": "Leneșul este asemenea unui pumn de gunoaie, oricine îl atinge își scutură mâna."
  },
  {
    "i": 26625,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 3,
    "t": "Este rușinea unui tată că a dat naștere unui fiu prost crescut, iar dacă este o fiică, ea provoacă o pagubă."
  },
  {
    "i": 26626,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 4,
    "t": "O fiică cu bun simț va găsi un soț, dar fiica nedemnă este supărarea celui ce a zămislit-o."
  },
  {
    "i": 26627,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 5,
    "t": "O fiică nerușinată își dezonorează tatăl și soțul, unul și altul o renegă."
  },
  {
    "i": 26628,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 6,
    "t": "Mustrări nepotrivite: muzică într-o zi de doliu; lovituri de bici și corecție, iată în orice timp înțelepciunea."
  },
  {
    "i": 26629,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 7,
    "t": "Copiii care duc o viață cinstită, fără să ducă lipsă de nimic, fac să se uite originea obscură a părinților lor."
  },
  {
    "i": 26630,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 8,
    "t": "Copiii disprețuitori, prost crescuți, umflați de mândrie, mânjesc noblețea familiei lor."
  },
  {
    "i": 26631,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 9,
    "t": "Înseamnă a lipi cioburi, a învăța un nebun, înseamnă a trezi un om țicnit de somn."
  },
  {
    "i": 26632,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 10,
    "t": "A raționa cu un nebun înseamnă a raționa cu un om ațipit, la sfârșit va spune: \"Despre ce este vorba?"
  },
  {
    "i": 26633,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 11,
    "t": "Plânge un mort: a pierdut lumina, plânge un nesăbuit: a pierdut mintea; plânge mai încet mortul, căci a găsit odihna, pentru cel nesăbuit viața este mai tristă decât moartea."
  },
  {
    "i": 26634,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 12,
    "t": "Pentru un mort, doliul durează șapte zile, pentru cel nesăbuit și cel nelegiuit, toate zilele vieții lor."
  },
  {
    "i": 26635,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 13,
    "t": "Nu adresa discursuri lungi celui nesăbuit, nu merge înaintea nebunului, căci, insensibil, te va acoperi cu dispreț, ferește-te de el ca să nu ai necazuri, ca să nu te mânjești la contactul cu el. Depărtează-te de el, vei găsi odihna, divagațiile lui nu te vor plictisi."
  },
  {
    "i": 26636,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 14,
    "t": "Ce este mai greu decât plumbul? Cum se numește aceasta? Cel nesăbuit."
  },
  {
    "i": 26637,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 15,
    "t": "Nisipul, sarea, masa de fier sunt mai ușor de purtat decât cel nesăbuit."
  },
  {
    "i": 26638,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 16,
    "t": "O structură de lemn asamblată într-o construcție nu se lasă disjunsă de un cutremur de pământ; o inimă hotărâtă, după o reflecție matură, nu se lasă emoționată la ceas de primejdie."
  },
  {
    "i": 26639,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 17,
    "t": "O inimă sprijinită pe o reflecție înțeleaptă este ca un ornament cizelat pe un zid lustruit."
  },
  {
    "i": 26640,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 18,
    "t": "Pietricele mici în vârful unui zid nu rezistă vântului: inima nebunului înspăimântată de imaginațiile sale nu poate rezista fricii."
  },
  {
    "i": 26641,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 19,
    "t": "Lovind ochiul faci să curgă lacrimi, lovind inima faci să apară sentimentele."
  },
  {
    "i": 26642,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 20,
    "t": "Cel ce aruncă o piatră asupra păsărilor le face să zboare, cel ce face un reproș prietenului său ucide prietenia."
  },
  {
    "i": 26643,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 21,
    "t": "Dacă ai scos sabia împotriva prietenului tău, nu te deznădăjdui: el poate reveni;"
  },
  {
    "i": 26644,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 22,
    "t": "dacă ți-ai deschis gura împotriva prietenului tău, nu te teme: o împăcare este posibilă, cu excepția cazului de ultraj, dispreț, trădare a unui secret, lovitură perfidă, căci atunci tot prietenul va pleca."
  },
  {
    "i": 26645,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 23,
    "t": "Câștigă încrederea aproapelui tău în sărăcia sa, pentru ca, în prosperitatea sa, să te bucuri împreună cu el de bunurile sale; în zilele de încercare, rămâi-i credincios pentru a primi, dacă va ajunge să moștenească, partea ta din moștenire. Căci nu trebuie niciodată să disprețuiești contururile, nici să admiri un bogat privat de minte."
  },
  {
    "i": 26646,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 24,
    "t": "Precedând flăcările vedem vaporii brasierului și fumul; astfel, precedând sângele, injuriile."
  },
  {
    "i": 26647,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 25,
    "t": "Nu mi-e rușine să protejez un prieten și de el nu mă voi ascunde;"
  },
  {
    "i": 26648,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 26,
    "t": "și dacă mi se întâmplă rău din cauza lui, toți cei ce vor afla se vor feri de el."
  },
  {
    "i": 26649,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 27,
    "t": "Cine va pune o pază la gura mea și pe buzele mele pecetea discernământului, ca să nu mă poticnesc din cauza lor, ca limba mea să nu-mi provoace pierderea?"
  },
  {
    "i": 26650,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 1,
    "t": "Doamne, părinte și stăpâne al vieții mele, nu mă lăsa să mă poticnesc din cauza lor."
  },
  {
    "i": 26651,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 2,
    "t": "Cine va aplica biciul gândurilor mele și inimii mele disciplina înțelepciunii, pentru ca să nu se cruțe greșelile mele și ca păcatele mele să nu scape?"
  },
  {
    "i": 26652,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 3,
    "t": "De teamă ca greșelile mele să nu se înmulțească și ca păcatele mele să nu prisosească, ca să nu cad în mâinile adversarilor mei și ca dușmanul meu să nu-și bată joc de mine. Lor le este departe speranța milei tale."
  },
  {
    "i": 26653,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 4,
    "t": "Doamne, părinte și Dumnezeu al vieții mele, nu mă abandona capricilor lor, fă ca privirile mele să nu fie nerușinate"
  },
  {
    "i": 26654,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 5,
    "t": "întoarce de la mine pofta,"
  },
  {
    "i": 26655,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 6,
    "t": "ca apetitul sexual și luxura să nu se împrăștie de mine, nu mă livra dorinței impudente."
  },
  {
    "i": 26656,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 7,
    "t": "Ascultați, copiii mei, o învățătură despre gură, cel ce o păzește nu va fi înșelat."
  },
  {
    "i": 26657,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 8,
    "t": "Păcătosul este prins de propriile sale buze, ele fac să cadă clevetitorul și orgoliosul."
  },
  {
    "i": 26658,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 9,
    "t": "Nu obișnui gura ta să facă jurăminte, nu-ți face un obicei din a pronunța numele Sfântului."
  },
  {
    "i": 26659,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 10,
    "t": "Căci după cum un servitor mereu supravegheat nu va scăpa de lovituri, tot așa cel ce jură și invocă Numele în van și în vânt nu va fi scutit de vină."
  },
  {
    "i": 26660,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 11,
    "t": "Un om prodig de jurăminte este plin de nelegiuire și flagelul nu se va îndepărta de casa lui. Dacă păcătuiește, vina lui va fi asupra lui; dacă a acționat cu ușurință, a păcătuit dublu; dacă a făcut un jurământ fals, nu va fi justificat, căci casa lui va fi plină de calamități."
  },
  {
    "i": 26661,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 12,
    "t": "Există o manieră de a vorbi care seamănă cu moartea, ca să nu fie în uz în moștenirea lui Iacob, căci oamenii pioși resping totul, ei nu se tăvălesc în păcat."
  },
  {
    "i": 26662,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 13,
    "t": "Nu-ți obișnui gura cu impuritatea grosolană unde se găsește cuvântul păcatului."
  },
  {
    "i": 26663,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 14,
    "t": "Adu-ți aminte de tatăl tău și de mama ta când stai în mijlocul celor mari, de teamă să nu te uiți în prezența lor, să nu te comporți ca un nebun și să nu ajungi să-ți dorești să nu te fi născut și să blestemi ziua nașterii tale."
  },
  {
    "i": 26664,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 15,
    "t": "Un om obișnuit cu cuvintele reprobabile nu se va corecta de viața sa."
  },
  {
    "i": 26665,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 16,
    "t": "Două feluri de ființe înmulțesc păcatele și a treia atrage mânia: pasiunea arzătoare ca un brasier: nu se va stinge până nu va fi potolită; omul care poftește propria sa carne: nu va înceta până nu-l va consuma focul;"
  },
  {
    "i": 26666,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 17,
    "t": "omului impudic toată hrana îi este dulce, nu se va calma decât la moartea sa."
  },
  {
    "i": 26667,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 18,
    "t": "Omul infidel la propria sa așternut care spune în inima sa: \"Cine mă vede? Umbra mă înconjoară, zidurile mă protejează, nimeni nu mă vede, de ce m-aș teme? Preaînaltul nu-și va aminti de greșelile mele."
  },
  {
    "i": 26668,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 19,
    "t": "De ce se teme el sunt ochii oamenilor, el nu știe că ochii Domnului sunt de zece mii de ori mai luminoși decât soarele, că ei observă toate acțiunile oamenilor și pătrund în cotloanele cele mai secrete."
  },
  {
    "i": 26669,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 20,
    "t": "Înainte de a crea, toate lucrurile îi erau cunoscute, ele îi sunt încă și după desăvârșirea lor."
  },
  {
    "i": 26670,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 21,
    "t": "În plină cetate acest om va fi pedepsit, când se așteaptă mai puțin va fi prins."
  },
  {
    "i": 26671,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 22,
    "t": "Același lucru este și cu femeia infidelă soțului său, care îi aduce un moștenitor conceput de un străin."
  },
  {
    "i": 26672,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 23,
    "t": "În primul rând, ea a nesocotit legea Preaînaltului, apoi este vinovată față de soțul ei; în al treilea rând s-a spurcat prin adulter și a conceput copii cu un străin."
  },
  {
    "i": 26673,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 24,
    "t": "Ea va fi tradusă în fața adunării și se vor examina copiii ei."
  },
  {
    "i": 26674,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 25,
    "t": "Copiii ei nu vor avea rădăcini, ramurile ei nu vor purta rod."
  },
  {
    "i": 26675,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 26,
    "t": "Ea va lăsa o amintire de blestem și rușinea ei nu va fi ștearsă niciodată."
  },
  {
    "i": 26676,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 27,
    "t": "Și cei ce vin după ea vor ști că nimic nu valorează teama de Domnul și că nimic nu este mai dulce decât a te atașa de poruncile Domnului."
  },
  {
    "i": 26677,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 28,
    "t": "A urma pe Dumnezeu este o mare onoare; înseamnă a-ți prelungi zilele a fi primit de el."
  },
  {
    "i": 26678,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 1,
    "t": "Înțelepciunea își face propriul elogiu, în mijlocul poporului ei ea își arată mândria."
  },
  {
    "i": 26679,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 2,
    "t": "În adunarea Preaînaltului ea își deschide gura, și în fața Puterii sale ea își arată mândria."
  },
  {
    "i": 26680,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 3,
    "t": "\"Eu am ieșit din gura Celui Preaînalt și ca un abur am acoperit pământul."
  },
  {
    "i": 26681,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 4,
    "t": "Am locuit în ceruri și tronul meu era un stâlp de nori."
  },
  {
    "i": 26682,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 5,
    "t": "Singură am făcut ocolul cercului cerurilor, am străbătut adâncimea abisurilor."
  },
  {
    "i": 26683,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 6,
    "t": "În valurile mării, pe tot pământul, printre toate popoarele și toate neamurile, am domnit."
  },
  {
    "i": 26684,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 7,
    "t": "Printre ei toți am căutat odihnă, am căutat în ce moștenire să mă așez."
  },
  {
    "i": 26685,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 8,
    "t": "Atunci creatorul universului mi-a dat un poruncă, cel care m-a creat m-a făcut să-mi ridic cortul, El mi-a zis: \"Așează-te în Iacov, în Israel primește-ți moștenirea."
  },
  {
    "i": 26686,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 9,
    "t": "Înainte de veacuri, de la început m-a creat, veșnic voi dăinui."
  },
  {
    "i": 26687,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 10,
    "t": "În Cortul sfânt, în prezența Lui, am slujit; astfel în Sion m-am așezat,"
  },
  {
    "i": 26688,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 11,
    "t": "și în cetatea preaiubită am găsit odihna mea, că în Ierusalim îmi exercit puterea."
  },
  {
    "i": 26689,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 12,
    "t": "M-am înrădăcinat într-un popor plin de glorie, în domeniul Domnului se află moștenirea mea."
  },
  {
    "i": 26690,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 13,
    "t": "Am crescut ca cedrul din Liban, ca chiparosul de pe muntele Hermon."
  },
  {
    "i": 26691,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 14,
    "t": "Am crescut ca palmierul din Engaddi, ca plantele de trandafiri din Ierihon, ca un măslin minunat în câmpie, am crescut ca un platan."
  },
  {
    "i": 26692,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 15,
    "t": "Ca scorțișoara și acantul am dat parfum, ca smirnă de calitate am îmbălsămat, ca galbanum, onix, labdanum, ca aburul de tămâie în Cort."
  },
  {
    "i": 26693,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 16,
    "t": "Mi-am întins ramurile ca terebintul, sunt ramuri de glorie și de har."
  },
  {
    "i": 26694,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 17,
    "t": "Sunt ca o viță de vie cu mlădițe grațioase, și florile mele sunt produse de glorie și bogăție."
  },
  {
    "i": 26695,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 18,
    "t": "Eu sunt mama dragostei frumoase și a temerii, a cunoașterii și a sfintei speranțe. Tuturor copiilor mei le dau bunuri veșnice, celor pe care El i-a ales."
  },
  {
    "i": 26696,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 19,
    "t": "Veniți la mine, voi care mă doriți; și să vă săturați de produsele mele."
  },
  {
    "i": 26697,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 20,
    "t": "Căci amintirea mea este mai dulce decât mierea, moștenirea mea mai dulce decât un fagure de miere."
  },
  {
    "i": 26698,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 21,
    "t": "Cei care mă mănâncă vor mai flămânzi, cei care mă beau vor mai înseta."
  },
  {
    "i": 26699,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 22,
    "t": "Cel care mă ascultă nu va trebui să se rușineze și cei care lucrează prin mine nu vor păcătui."
  }
]
