[
  {
    "i": 2000,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 2,
    "t": "Jethro, teść Mojżesza, wziął Seforę, żonę Mojżesza, którą ten był odesłał,"
  },
  {
    "i": 2001,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 3,
    "t": "wraz z jej dwoma synami. Imię jednego brzmiało Gerszom, albowiem rzekł: „Jestem przybyszem w ziemi obcej”,"
  },
  {
    "i": 2002,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 4,
    "t": "drugiemu zaś było Eliezer, gdyż mówił: „Bóg ojca mego był mi pomocą i wybawił mnie od miecza faraona”."
  },
  {
    "i": 2003,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 5,
    "t": "I przyszedł Jethro, teść Mojżesza, z jego synami i żoną do Mojżesza na pustynię, gdzie on obozował u góry Bożej."
  },
  {
    "i": 2004,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 6,
    "t": "I oznajmiono Mojżeszowi: „Oto Jethro, teść twój, przychodzi do ciebie z żoną twoją i z dwoma synami jej”."
  },
  {
    "i": 2005,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 7,
    "t": "Wyszedł tedy Mojżesz na spotkanie teścia swego i pokłonił się, i pocałował go, i zapytali się nawzajem o zdrowie, i weszli do namiotu."
  },
  {
    "i": 2006,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 8,
    "t": "I opowiedział Mojżesz teściowi swemu wszystko, co Pan uczynił faraonowi i Egipcjanom z powodu Izraela, i o wszelkich trudach, które ich spotkały w drodze, i jak ich Pan wybawił."
  },
  {
    "i": 2007,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 9,
    "t": "I radował się Jethro ze wszelkiego dobra, które Pan uczynił Izraelowi, że go wybawił z ręki Egipcjan."
  },
  {
    "i": 2008,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 10,
    "t": "I rzekł Jethro: „Błogosławiony niech będzie Pan, który was wybawił z ręki Egipcjan i z ręki faraona, który wybawił lud z niewoli egipskiej."
  },
  {
    "i": 2009,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 11,
    "t": "Teraz wiem, że Pan jest większy od wszystkich bogów..."
  },
  {
    "i": 2010,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 12,
    "t": "I złożył Jethro, teść Mojżesza, ofiarę całopalną i ofiary Bogu. Aaron i wszyscy starsi Izraela przyszli jeść chleb z teściem Mojżesza przed obliczem Bożym."
  },
  {
    "i": 2011,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 13,
    "t": "Nazajutrz zasiadł Mojżesz, aby sądzić lud, a lud stał przed nim od rana aż do wieczora."
  },
  {
    "i": 2012,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 14,
    "t": "Widząc to, teść Mojżesza, wszystko, co on czynił dla ludu, rzekł: „Cóżeś to uczynił dla ludu? Dlaczego sam siedzisz, a cały lud stoi przed tobą od rana aż do wieczora?”"
  },
  {
    "i": 2013,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 15,
    "t": "Odpowiedział Mojżesz teściowi swemu: „Dlatego że lud przychodzi do mnie, aby pytać Boga."
  },
  {
    "i": 2014,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 16,
    "t": "Gdy mają jakąś sprawę, przychodzą do mnie, ja rozsądzam między nimi i objaśniam im prawa Boże i jego ustawy”."
  },
  {
    "i": 2015,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 17,
    "t": "Wtedy teść Mojżesza rzekł do niego: „Źle czynisz."
  },
  {
    "i": 2016,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 18,
    "t": "Omdlejesz ty i ten lud, który jest z tobą, bo ta praca zbyt cię obciąża; nie możesz jej sam wykonać."
  },
  {
    "i": 2017,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 19,
    "t": "Posłuchaj teraz mego głosu, dam ci radę, a Bóg będzie z tobą. Bądź ty pośrednikiem ludu przed Bogiem i przedstawiaj Bogu ich sprawy."
  },
  {
    "i": 2018,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 20,
    "t": "Nauczaj ich praw i ustaw, wskazuj im drogę, którą mają chodzić, i czyny, które mają spełniać."
  },
  {
    "i": 2019,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 21,
    "t": "Wybierz sobie z całego ludu mężów dzielnych, bogobojnych, prawdomównych, nieprzekupnych i ustanów ich nad ludem przełożonymi: nad tysiącami, nad setkami, nad pięćdziesiątkami i nad dziesiątkami."
  },
  {
    "i": 2020,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 22,
    "t": "Niech oni sądzą lud w każdym czasie; a wszelką sprawę trudną niech przedkładają tobie, wszelką zaś sprawę drobną niech oni sami rozsądzają. Ulżysz sobie, a oni będą ci pomagać."
  },
  {
    "i": 2021,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 23,
    "t": "Jeśli to uczynisz i Bóg ci tak rozkaże, to będziesz mógł wytrzymać, a cały ten lud pójdzie w pokoju na swoje miejsce”."
  },
  {
    "i": 2022,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 24,
    "t": "Posłuchał tedy Mojżesz rady teścia swego i uczynił wszystko, co mu powiedział."
  },
  {
    "i": 2023,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 25,
    "t": "Wybrał Mojżesz z całego Izraela mężów dzielnych i ustanowił ich przełożonymi nad ludem: przełożonymi nad tysiącami, przełożonymi nad setkami, przełożonymi nad pięćdziesiątkami i przełożonymi nad dziesiątkami."
  },
  {
    "i": 2024,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 26,
    "t": "I sądzili lud w każdym czasie; trudne sprawy przedkładali Mojżeszowi, a wszystkie drobne sprawy rozsądzali sami."
  },
  {
    "i": 2025,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 27,
    "t": "Potem pożegnał Mojżesz teścia swego, a ten poszedł do swojej ziemi."
  },
  {
    "i": 2026,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 1,
    "t": "Trzeciego miesiąca po wyjściu Izraelitów z ziemi egipskiej, tegoż dnia, przybyli na pustynię Synaj."
  },
  {
    "i": 2027,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 2,
    "t": "Wyruszyli z Refidim i przybyli na pustynię Synaj, i rozłożyli się obozem na pustyni; Izrael rozłożył się tam obozem przed górą."
  },
  {
    "i": 2028,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 3,
    "t": "Mojżesz zaś wstąpił do Boga, a Pan zawołał do niego z góry, mówiąc: „Tak powiesz domowi Jakuba i oznajmisz synom Izraela:"
  },
  {
    "i": 2029,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 4,
    "t": "Wyście widzieli, co uczyniłem Egipcjanom, jak was niosłem na skrzydłach orlich i przyprowadziłem was do siebie."
  },
  {
    "i": 2030,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 5,
    "t": "Teraz więc, jeśli pilnie słuchać będziecie głosu mego i strzec przymierza mego, będziecie moją szczególną własnością pośród wszystkich narodów, bo moja jest cała ziemia."
  },
  {
    "i": 2031,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 6,
    "t": "A wy będziecie mi królestwem kapłańskim i narodem świętym. Oto słowa, które powiesz synom Izraela”."
  },
  {
    "i": 2032,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 7,
    "t": "Wrócił tedy Mojżesz i zwołał starszych ludu, i przedstawił im wszystkie te słowa, które mu Pan rozkazał."
  },
  {
    "i": 2033,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 8,
    "t": "A cały lud odpowiadając jednomyślnie, rzekł: „Uczynimy wszystko, co Pan powiedział”. I zaniósł Mojżesz Panu słowa ludu."
  },
  {
    "i": 2034,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 9,
    "t": "Wtedy rzekł Pan do Mojżesza: „Oto Ja przyjdę do ciebie w gęstym obłoku, aby lud słyszał, gdy będę mówił z tobą, i żeby ci wierzyli na zawsze”. I oznajmił Mojżesz Panu słowa ludu."
  },
  {
    "i": 2035,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 10,
    "t": "Rzekł Pan do Mojżesza: „Idź do ludu i każ im się oczyścić dzisiaj i jutro; niech wypiorą swoje szaty,"
  },
  {
    "i": 2036,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 11,
    "t": "i niech będą gotowi na pojutrze, bo pojutrze zstąpi Pan na górę Synaj na oczach całego ludu."
  },
  {
    "i": 2037,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 12,
    "t": "Wyznacz granicę wokół góry i powiedz: Strzeżcie się wstępowania na górę i dotykania jej krańca; każdy, kto dotknie góry, poniesie śmierć."
  },
  {
    "i": 2038,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 13,
    "t": "Nie dotknie go ręka, lecz zostanie ukamienowany albo przeszyty strzałami; czy to będzie człowiek, czy zwierzę, nie będzie żyć. Gdy zatrąbi róg barani, wtedy oni wstąpią na górę”."
  },
  {
    "i": 2039,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 14,
    "t": "Zstąpił tedy Mojżesz z góry do ludu i kazał ludowi się oczyścić; i wyprali swoje szaty."
  },
  {
    "i": 2040,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 15,
    "t": "Potem rzekł do ludu: „Bądźcie gotowi na pojutrze; nie zbliżajcie się do kobiet”."
  },
  {
    "i": 2041,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 16,
    "t": "A dnia trzeciego, z rana, rozległy się grzmoty i błyskawice, i gęsty obłok nad górą, i bardzo potężny głos trąby, i zadrżał cały lud, który był w obozie."
  },
  {
    "i": 2042,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 17,
    "t": "Wyprowadził tedy Mojżesz lud z obozu na spotkanie Boga, i stanęli u podnóża góry."
  },
  {
    "i": 2043,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 18,
    "t": "A góra Synaj dymiła się w całej okazałości, gdyż Pan zstąpił na nią w ogniu, i unosił się dym z niej jak dym z pieca, i zatrzęsła się cała góra bardzo."
  },
  {
    "i": 2044,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 19,
    "t": "A głos trąby stawał się coraz potężniejszy; Mojżesz mówił, a Bóg odpowiadał mu głosem."
  },
  {
    "i": 2045,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 20,
    "t": "Zstąpił tedy Pan na górę Synaj, na wierzch góry; i wezwał Pan Mojżesza na wierzch góry, i wstąpił Mojżesz."
  },
  {
    "i": 2046,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 21,
    "t": "Wtedy rzekł Pan do Mojżesza: „Zstąp, ostrzeż lud, aby się nie przedzierali, aby zobaczyć Pana, bo wielu z nich zginie."
  },
  {
    "i": 2047,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 22,
    "t": "Nawet kapłani, którzy zbliżają się do Pana, niech się uświęcą, aby Pan nie wybuchnął przeciwko nim gniewem”."
  },
  {
    "i": 2048,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 23,
    "t": "Wtedy Mojżesz rzekł do Pana: „Lud nie może wstąpić na górę Synaj, bo Ty nas ostrzegłeś, mówiąc: Wyznacz granicę wokół góry i ogłoś ją za świętą”."
  },
  {
    "i": 2049,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 24,
    "t": "Wtedy rzekł do niego Pan: „Idź, zstąp, a potem wstąp ty i Aaron z tobą; ale kapłani i lud niech się nie przedzierają, aby wstąpić do Pana, aby on nie wybuchnął przeciwko nim gniewem”."
  },
  {
    "i": 2050,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 25,
    "t": "Zstąpił tedy Mojżesz do ludu i powiedział im..."
  },
  {
    "i": 2051,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 1,
    "t": "I wyrzekł Bóg te wszystkie słowa, mówiąc:"
  },
  {
    "i": 2052,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 2,
    "t": "„Ja jestem Pan, Bóg twój, który cię wyprowadził z ziemi egipskiej, z domu niewoli."
  },
  {
    "i": 2053,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 3,
    "t": "Nie będziesz miał innych bogów obok mnie."
  },
  {
    "i": 2054,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 4,
    "t": "Nie będziesz czynił sobie żadnego obrazu rytego ani żadnego podobieństwa rzeczy, które są na niebie w górze, i które są na ziemi w dole, i które są w wodach pod ziemią."
  },
  {
    "i": 2055,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 5,
    "t": "Nie będziesz się im kłaniał i nie będziesz im służył, bo Ja Pan, Bóg twój, jestem Bóg zazdrosny, który karzę winę ojców na synach w trzecim i czwartym pokoleniu tych, którzy mnie nienawidzą,"
  },
  {
    "i": 2056,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 6,
    "t": "a okazuję łaskę w tysiącznym pokoleniu tym, którzy mnie miłują i przestrzegają moich przykazań."
  },
  {
    "i": 2057,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 7,
    "t": "Nie będziesz brał imienia Pana, Boga twego, na próżno, bo Pan nie zostawi bez kary tego, który bierze jego imię na próżno."
  },
  {
    "i": 2058,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 8,
    "t": "Pamiętaj o dniu sabatu, aby go święcić."
  },
  {
    "i": 2059,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 9,
    "t": "Sześć dni będziesz pracował i wykonywał wszelką swoją pracę,"
  },
  {
    "i": 2060,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 10,
    "t": "ale siódmy dzień jest sabatem Pana, Boga twego; nie będziesz wykonywał żadnej pracy ani ty, ani twój syn, ani twoja córka, ani twój sługa, ani twoja służebnica, ani twoje bydło, ani obcy przybysz, który jest w twoich bramach."
  },
  {
    "i": 2061,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 11,
    "t": "Gdyż w sześciu dniach uczynił Pan niebo i ziemię, morze i wszystko, co w nich jest, a siódmego dnia odpoczął; dlatego Pan pobłogosławił dzień sabatu i poświęcił go."
  },
  {
    "i": 2062,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 12,
    "t": "Czcij swego ojca i swoją matkę, aby długo trwały twoje dni w ziemi, którą Pan, twój Bóg, da tobie."
  },
  {
    "i": 2063,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 13,
    "t": "Nie będziesz zabijał."
  },
  {
    "i": 2064,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 14,
    "t": "Nie będziesz cudzołożył."
  },
  {
    "i": 2065,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 15,
    "t": "Nie będziesz kradł."
  },
  {
    "i": 2066,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 16,
    "t": "Nie będziesz mówił fałszywego świadectwa przeciwko swojemu bliźniemu."
  },
  {
    "i": 2067,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 17,
    "t": "Nie będziesz pożądał domu swego bliźniego, nie będziesz pożądał żony swego bliźniego, ani jego sługi, ani jego służebnicy, ani jego wołu, ani jego osła, ani żadnej rzeczy, która należy do twego bliźniego”."
  },
  {
    "i": 2068,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 18,
    "t": "A cały lud, widząc grzmoty i błyskawice, i głos trąby, i dymiącą się górę, przestraszył się i zadrżał, i stanął z daleka."
  },
  {
    "i": 2069,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 19,
    "t": "I rzekli do Mojżesza: „Mów ty do nas, a my będziemy słuchać, ale niech Bóg nie mówi do nas, abyśmy nie pomarli”."
  },
  {
    "i": 2070,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 20,
    "t": "Wtedy Mojżesz rzekł do ludu: „Nie bójcie się, gdyż Bóg przyszedł, aby was doświadczyć, aby bojaźń przed nim była w was, abyście nie grzeszyli”."
  },
  {
    "i": 2071,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 21,
    "t": "I stanął lud z daleka, a Mojżesz zbliżył się do ciemnego obłoku, w którym był Bóg."
  },
  {
    "i": 2072,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 22,
    "t": "I rzekł Pan do Mojżesza: „Tak powiesz synom Izraela: Wyście widzieli, że z nieba mówiłem do was."
  },
  {
    "i": 2073,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 23,
    "t": "Nie będziecie czynili obok mnie bogów srebrnych ani bogów złotych nie będziecie sobie czynili."
  },
  {
    "i": 2074,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 24,
    "t": "Ziemny ołtarz uczynisz mi i będziesz na nim składał swoje ofiary całopalne i ofiary pojednania, swoje owce i swoje woły; na każdym miejscu, gdzie każę wspominać swoje imię, przyjdę do ciebie i będę ci błogosławił."
  },
  {
    "i": 2075,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 25,
    "t": "A jeśli uczynisz mi ołtarz z kamieni, nie buduj go z kamieni ciosanych, bo skoro użyjesz do niego dłuta, splugawisz go."
  },
  {
    "i": 2076,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 26,
    "t": "Nie będziesz też wchodził po stopniach do mego ołtarza, aby nie odsłoniła się twoja nagość przy nim”."
  },
  {
    "i": 2077,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 1,
    "t": "„Oto prawa, które im przedstawisz:"
  },
  {
    "i": 2078,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 2,
    "t": "Gdy kupisz niewolnika hebrajskiego, ma on służyć sześć lat, a siódmego roku ma odejść wolny bez zapłaty."
  },
  {
    "i": 2079,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 3,
    "t": "Jeśli przyszedł sam, sam odejdzie, a jeśli miał żonę, jego żona odejdzie z nim."
  },
  {
    "i": 2080,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 4,
    "t": "Jeśli pan jego da mu żonę, a ona urodzi mu synów albo córki, żona i dzieci jej będą należeć do pana, a on sam odejdzie."
  },
  {
    "i": 2081,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 5,
    "t": "Ale jeśli niewolnik rzecze: Miłuję pana mego, żonę moją i dzieci moje, nie chcę wyjść na wolność,"
  },
  {
    "i": 2082,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 6,
    "t": "tedy pan jego przyprowadzi go przed oblicze Boga i postawi go u drzwi albo u progu, i przekłuje pan jego ucho jego szydłem, i będzie mu służył na wieki."
  },
  {
    "i": 2083,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 7,
    "t": "A gdyby kto córkę swą zaprzedał za niewolnicę, ta nie odejdzie, jako odchodzą niewolnicy."
  },
  {
    "i": 2084,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 8,
    "t": "Jeśliby się nie podobała panu swemu, który ją sobie przeznaczył, tedy pozwoli ją wykupić, ale sprzedawać jej ludowi obcemu nie będzie miał prawa, bo ją oszukał."
  },
  {
    "i": 2085,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 9,
    "t": "A jeśliby ją synowi swemu przeznaczył, uczyni jej według zwyczaju córek."
  },
  {
    "i": 2086,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 10,
    "t": "Gdyby wziął sobie inną, nie umniejszy pierwszej pożywienia, odzienia ani powinności małżeńskiej."
  },
  {
    "i": 2087,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 11,
    "t": "Jeśli jej tych trzech rzeczy nie uczyni, tedy ona odejdzie darmo, bez zapłaty."
  },
  {
    "i": 2088,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 12,
    "t": "Ktokolwiek by uderzył człowieka i tak go zabił, śmiercią ukarany będzie."
  },
  {
    "i": 2089,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 13,
    "t": "Ale jeśli nie czyhał, lecz Bóg sprawił, że wpadł mu w ręce, tedy wyznaczę ci miejsce, gdzie się będzie mógł schronić."
  },
  {
    "i": 2090,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 14,
    "t": "Gdyby jednak ktoś z rozmysłem zabił bliźniego swego podstępnie, tedy weźmiesz go od ołtarza mego, aby zginął."
  },
  {
    "i": 2091,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 15,
    "t": "Kto by uderzył ojca swego albo matkę swoją, śmiercią ukarany będzie."
  },
  {
    "i": 2092,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 16,
    "t": "Kto by porwał człowieka i sprzedał go albo gdyby się znalazł w jego ręce, śmiercią ukarany będzie."
  },
  {
    "i": 2093,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 17,
    "t": "Kto by złorzeczył ojcu swemu albo matce swojej, śmiercią ukarany będzie."
  },
  {
    "i": 2094,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 18,
    "t": "Jeśli się pokłócą mężowie i uderzy jeden drugiego kamieniem albo pięścią, tak że ten nie umrze, ale się położy do łóżka, a potem wstanie i będzie chodził na dworze o lasce,"
  },
  {
    "i": 2095,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 19,
    "t": "tedy ten, który uderzył, będzie wolny, tylko da odszkodowanie za jego straty i będzie go pielęgnował, aż wyzdrowieje."
  },
  {
    "i": 2096,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 20,
    "t": "Jeśli ktoś uderzy niewolnika swego albo niewolnicę swoją kijem, tak że umrze pod jego ręką, będzie ukarany."
  },
  {
    "i": 2097,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 21,
    "t": "Ale jeśli przeżyje dzień albo dwa, nie będzie karany, bo jest jego własnością."
  },
  {
    "i": 2098,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 22,
    "t": "Gdyby się pokłócili mężowie i uderzyli kobietę brzemienną, tak że poroni, ale bez dalszej szkody, tedy winny zapłaci odszkodowanie, jak mąż tej kobiety zażąda i jak sędziowie uznają."
  },
  {
    "i": 2099,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 23,
    "t": "Jeśliby jednak wynikła szkoda, tedy dasz życie za życie,"
  }
]
