[
  {
    "i": 20700,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 2,
    "t": "I reče čovjeku obučenom u laneno platno: \"Idi usred kola, pod kerubina, uzmi pune šake žeravice izmedju kerubina i prospi ih po gradu.\" I ode on pred mojim očima."
  },
  {
    "i": 20701,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 3,
    "t": "Kerubini stajahu s desne strane Hrama kada čovjek uđe, i oblak ispuni unutarnje dvorište."
  },
  {
    "i": 20702,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 4,
    "t": "Slava Jahvina uzdignu se iznad kerubina prema pragu Hrama, Hram se napuni oblakom i dvorište se napuni svjetlošću slave Jahvine."
  },
  {
    "i": 20703,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 5,
    "t": "Šum krila kerubina čuo se sve do vanjskoga dvorišta, kao glas Boga svemogućeg kad govori."
  },
  {
    "i": 20704,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 6,
    "t": "Kad zapovjedi čovjeku obučenom u bijelo: \"Uzmi vatre izmedju kola, izmedju kerubina\", čovjek dođe i stade kraj kola."
  },
  {
    "i": 20705,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 7,
    "t": "Kerubin pruži ruku izmedju kerubina prema vatri koja bijaše medju kerubinima; uze je i stavi u ruku čovjeku obučenom u laneno platno. Ovaj je uze i izađe."
  },
  {
    "i": 20706,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 8,
    "t": "Tada se pokaza oblik ljudske ruke pod krilima kerubina."
  },
  {
    "i": 20707,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 9,
    "t": "Pogledah: bijahu četiri kotača kraj kerubina, svaki kotač kraj svakoga kerubina, a izgled kotača bijaše kao od krizolita."
  },
  {
    "i": 20708,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 10,
    "t": "Izgledahu sva četiri jednako, kao da je jedan kotač unutar drugoga."
  },
  {
    "i": 20709,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 11,
    "t": "Kretahu se na sve četiri strane i ne okretahu se dok su se kretali, jer su se kretali onamo kamo je bila okrenuta glava i ne okretahu se dok su se kretali."
  },
  {
    "i": 20710,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 12,
    "t": "I cijelo im tijelo, ledja, ruke i krila, kao i kotači, bijahu puni očiju uokolo (njihovi kotači sva četvorica)."
  },
  {
    "i": 20711,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 13,
    "t": "Tim kotačima dadoše - čuo sam - ime \"galgal\"."
  },
  {
    "i": 20712,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 14,
    "t": "Svaki je imao četiri lica: prvo lice bijaše lice kerubina, drugo ljudsko lice, treće lice lava i četvrto lice orla."
  },
  {
    "i": 20713,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 15,
    "t": "Kerubini se uzdignuše: to bijaše ona životinja koju sam vidio na rijeci Kebaru."
  },
  {
    "i": 20714,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 16,
    "t": "Kad su se kerubini kretali, kretali su se i kotači kraj njih; kad su kerubini dizali krila da se dignu sa zemlje, ni kotači se nisu okretali kraj njih."
  },
  {
    "i": 20715,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 17,
    "t": "Kad su se zaustavljali, zaustavljali su se, a kad su se podizali, podizali su se s njima, jer duh životinje bijaše u njima."
  },
  {
    "i": 20716,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 18,
    "t": "Slava Jahvina izađe s praga Hrama i zaustavi se nad kerubinima."
  },
  {
    "i": 20717,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 19,
    "t": "Kerubini podigoše krila i uzdignuše se sa zemlje pred mojim očima, izlazeći, kotači s njima. Zaustaviše se na ulazu u istočna vrata Hrama Jahvina, i slava Boga Izraelova bijaše nad njima, odozgo."
  },
  {
    "i": 20718,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 20,
    "t": "To bijaše ona životinja koju sam vidio pod Bogom Izraelovim na rijeci Kebaru, i spoznah da su to kerubini."
  },
  {
    "i": 20719,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 21,
    "t": "Svaki je imao četiri lica i svaki četiri krila, s oblicima ljudskih ruku pod svojim krilima."
  },
  {
    "i": 20720,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 22,
    "t": "Njihova su lica bila slična licima koja sam vidio kraj rijeke Kebara. Svaki je išao ravno pred sobom."
  },
  {
    "i": 20721,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 1,
    "t": "Duh me uzdignu i odvede me na istočna vrata Hrama Jahvina, ona koja gledaju prema istoku. I gle, na ulazu u vrata bijaše dvadeset i pet ljudi, medju kojima vidjeh Jaazaniju, sina Azzurova, i Pelatiju, sina Benajina, poglavare naroda."
  },
  {
    "i": 20722,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 2,
    "t": "Reče mi: Sine čovječji, to su ljudi koji smišljaju zlo, koji šire zle savjete u ovom gradu."
  },
  {
    "i": 20723,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 3,
    "t": "Govore: \"Nismo blizu gradnje kuća! Evo lonca, a mi smo meso.\""
  },
  {
    "i": 20724,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 4,
    "t": "Zato prorokuj protiv njih, prorokuj, sine čovječji!"
  },
  {
    "i": 20725,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 5,
    "t": "Duh Jahvin siđe na me i reče mi: Govori! Ovako govori Jahve: Tako ste govorili, dome Izraelov, i ja poznajem vašu drskost."
  },
  {
    "i": 20726,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 6,
    "t": "Umnogostručili ste svoje žrtve u ovom gradu; prekrili ste njegove ulice žrtvama."
  },
  {
    "i": 20727,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 7,
    "t": "Zato, ovako govori Gospod Jahve. Vaše žrtve, koje ste stavili usred njega, to je meso, a on, to je lonac, ali ja ću vas izvesti iz njega."
  },
  {
    "i": 20728,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 8,
    "t": "Bojite se mača, ja ću dovesti mač protiv vas, proroštvo je Gospoda Jahvina."
  },
  {
    "i": 20729,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 9,
    "t": "Izvest ću vas iz njega, predat ću vas u ruke stranaca, i pravdu ću vam izvršiti."
  },
  {
    "i": 20730,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 10,
    "t": "Past ćete od mača na tlu Izraelovu, sudit ću vam i znat ćete da sam ja Jahve."
  },
  {
    "i": 20731,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 11,
    "t": "Ovaj grad neće vam biti lonac, vi nećete biti meso usred njega: sudit ću vam na tlu Izraelovu,"
  },
  {
    "i": 20732,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 12,
    "t": "i znat ćete da sam ja Jahve čije zakone niste slijedili niti ste obdržavali običaje - već ste postupali po običaju naroda koji vas okružuju."
  },
  {
    "i": 20733,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 13,
    "t": "Dok sam prorokovao, Pelatija, sin Benajin, umrije. Padoh licem na zemlju i zavapih jakim glasom: \"Ah! Gospode Jahve, hoćeš li uništiti sve što je ostalo od Izraela?\""
  },
  {
    "i": 20734,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 14,
    "t": "Tada mi dođe riječ Jahvina ovim riječima:"
  },
  {
    "i": 20735,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 15,
    "t": "Sine čovječji, to svakom od tvoje braće, tvojim rodjacima i cijelom domu Izraelovu stanovnici Jeruzalema govore: \"Udaljite se od Jahve, nama je zemlja dana u baštinu.\""
  },
  {
    "i": 20736,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 16,
    "t": "Zato reci: Ovako govori Gospod Jahve. Da, udaljio sam ih medju narode, raspršio sam ih po stranim zemljama i bio sam im svetište, neko vrijeme, u zemlji u koju su došli."
  },
  {
    "i": 20737,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 17,
    "t": "Zato reci: Ovako govori Gospod Jahve. Sakupit ću vas izmedju naroda, okupit ću vas iz svih zemalja u koje ste bili raspršeni i dat ću vam zemlju Izraelovu."
  },
  {
    "i": 20738,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 18,
    "t": "Doći će onamo i iščupati iz nje sve gadosti i grozote."
  },
  {
    "i": 20739,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 19,
    "t": "Dat ću im jedno srce i stavit ću u njih novi duh: iščupat ću iz njihova tijela kameno srce i dat ću im srce od mesa,"
  },
  {
    "i": 20740,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 20,
    "t": "kako bi hodili po mojim zakonima, obdržavali moje običaje i vršili ih. Tada će oni biti moj narod i ja ću biti njihov Bog."
  },
  {
    "i": 20741,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 21,
    "t": "Što se tiče onih čija su srca privržena njihovim grozotama i gadostima, tražit ću od njih račun za njihovo ponašanje, proroštvo je Gospoda Jahvina."
  },
  {
    "i": 20742,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 22,
    "t": "Tada kerubini podigoše svoja krila, a kotači su išli s njima, dok je slava Boga Izraelova bila nad njima, odozgo."
  },
  {
    "i": 20743,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 23,
    "t": "Slava Jahvina uzdignu se iz središta grada i zaustavi se na gori koja se nalazi istočno od grada."
  },
  {
    "i": 20744,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 24,
    "t": "Duh me uzdignu i odvede me u Kaldeju, k prognanicima, u viziji, u duhu Božjem, i vizija kojoj sam bio svjedok udalji se od mene."
  },
  {
    "i": 20745,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 25,
    "t": "I ispričah prognanicima sve što mi je Jahve pokazao."
  },
  {
    "i": 20746,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 1,
    "t": "Dođe mi riječ Jahvina ovim riječima:"
  },
  {
    "i": 20747,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 2,
    "t": "Sine čovječji, ti živiš usred roda buntovnika koji imaju oči da vide i ne vide, uši da čuju i ne čuju, jer su rod buntovnika."
  },
  {
    "i": 20748,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 3,
    "t": "A ti, sine čovječji, pripremi se za progonstvo i idi u progonstvo pred njihovim očima. Izaći ćeš s mjesta gdje si sada na drugo mjesto, pred njihovim očima. Možda će priznati da su rod buntovnika."
  },
  {
    "i": 20749,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 4,
    "t": "Uredit ćeš svoje poslove kao prtljagu prognanika, danju, pred njihovim očima. A ti ćeš izaći navečer, pred njihovim očima, kao što izlaze prognanici."
  },
  {
    "i": 20750,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 5,
    "t": "Pred njihovim očima, probij rupu u zidu, kroz koju ćeš izaći."
  },
  {
    "i": 20751,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 6,
    "t": "Pred njihovim očima, stavit ćeš svoj teret na rame i izaći ćeš u tami; pokrit ćeš svoje lice da ne vidiš zemlju, jer sam te postavio za znak domu Izraelovu."
  },
  {
    "i": 20752,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 7,
    "t": "Postupih dakle po zapovijedi koju sam primio: uredih svoje poslove kao prtljagu prognanika, danju, a navečer probih rukom rupu u zidu; zatim izađoh u tami i stavih svoj teret na rame, pred njihovim očima."
  },
  {
    "i": 20753,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 8,
    "t": "Tada mi dođe riječ Jahvina, ujutro, ovim riječima:"
  },
  {
    "i": 20754,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 9,
    "t": "Sine čovječji, nije li ti kuća Izraelova, taj rod buntovnika, rekla: \"Što to radiš?\""
  },
  {
    "i": 20755,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 10,
    "t": "Reci im: Ovako govori Gospod Jahve. Ovo proroštvo je izrečeno za Jeruzalem i za cijeli dom Izraelov gdje oni borave."
  },
  {
    "i": 20756,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 11,
    "t": "Reci: Ja sam vaš znak; kako sam učinio, tako će im biti učinjeno; ići će u progonstvo, u izgnanstvo."
  },
  {
    "i": 20757,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 12,
    "t": "Knez koji je medju njima stavit će svoj teret na ramena, u tami, i izaći će kroz zid koji će se probiti da bi se izašlo; pokrit će lice da ne vidi svojim očima zemlju."
  },
  {
    "i": 20758,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 13,
    "t": "Raširit ću svoju mrežu na njega i bit će uhvaćen u moju mrežu; odvest ću ga u Babilon, u zemlju Kaldejaca, ali je neće vidjeti i ondje će umrijeti."
  },
  {
    "i": 20759,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 14,
    "t": "Sve što čini njegovu pratnju, njegovu stražu i sve njegove trupe, raspršit ću ih na sve vjetrove i izvući ću mač za njima."
  },
  {
    "i": 20760,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 15,
    "t": "I znat će da sam ja Jahve kad ih raspršim medju narode i kad ih razdijelim po stranim zemljama."
  },
  {
    "i": 20761,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 16,
    "t": "Ali ostavit ću neke od njih koji će izbjeći maču, gladi i kugi da ispričaju sve svoje grozote medju narodima kamo će otići, da znaju da sam ja Jahve."
  },
  {
    "i": 20762,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 17,
    "t": "Dođe mi riječ Jahvina ovim riječima:"
  },
  {
    "i": 20763,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 18,
    "t": "Sine čovječji, jest ćeš svoj kruh drhteći i pit ćeš svoju vodu u tjeskobi i strahu:"
  },
  {
    "i": 20764,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 19,
    "t": "i reći ćeš narodu zemlje: Ovako govori Gospod Jahve stanovnicima Jeruzalema raspršenima po tlu Izraelovu: jest će svoj kruh u tjeskobi, pit će svoju vodu sa strahom, da se zemlja i oni koji se u njoj nalaze oslobode nasilja svih njezinih stanovnika."
  },
  {
    "i": 20765,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 20,
    "t": "Naseljeni gradovi bit će uništeni, zemlja će postati pustoš i znat ćete da sam ja Jahve."
  },
  {
    "i": 20766,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 21,
    "t": "Dođe mi riječ Jahvina ovim riječima:"
  },
  {
    "i": 20767,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 22,
    "t": "Sine čovječji, što hoćete reći tom poslovicom izrečenom nad zemljom Izraelovom: Dani se dodaju danima i svaka vizija iščezava?"
  },
  {
    "i": 20768,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 23,
    "t": "Pa, reci im: Ovako govori Gospod Jahve. Ušutkat ću tu poslovicu, neće se više ponavljati u Izraelu. Nego im reci: Približavaju se dani kad će se svaka vizija ispuniti,"
  },
  {
    "i": 20769,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 24,
    "t": "jer više neće biti ni isprazne vizije ni varljive slutnje usred doma Izraelova,"
  },
  {
    "i": 20770,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 25,
    "t": "jer ću ja, Jahve, govoriti. Što kažem, to je rečeno i ispunit će se bez odgode; jer u vaše vrijeme, rode buntovni, izreći ću riječ i izvršit ću je, proroštvo je Gospoda Jahvina."
  },
  {
    "i": 20771,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 26,
    "t": "Dođe mi riječ Jahvina ovim riječima:"
  },
  {
    "i": 20772,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 27,
    "t": "Sine čovječji, evo, kuća Izraelova govori: \"Vizija koju taj vidi je za neko daleko vrijeme; on proriče za daleku budućnost.\""
  },
  {
    "i": 20773,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 28,
    "t": "Pa, reci im: Ovako govori Gospod Jahve. Nema više odgode za sve moje riječi. Što kažem, to je rečeno i ostvarit će se, proroštvo je Gospoda Jahvina."
  },
  {
    "i": 20774,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 1,
    "t": "Dođe mi riječ Jahvina ovim riječima:"
  },
  {
    "i": 20775,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 2,
    "t": "Sine čovječji, prorokuj protiv proroka Izraelovih; prorokuj i reci onima koji proriču iz vlastite glave: Poslušajte riječ Jahvinu."
  },
  {
    "i": 20776,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 3,
    "t": "Ovako govori Gospod Jahve: Jao bezumnim prorocima koji slijede svoj vlastiti duh a ništa ne vide!"
  },
  {
    "i": 20777,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 4,
    "t": "Kao šakali u ruševinama, takvi su bili tvoji proroci, Izraele."
  },
  {
    "i": 20778,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 5,
    "t": "Niste se popeli na procjepe, niste izgradili ogradu za dom Izraelov da čvrsto stojite u borbi, na dan Jahvin."
  },
  {
    "i": 20779,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 6,
    "t": "Imaju isprazne vizije, lažnu slutnju, oni koji govore: \"Proroštvo Jahvino\", a Jahve ih nije poslao; i očekuju potvrdu svoje riječi."
  },
  {
    "i": 20780,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 7,
    "t": "Nije li istina da imate samo isprazne vizije i ne naviještate drugo nego lažne slutnje kad govorite: \"Proroštvo Jahvino\", a ja nisam govorio?"
  },
  {
    "i": 20781,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 8,
    "t": "Pa, ovako govori Gospod Jahve: Zbog vaših ispraznih riječi i vaših lažnih vizija, da, ja ustajem protiv vas, proroštvo je Gospoda Jahvina."
  },
  {
    "i": 20782,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 9,
    "t": "I pružit ću ruku na proroke s ispraznim vizijama i lažnom slutnjom: neće biti primljeni u vijeće moga naroda, neće biti upisani u knjigu doma Izraelova, neće prodrijeti na tlo Izraelovo, i znat ćete da sam ja Gospod Jahve."
  },
  {
    "i": 20783,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 10,
    "t": "Jer zavode moj narod govoreći: \"Mir!\" a mira nema. Dok on zida zid, evo ih koji ga oblažu žbukom."
  },
  {
    "i": 20784,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 11,
    "t": "Reci onima koji ga oblažu žbukom: Neka bude pljusak, neka padnu gradovi, neka se razbjesni olujni vjetar,"
  },
  {
    "i": 20785,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 12,
    "t": "i evo zida oborena! Neće li vam se reći: \"Gdje je žbuka kojom ste ga obložili?\""
  },
  {
    "i": 20786,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 13,
    "t": "Pa, ovako govori Gospod Jahve: Razbjesnit ću olujni vjetar u svome bijesu, bit će pljusak u mojoj srdžbi, gradovi u mojoj bijesu razaranja."
  },
  {
    "i": 20787,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 14,
    "t": "Oborit ću zid koji ste obložili žbukom, bacit ću ga na zemlju i njegovi će temelji biti ogoljeni. Past će i vi ćete poginuti pod njim, i znat ćete da sam ja Jahve."
  },
  {
    "i": 20788,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 15,
    "t": "Kad iskalim svoj bijes na zidu i na onima koji ga oblažu žbukom, reći ću vam: Zida više nema, ni onih koji su ga oblagali,"
  },
  {
    "i": 20789,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 16,
    "t": "proroka Izraelovih koji proriču nad Jeruzalemom i koji imaju za njega viziju mira a mira nema, proroštvo je Gospoda Jahvina."
  },
  {
    "i": 20790,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 17,
    "t": "A ti, sine čovječji, okreni se k kćerima svoga naroda koje proriču iz vlastite glave, i prorokuj protiv njih."
  },
  {
    "i": 20791,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 18,
    "t": "Reći ćeš: Ovako govori Gospod Jahve. Jao onima koje šiju vrpce na sve zglobove, koje izrađuju vela za glave ljudi svih veličina, kako bi uhvatile duše u zamku! Hvatate li duše ljudi moga naroda u zamku, a spasili biste svoje vlastite duše?"
  },
  {
    "i": 20792,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 19,
    "t": "Sramotite me pred mojim narodom za nekoliko pregršti ječma i nekoliko komada kruha, ubijajući ljude koji ne smiju umrijeti, štedeći one koji ne smiju živjeti, i lažući mom narodu koji sluša laž."
  },
  {
    "i": 20793,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 20,
    "t": "Pa, ovako govori Gospod Jahve: Evo, krenut ću protiv vaših vrpci, kojima hvatate duše u zamku kao ptice. Poderat ću ih na vašim rukama i oslobodit ću duše koje pokušavate uhvatiti u zamku kao ptice."
  },
  {
    "i": 20794,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 21,
    "t": "Poderat ću vaše vele i izbavit ću svoj narod iz vaše ruke, da više ne bude divljač u vašoj ruci. I znat ćete da sam ja Jahve."
  },
  {
    "i": 20795,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 22,
    "t": "Jer ste zastrašile srce pravednika lažima, iako ga ja nisam ožalostio, i ojačale ruke zloga da ne odustane od svoga zlog ponašanja kako bi povratio život,"
  },
  {
    "i": 20796,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 23,
    "t": "pa, više nećete imati isprazne vizije i nećete više izricati proročanstva. Izbavit ću svoj narod iz vaše ruke, i znat ćete da sam ja Jahve."
  },
  {
    "i": 20797,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 1,
    "t": "Neki starješine Izraelovi dođoše k meni i sjedoše preda mnom."
  },
  {
    "i": 20798,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 2,
    "t": "Dođe mi riječ Jahvina ovim riječima:"
  },
  {
    "i": 20799,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 3,
    "t": "Sine čovječji, ti su ljudi stavili svoje gadosti u svoje srce, postavili su ispred sebe priliku za svoje zločine, trebam li dopustiti da me pitaju?"
  }
]
