[
  {
    "i": 24700,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 62,
    "t": "He commanded also that Jonathan's garments should be taken away, and that he should be clothed in purple: and they did so."
  },
  {
    "i": 24701,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 63,
    "t": "The king made him sit by him, and said unto his princes, Go ye forth with him into the midst of the city, and proclaim, that no man complain against him of any matter, neither let any man trouble him for any manner of cause."
  },
  {
    "i": 24702,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 64,
    "t": "So when his accusers saw his glory, and beheld him clothed in purple, they fled all away."
  },
  {
    "i": 24703,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 65,
    "t": "Thus did the king honour him, and reckoned him among his chief friends, and made him a duke."
  },
  {
    "i": 24704,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 66,
    "t": "Then Jonathan returned to Jerusalem with peace and gladness."
  },
  {
    "i": 24705,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 67,
    "t": "In the year an hundred and threescore and five came Demetrius son of Demetrius out of Crete into the land of his fathers:"
  },
  {
    "i": 24706,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 68,
    "t": "Whereof when king Alexander heard tell, he was right sorry, and returned into Antioch."
  },
  {
    "i": 24707,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 69,
    "t": "Then Demetrius made Apollonius the governor of Coelosyria, who gathered together a great host, and camped in Jamnia, and sent unto Jonathan the high priest, saying,"
  },
  {
    "i": 24708,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 70,
    "t": "Thou alone liftest up thyself against us, and I am had in derision and reproach for thy sake: and why dost thou use thy power against us in the mountains?"
  },
  {
    "i": 24709,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 71,
    "t": "Now therefore, if thou trustest in thine own strength, come down to us into the plain field, and there let us try the matter together: for with me is the power of cities."
  },
  {
    "i": 24710,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 72,
    "t": "Ask and learn who I am, and who are they that take part with me, and they shall tell thee that thy foot is not able to stand before our face; for thy fathers have twice been put to flight in their own land."
  },
  {
    "i": 24711,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 73,
    "t": "Now therefore thou shalt not be able to abide the horsemen, and so great a power in the plain, where is neither stone nor flint, nor place to flee unto."
  },
  {
    "i": 24712,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 74,
    "t": "When Jonathan heard these words of Apollonius, he was moved in his mind, and choosing ten thousand men he went out of Jerusalem, and Simon his brother met him for to help him."
  },
  {
    "i": 24713,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 75,
    "t": "And he pitched his tents against Joppa: but they of Joppa shut him out of the city, because Apollonius had a garrison there: so he laid siege unto it."
  },
  {
    "i": 24714,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 76,
    "t": "Then they of Joppa opened unto him for fear: so Jonathan won Joppa."
  },
  {
    "i": 24715,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 77,
    "t": "When Apollonius heard that Jonathan had taken Joppa, he took three thousand horsemen, with a great host of footmen, and went to Azotus as though he would pass through, and therewithal he went forth into the plain: because he had a great multitude of horsemen, in whom he put his trust."
  },
  {
    "i": 24716,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 78,
    "t": "Then Jonathan pursued after him unto Azotus, where the hosts joined battle."
  },
  {
    "i": 24717,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 79,
    "t": "Now Apollonius had left a thousand horsemen in ambush."
  },
  {
    "i": 24718,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 80,
    "t": "So Jonathan knew that there was an ambushment behind him; for they had compassed about his host, and cast darts at the people, from morning till evening."
  },
  {
    "i": 24719,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 81,
    "t": "But the people stood still, as Jonathan had commanded them: and so the enemies' horses were tired."
  },
  {
    "i": 24720,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 82,
    "t": "Then Simon brought forth his host, and set them against the footmen, and they were slain, who fled unto Azotus, and went into Bethdagon, their idol's temple, for safety."
  },
  {
    "i": 24721,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 83,
    "t": "Then Jonathan set fire on Azotus, and the cities round about it, and took their spoils; and the temple of Dagon, with them that were fled into it, he burned with fire."
  },
  {
    "i": 24722,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 84,
    "t": "Thus there were burned and slain about eight thousand men."
  },
  {
    "i": 24723,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 85,
    "t": "From thence Jonathan removed his host, and camped against Ascalon, who received him honourably."
  },
  {
    "i": 24724,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 86,
    "t": "From whence he went to Jerusalem, having many spoils."
  },
  {
    "i": 24725,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 87,
    "t": "Now when king Alexander heard these things, he honoured Jonathan yet more,"
  },
  {
    "i": 24726,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 88,
    "t": "And sent him a buckle of gold, as is the use to be given to such as are of the king's blood: he gave him also Accaron with the borders thereof in possession."
  },
  {
    "i": 24727,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 89,
    "t": "The king of Egypt therefore gathered together an army, like the sand which lieth upon the sea shore, and many ships, and went about through deceit to get Alexander's kingdom, and join it to his own."
  },
  {
    "i": 24728,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 1,
    "t": "Whereupon he took his journey into Syria in peaceable manner, so as they of the cities opened unto him, and met him: for king Alexander had commanded them so to do, because he was his father in law."
  },
  {
    "i": 24729,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 2,
    "t": "Now as Ptolemee entered into the cities, he set in every one of them a garrison of soldiers to keep it."
  },
  {
    "i": 24730,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 3,
    "t": "And when he came near to Azotus, they shewed him the temple of Dagon that was burnt, and Azotus and the suburbs thereof that were destroyed, and the bodies that were cast abroad and them that he had burnt in the battle they had made heaps of them by the way where he should pass."
  },
  {
    "i": 24731,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 4,
    "t": "Also they told the king whatsoever Jonathan had done, to the intent he might blame him: but the king held his peace."
  },
  {
    "i": 24732,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 5,
    "t": "Then Jonathan met the king at Joppa, and saluted him honourably, and they lodged there."
  },
  {
    "i": 24733,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 6,
    "t": "Afterward Jonathan, accompanied the king unto the river called Eleutherus, and so returned into Jerusalem."
  },
  {
    "i": 24734,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 7,
    "t": "King Ptolemee therefore, having gotten the dominion of the cities by the sea unto Seleucia upon the sea coast, imagined wicked counsels against Alexander."
  },
  {
    "i": 24735,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 8,
    "t": "Wherefore he sent ambassadors unto king Demetrius, saying, Come, let us make a league together, and I will give thee my daughter whom Alexander hath, and thou shalt reign in thy father's kingdom:"
  },
  {
    "i": 24736,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 9,
    "t": "For I do repent that I gave my daughter unto him, for he sought to slay me."
  },
  {
    "i": 24737,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 10,
    "t": "Thus did he slander him, because he was desirous of his kingdom."
  },
  {
    "i": 24738,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 11,
    "t": "Wherefore he took his daughter from him, and gave her to Demetrius, and forsook Alexander, so that their hatred was openly known."
  },
  {
    "i": 24739,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 12,
    "t": "Then Ptolemee entered into Antioch, where he set two crowns upon his head, the crown of Asia, and of Egypt."
  },
  {
    "i": 24740,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 13,
    "t": "In the mean season was king Alexander in Cilicia, because those that dwelt in those parts had revolted."
  },
  {
    "i": 24741,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 14,
    "t": "But when Alexander heard of these things, he came to meet him in battle: and Ptolemee went forth against him with a mighty host, and put him to flight."
  },
  {
    "i": 24742,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 15,
    "t": "So Alexander fled into Arabia, there to find succour; but Ptolemee had the victory."
  },
  {
    "i": 24743,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 16,
    "t": "And Zabdiel the Arabian took off Alexander's head, and sent it unto Ptolemee."
  },
  {
    "i": 24744,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 17,
    "t": "Ptolemee also died the third day after, and they that were in the strong holds were slain one of another."
  },
  {
    "i": 24745,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 18,
    "t": "Thus Demetrius reigned in the hundred threescore and seventh year."
  },
  {
    "i": 24746,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 19,
    "t": "At that time Jonathan gathered together them that were in Judea, for to take the tower that was in Jerusalem: and he made many engines of war against it."
  },
  {
    "i": 24747,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 20,
    "t": "Then certain ungodly persons, who hated their own nation, went unto the king, and shewed him that Jonathan besieged the tower."
  },
  {
    "i": 24748,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 21,
    "t": "Whereof when he heard, he was angry, and immediately removing, he came unto Ptolemais, and wrote unto Jonathan, that he should not lay siege to the tower, but come and speak with him at Ptolemais in all haste."
  },
  {
    "i": 24749,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 22,
    "t": "Then Jonathan, when he heard this, commanded to besiege it still: and he chose certain of the elders of Israel and the priests, and put himself willingly in peril:"
  },
  {
    "i": 24750,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 23,
    "t": "And took silver and gold, and raiment, and divers presents besides, and went to Ptolemais unto the king, where he found favour in his sight."
  },
  {
    "i": 24751,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 24,
    "t": "But certain men of his own nation, that were of a rebellious disposition, accused him."
  },
  {
    "i": 24752,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 25,
    "t": "Then the king did unto him as his predecessors had done before, and advanced him in the sight of all his friends,"
  },
  {
    "i": 24753,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 26,
    "t": "And confirmed him in the high priesthood, and in all the honours that he had before, and gave him preeminence among his chief friends."
  },
  {
    "i": 24754,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 27,
    "t": "Then Jonathan desired the king that he would make Judea free from tribute, as also the three governments, with the country that was joined unto them: and he promised him three hundred talents."
  },
  {
    "i": 24755,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 28,
    "t": "So the king agreed, and wrote letters unto Jonathan concerning all these things after this manner:"
  },
  {
    "i": 24756,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 29,
    "t": "King Demetrius unto Jonathan his brother, and unto the nation of the Jews, sendeth greeting:"
  },
  {
    "i": 24757,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 30,
    "t": "The copy of the letters which we did write unto Lasthenes our father concerning you, we have sent unto you."
  },
  {
    "i": 24758,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 31,
    "t": "Read them therefore, and you shall find what is in them:"
  },
  {
    "i": 24759,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 32,
    "t": "King Demetrius unto Lasthenes our father sendeth greeting:"
  },
  {
    "i": 24760,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 33,
    "t": "We are determined to do good to the people of the Jews, who are our friends, and keep covenants with us, because of their good will toward us."
  },
  {
    "i": 24761,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 34,
    "t": "Wherefore we have ratified unto them the borders of Judea, with the three governments of Apherema and Lydda and Ramathaim, that are added unto Judea from the country of Samaria: and all things appertaining unto them, for all such as do sacrifice in Jerusalem, instead of the payments which the king received of them yearly aforetime out of the fruits of the earth and of the trees."
  },
  {
    "i": 24762,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 35,
    "t": "And as for other things that belong unto us, of the tithes and taxes pertaining unto us, as also the salt pits, and the crown taxes, which are due unto us, we discharge them of them all from this time forth:"
  },
  {
    "i": 24763,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 36,
    "t": "So that from henceforth for ever they shall not be compelled to pay these duties."
  },
  {
    "i": 24764,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 37,
    "t": "Now therefore see that thou make a copy of these letters, and that it be delivered unto Jonathan, and laid up in the holy mount in a conspicuous place."
  },
  {
    "i": 24765,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 38,
    "t": "After this, when king Demetrius saw that the land was quiet before him, and that no matter of trouble did arise, he sent away all his forces, every one to his own place, except only the foreign troops, which he had gathered from the isles of the heathen: therefore all the forces of his fathers hated him."
  },
  {
    "i": 24766,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 39,
    "t": "Now Tryphon, who had been of Alexander's part afore, seeing that all the soldiers murmured against Demetrius, went to Simalcue the Arabian, that brought up Antiochus the young son of Alexander,"
  },
  {
    "i": 24767,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 40,
    "t": "And lay sore at him, to deliver him this young Antiochus, that he might reign in his father's stead: so he told him all that Demetrius had done, and how that his soldiers were at enmity with him. Wherefore he tarried there a long season."
  },
  {
    "i": 24768,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 41,
    "t": "In the mean time Jonathan sent unto king Demetrius, that he would cast those of the tower out of Jerusalem, and those that were in the fortresses: for they fought against Israel."
  },
  {
    "i": 24769,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 42,
    "t": "So Demetrius sent unto Jonathan, saying, I will not only do this for thee and thy people, but I will greatly honour thee and thy nation, if I find opportunity."
  },
  {
    "i": 24770,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 43,
    "t": "Now therefore thou shalt do well, if thou send me men to help me; for all my forces are departed from me."
  },
  {
    "i": 24771,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 44,
    "t": "Upon this Jonathan sent him three thousand strong men unto Antioch: and when they came to the king, the king was very glad of their coming."
  },
  {
    "i": 24772,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 45,
    "t": "Howbeit they that were of the city gathered themselves together into the midst of the city, to the number of an hundred and twenty thousand men, and would have slain the king."
  },
  {
    "i": 24773,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 46,
    "t": "Wherefore the king fled into the court, but they of the city kept the passages of the city, and began to fight."
  },
  {
    "i": 24774,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 47,
    "t": "Then the king called to the Jews for help, who came unto him at once, and dispersing themselves through the city slew that day in the city to the number of an hundred thousand."
  },
  {
    "i": 24775,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 48,
    "t": "Also they set the city on fire, and gat many spoils that day, and so delivered the king."
  },
  {
    "i": 24776,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 49,
    "t": "So when they of the city saw that the Jews had got the city as they would, their courage was abated: wherefore they made supplication to the king, and cried, saying,"
  },
  {
    "i": 24777,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 50,
    "t": "Grant us peace, and let the Jews cease from assaulting us, and the city."
  },
  {
    "i": 24778,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 51,
    "t": "With that they cast away their weapons, and made peace; and the Jews were honoured in the sight of the king, and in the sight of all that were in his kingdom; and they returned unto Jerusalem, having great spoils."
  },
  {
    "i": 24779,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 52,
    "t": "So king Demetrius sat on the throne of his kingdom, and the land was quiet before him."
  },
  {
    "i": 24780,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 53,
    "t": "But he failed to keep any of the words he had given, becoming altogether changed toward Jonathan, no longer acknowledging the services which the latter had rendered him, and inflicting upon him a thousand vexations."
  },
  {
    "i": 24781,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 54,
    "t": "After this Tryphon returned, and with him Antiochus, a young child, who began to reign and put on the diadem."
  },
  {
    "i": 24782,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 55,
    "t": "And all the troops which Demetrius had dismissed gathered around him and made war upon Demetrius, who was put to flight and routed."
  },
  {
    "i": 24783,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 56,
    "t": "Tryphon took the elephants and seized Antioch."
  },
  {
    "i": 24784,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 57,
    "t": "The young Antiochus wrote to Jonathan in these words: \"I confirm thee in the high priesthood and establish thee over the four nomes, and I desire that thou be among the friends of the king."
  },
  {
    "i": 24785,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 58,
    "t": "At the same time, he sent him golden vessels and a table service, gave him permission to drink from golden cups, to wear purple and a golden clasp."
  },
  {
    "i": 24786,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 59,
    "t": "He appointed Simon, his brother, commander from the Ladder of Tyre to the borders of Egypt."
  },
  {
    "i": 24787,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 60,
    "t": "Jonathan departed and began to journey through Trans-Euphrates and the cities. All the troops of Syria joined him to fight with him; when he arrived at Ashkelon, the inhabitants of the city came to receive him magnificently."
  },
  {
    "i": 24788,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 61,
    "t": "From there he went to Gaza. Gaza closed its gates, so he laid siege to it, delivering its suburbs to fire and pillage."
  },
  {
    "i": 24789,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 62,
    "t": "The people of Gaza implored Jonathan, who granted them peace but took as hostages the sons of their leaders, whom he sent to Jerusalem. He then traveled through the country as far as Damascus."
  },
  {
    "i": 24790,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 63,
    "t": "Jonathan learned that the generals of Demetrius had arrived at Kedesh of Galilee with a large army, to remove him from his office,"
  },
  {
    "i": 24791,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 64,
    "t": "and he went to meet them, leaving his brother Simon in the land."
  },
  {
    "i": 24792,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 65,
    "t": "Simon besieged Bethzur, fought against it for many days, and blockaded the inhabitants"
  },
  {
    "i": 24793,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 66,
    "t": "who asked him to make peace, which he granted them. Having had them evacuate the place, he took possession of the city and placed a garrison there."
  },
  {
    "i": 24794,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 67,
    "t": "For his part, Jonathan with his army had come to camp near the waters of Gennesar, and early in the morning he reached the plain of Hazor."
  },
  {
    "i": 24795,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 68,
    "t": "The army of the foreigners advanced to meet him in the plain, after having detached an ambush against Jonathan in the mountains. While this army marched directly upon the Jews,"
  },
  {
    "i": 24796,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 69,
    "t": "the men of the ambush emerged from their hiding place and engaged in battle."
  },
  {
    "i": 24797,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 70,
    "t": "All the soldiers of Jonathan fled, none remained, except for Mattathias, son of Absalom, and Judas, son of Chalfi, generals of his troops."
  },
  {
    "i": 24798,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 71,
    "t": "Then Jonathan tore his garments, scattered dust on his head, and prayed."
  },
  {
    "i": 24799,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 72,
    "t": "Having returned to the battle, he routed the enemy, who fled."
  }
]
