[
  {
    "i": 30500,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 35,
    "t": "Nu ziceți voi: Mai sunt patru luni până vine secerișul? Iată, zic vouă: Ridicați-vă ochii și priviți holdele, că sunt albe, gata pentru seceriș. Deja"
  },
  {
    "i": 30501,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 36,
    "t": "cel ce seceră primește plată și strânge rod spre viața veșnică, ca să se bucure împreună și cel ce seamănă și cel ce seceră."
  },
  {
    "i": 30502,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 37,
    "t": "Căci aici se adeverește cuvântul: Altul este cel ce seamănă și altul cel ce seceră."
  },
  {
    "i": 30503,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 38,
    "t": "Eu v-am trimis să secerați unde voi n-ați muncit; alții au muncit, iar voi ați intrat în munca lor."
  },
  {
    "i": 30504,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 39,
    "t": "Mulți samariteni din cetatea aceea au crezut în El, pentru cuvântul femeii, care mărturisea: „Mi-a spus toate câte am făcut.”"
  },
  {
    "i": 30505,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 40,
    "t": "Deci, venind la El samaritenii, L-au rugat să rămână la ei; și a rămas acolo două zile."
  },
  {
    "i": 30506,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 41,
    "t": "Și mulți mai mulți au crezut pentru cuvântul Lui,"
  },
  {
    "i": 30507,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 42,
    "t": "iar femeii îi ziceau: „Acum nu mai credem pentru spusa ta, căci noi înșine am auzit și știm că Acesta este cu adevărat Hristosul, Mântuitorul lumii.”"
  },
  {
    "i": 30508,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 43,
    "t": "Și după cele două zile a plecat de acolo în Galileea."
  },
  {
    "i": 30509,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 44,
    "t": "Căci Iisus însuși mărturisise că un proroc nu este cinstit în patria sa."
  },
  {
    "i": 30510,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 45,
    "t": "Deci, când a venit în Galileea, galileenii L-au primit, văzând toate câte făcuse în Ierusalim, la praznic, căci și ei veniseră la praznic."
  },
  {
    "i": 30511,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 46,
    "t": "A venit deci Iisus iarăși în Cana Galileii, unde făcuse apa vin. Și era un slujitor regesc, al cărui fiu era bolnav în Capernaum."
  },
  {
    "i": 30512,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 47,
    "t": "Acesta, auzind că Iisus a venit din Iudeea în Galileea, s-a dus la El și L-a rugat să coboare și să-i vindece fiul, căci era pe moarte."
  },
  {
    "i": 30513,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 48,
    "t": "Iisus i-a zis: „Dacă nu vedeți semne și minuni, nu credeți.”"
  },
  {
    "i": 30514,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 49,
    "t": "Slujitorul regesc I-a zis: „Doamne, coboară până nu moare copilul meu!”"
  },
  {
    "i": 30515,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 50,
    "t": "Iisus i-a zis: „Mergi, fiul tău trăiește.” Și omul a crezut cuvântul pe care i l-a spus Iisus și a plecat."
  },
  {
    "i": 30516,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 51,
    "t": "Dar, pe când cobora el, l-au întâmpinat slujitorii lui și i-au spus că fiul lui trăiește."
  },
  {
    "i": 30517,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 52,
    "t": "A întrebat el de la ei ceasul în care s-a făcut mai bine. Și i-au zis: „Ieri, în ceasul al șaptelea, l-au lăsat frigurile.”"
  },
  {
    "i": 30518,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 53,
    "t": "Atunci a cunoscut tatăl că în ceasul acela îi zisese Iisus: „Fiul tău trăiește”. Și a crezut el și toată casa lui."
  },
  {
    "i": 30519,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 54,
    "t": "Aceasta este iarăși a doua minune pe care a făcut-o Iisus, venind din Iudeea în Galileea."
  },
  {
    "i": 30520,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 1,
    "t": "După acestea era sărbătoarea iudeilor și Iisus S-a suit la Ierusalim."
  },
  {
    "i": 30521,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 2,
    "t": "Și este în Ierusalim, lângă Poarta Oilor, o scăldătoare, care pe evreiește se numește Betesda, având cinci pridvoare."
  },
  {
    "i": 30522,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 3,
    "t": "În acestea zăceau mulțime de bolnavi, orbi, șchiopi, uscați, așteptând mișcarea apei."
  },
  {
    "i": 30523,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 4,
    "t": "Căci un înger al Domnului se cobora la vreme în scăldătoare și tulbura apa. Și cel care intra întâi, după tulburarea apei, se făcea sănătos, de orice boală era ținut."
  },
  {
    "i": 30524,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 5,
    "t": "Și era acolo un om, care era bolnav de treizeci și opt de ani."
  },
  {
    "i": 30525,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 6,
    "t": "Pe acesta, văzându-L Iisus zăcând și știind că este deja de multă vreme, i-a zis: „Voiești să te faci sănătos?”"
  },
  {
    "i": 30526,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 7,
    "t": "Bolnavul I-a răspuns: „Doamne, nu am om, când se tulbură apa, ca să mă arunce în scăldătoare; până când vin eu, altul se coboară înaintea mea.”"
  },
  {
    "i": 30527,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 8,
    "t": "Iisus i-a zis: „Scoală-te, ia-ți patul tău și umblă”."
  },
  {
    "i": 30528,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 9,
    "t": "Și îndată s-a făcut omul sănătos și și-a luat patul și umbla. Și era sâmbăta ziua aceea."
  },
  {
    "i": 30529,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 10,
    "t": "Deci ziceau iudeii către cel ce se vindecase: „Este sâmbăta și nu-ți este îngăduit să-ți iei patul”."
  },
  {
    "i": 30530,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 11,
    "t": "El le-a răspuns: „Cel care m-a făcut sănătos, Acela mi-a zis: Ia-ți patul și umblă”."
  },
  {
    "i": 30531,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 12,
    "t": "L-au întrebat deci: „Cine este omul care ți-a zis: Ia-ți patul și umblă?”"
  },
  {
    "i": 30532,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 13,
    "t": "Dar cel vindecat nu știa cine este, căci Iisus se furișase din mulțimea care era în acel loc."
  },
  {
    "i": 30533,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 14,
    "t": "După aceasta, L-a găsit Iisus în templu și i-a zis: „Iată că te-ai făcut sănătos; de acum să nu mai păcătuiești, ca să nu-ți fie ție mai rău”."
  },
  {
    "i": 30534,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 15,
    "t": "S-a dus omul și a spus iudeilor că Iisus este Cel care l-a făcut sănătos."
  },
  {
    "i": 30535,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 16,
    "t": "Și de aceea prigoneau iudeii pe Iisus, pentru că făcea acestea sâmbăta."
  },
  {
    "i": 30536,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 17,
    "t": "Dar Iisus le-a răspuns: „Tatăl Meu până acum lucrează și Eu lucrez”."
  },
  {
    "i": 30537,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 18,
    "t": "De aceea deci mai mult căutau iudeii să-L omoare, pentru că nu numai că dezlega sâmbăta, ci și pe Dumnezeu Îl numea Tatăl Său, făcându-Se pe Sine asemenea cu Dumnezeu."
  },
  {
    "i": 30538,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 19,
    "t": "Răspuns-a deci Iisus și le-a zis: „Adevărat, adevărat zic vouă: Fiul nu poate să facă nimic de la Sine, decât numai ceea ce vede pe Tatăl făcând; căci cele ce face Acela, acestea le face și Fiul asemenea."
  },
  {
    "i": 30539,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 20,
    "t": "Căci Tatăl iubește pe Fiul și-I arată toate câte face El; și lucruri mai mari decât acestea Îi va arăta, ca voi să vă minunați."
  },
  {
    "i": 30540,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 21,
    "t": "Căci precum Tatăl scoală pe morți și le dă viață, așa și Fiul dă viață cui voiește."
  },
  {
    "i": 30541,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 22,
    "t": "Pentru că Tatăl nu judecă pe nimeni, ci toată judecata a dat-o Fiului,"
  },
  {
    "i": 30542,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 23,
    "t": "ca toți să cinstească pe Fiul, precum cinstesc pe Tatăl. Cel ce nu cinstește pe Fiul nu cinstește pe Tatăl, Care L-a trimis."
  },
  {
    "i": 30543,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 24,
    "t": "Adevărat, adevărat zic vouă: Cel ce ascultă cuvântul Meu și crede în Cel ce M-a trimis are viață veșnică și la judecată nu va veni, ci s-a mutat de la moarte la viață."
  },
  {
    "i": 30544,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 25,
    "t": "Adevărat, adevărat zic vouă, că vine ceasul, și acum este, când morții vor auzi glasul Fiului lui Dumnezeu, și cei ce vor auzi vor învia."
  },
  {
    "i": 30545,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 26,
    "t": "Căci precum Tatăl are viață în Sine, așa I-a dat și Fiului să aibă viață în Sine"
  },
  {
    "i": 30546,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 27,
    "t": "și I-a dat putere să facă judecată, pentru că este Fiu al omului."
  },
  {
    "i": 30547,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 28,
    "t": "Nu vă mirați de aceasta, că vine ceasul când toți cei din morminte vor auzi glasul Lui"
  },
  {
    "i": 30548,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 29,
    "t": "și vor ieși cei ce au făcut cele bune, spre învierea vieții, iar cei ce au făcut cele rele, spre învierea judecății."
  },
  {
    "i": 30549,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 30,
    "t": "Eu nu pot să fac nimic de la Mine; precum aud, judec, și judecata Mea este dreaptă, pentru că nu caut voia Mea, ci voia Celui care M-a trimis, a Tatălui."
  },
  {
    "i": 30550,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 31,
    "t": "Dacă Eu mărturisesc despre Mine Însumi, mărturia Mea nu este adevărată."
  },
  {
    "i": 30551,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 32,
    "t": "Altul este Cel care mărturisește despre Mine și știu că adevărată este mărturia pe care o mărturisește despre Mine."
  },
  {
    "i": 30552,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 33,
    "t": "Voi ați trimis la Ioan și el a mărturisit pentru adevăr."
  },
  {
    "i": 30553,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 34,
    "t": "Eu însă nu iau mărturie de la om, dar spun acestea, ca voi să vă mântuiți."
  },
  {
    "i": 30554,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 35,
    "t": "Acesta era făclia care arde și luminează, iar voi ați voit să vă veseliți o clipă în lumina lui."
  },
  {
    "i": 30555,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 36,
    "t": "Eu însă am mărturie mai mare decât a lui Ioan, că lucrările pe care Mi le-a dat Tatăl, ca să le săvârșesc, tocmai lucrările acestea pe care le fac Eu, mărturisesc despre Mine că Tatăl M-a trimis."
  },
  {
    "i": 30556,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 37,
    "t": "Și Tatăl care M-a trimis, Acela a mărturisit despre Mine. Nici glasul Lui n-ați auzit vreodată, nici chipul Lui nu l-ați văzut."
  },
  {
    "i": 30557,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 38,
    "t": "Și cuvântul Lui nu-l aveți rămânând în voi, fiindcă pe Cel pe care El L-a trimis, voi nu-L credeți."
  },
  {
    "i": 30558,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 39,
    "t": "Cercetați Scripturile, pentru că socotiți că în ele aveți viață veșnică. Și acestea sunt cele care mărturisesc despre Mine."
  },
  {
    "i": 30559,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 40,
    "t": "Și nu voiți să veniți la Mine, ca să aveți viață!"
  },
  {
    "i": 30560,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 41,
    "t": "Slavă de la oameni nu primesc,"
  },
  {
    "i": 30561,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 42,
    "t": "dar v-am cunoscut pe voi, că dragostea lui Dumnezeu nu o aveți în voi."
  },
  {
    "i": 30562,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 43,
    "t": "Eu am venit în numele Tatălui Meu și nu Mă primiți; dacă va veni altul în numele său, pe acela îl veți primi."
  },
  {
    "i": 30563,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 44,
    "t": "Cum puteți voi să credeți, când primiți slavă unii de la alții și slava care vine de la singurul Dumnezeu nu o căutați?"
  },
  {
    "i": 30564,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 45,
    "t": "Să nu socotiți că Eu vă voi învinui la Tatăl; este cine să vă învinuiască: Moise, în care voi nădăjduiți."
  },
  {
    "i": 30565,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 46,
    "t": "Căci, dacă ați fi crezut lui Moise, ați fi crezut și Mie, fiindcă el despre Mine a scris."
  },
  {
    "i": 30566,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 47,
    "t": "Iar dacă nu credeți în scrierile lui, cum veți crede în cuvintele Mele?”"
  },
  {
    "i": 30567,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 1,
    "t": "După acestea, Iisus S-a dus dincolo de Marea Galileii, adică a Tiberiadei."
  },
  {
    "i": 30568,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 2,
    "t": "Și-L urma mulțime mare, pentru că vedeau minunile pe care le făcea cu cei bolnavi."
  },
  {
    "i": 30569,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 3,
    "t": "Și S-a suit Iisus în munte și ședea acolo cu ucenicii Săi."
  },
  {
    "i": 30570,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 4,
    "t": "Și era aproape Paștile, sărbătoarea iudeilor."
  },
  {
    "i": 30571,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 5,
    "t": "Ridică-Și Iisus ochii și, văzând că mulțime mare vine la El, a zis către Filip: „De unde vom cumpăra pâini, ca să mănânce aceștia?”"
  },
  {
    "i": 30572,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 6,
    "t": "Dar aceasta o zicea ispitindu-l, căci El știa ce avea să facă."
  },
  {
    "i": 30573,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 7,
    "t": "I-a răspuns Filip: „Pâini de două sute de dinari nu le sunt de ajuns, ca fiecare să primească măcar puțin”."
  },
  {
    "i": 30574,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 8,
    "t": "I-a zis Lui unul dintre ucenicii Săi, Andrei, fratele lui Simon-Petru:"
  },
  {
    "i": 30575,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 9,
    "t": "„Este aici un băiat care are cinci pâini de orz și doi pești; dar ce sunt acestea la atâția?”"
  },
  {
    "i": 30576,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 10,
    "t": "Iisus a zis: „Spuneți oamenilor să se așeze”. Și era multă iarbă în acel loc. Au șezut deci bărbații, la număr ca la cinci mii."
  },
  {
    "i": 30577,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 11,
    "t": "Iar Iisus a luat pâinile și, mulțumind, le-a împărțit ucenicilor, iar ucenicii le-au împărțit celor ce ședeau; de asemenea și din pești, cât au voit."
  },
  {
    "i": 30578,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 12,
    "t": "Iar după ce s-au săturat, a zis ucenicilor Săi: „Adunați fărâmiturile care au prisosit, ca să nu se piardă”."
  },
  {
    "i": 30579,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 13,
    "t": "Și au adunat și au umplut douăsprezece coșuri cu fărâmiturile care au prisosit celor ce mâncaseră din cele cinci pâini de orz."
  },
  {
    "i": 30580,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 14,
    "t": "Văzând deci mulțimea semnul pe care-l făcuse Iisus, ziceau: „Acesta este cu adevărat Proorocul, Cel care vine în lume!”"
  },
  {
    "i": 30581,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 15,
    "t": "Iisus, știind că au de gând să vină și să-L ia cu forța ca să-L facă rege, S-a retras iarăși în munte, singur."
  },
  {
    "i": 30582,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 16,
    "t": "Iar când s-a făcut seară, ucenicii Lui s-au coborât la mare;"
  },
  {
    "i": 30583,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 17,
    "t": "și intrând în corabie, mergeau pe mare spre Capernaum. Și se făcuse deja întuneric și Iisus încă nu venise la ei."
  },
  {
    "i": 30584,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 18,
    "t": "Și marea se întărâta, fiindcă sufla un vânt mare."
  },
  {
    "i": 30585,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 19,
    "t": "Deci, după ce au vâslit ca la douăzeci și cinci sau treizeci de stadii, au văzut pe Iisus umblând pe mare și apropiindu-Se de corabie. Și s-au temut."
  },
  {
    "i": 30586,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 20,
    "t": "Dar El le-a zis: „Eu sunt; nu vă temeți!”"
  },
  {
    "i": 30587,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 21,
    "t": "Voiau deci să-L ia în corabie, dar îndată corabia a ajuns la pământul unde mergeau."
  },
  {
    "i": 30588,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 22,
    "t": "A doua zi, mulțimea care stătuse dincolo de mare a văzut că nu fusese acolo decât o corabie și că Iisus nu intrase cu ucenicii Lui în corabie, ci numai ucenicii Lui plecaseră."
  },
  {
    "i": 30589,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 23,
    "t": "Dar alte corăbii veniseră din Tiberiada, aproape de locul unde mâncaseră pâinea, după ce Domnul mulțumise."
  },
  {
    "i": 30590,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 24,
    "t": "Deci, când mulțimea a văzut că Iisus nu este acolo, nici ucenicii Lui, au intrat în corăbii și au venit la Capernaum, căutând pe Iisus."
  },
  {
    "i": 30591,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 25,
    "t": "Și, găsindu-L dincolo de mare, I-au zis: „Învățătorule, când ai venit aici?”"
  },
  {
    "i": 30592,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 26,
    "t": "Iisus le-a răspuns și a zis: „Adevărat, adevărat vă spun că nu Mă căutați pentru că ați văzut semne, ci pentru că ați mâncat din pâini și v-ați săturat."
  },
  {
    "i": 30593,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 27,
    "t": "Lucrați nu pentru mâncarea care se strică, ci pentru mâncarea care rămâne pentru viața veșnică și pe care v-o va da Fiul Omului, căci pe El L-a pecetluit Dumnezeu, Tatăl.”"
  },
  {
    "i": 30594,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 28,
    "t": "Și I-au zis: „Ce să facem ca să săvârșim lucrările lui Dumnezeu?”"
  },
  {
    "i": 30595,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 29,
    "t": "Iisus a răspuns și le-a zis: „Aceasta este lucrarea lui Dumnezeu: să credeți în Cel pe care L-a trimis El.”"
  },
  {
    "i": 30596,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 30,
    "t": "I-au zis deci: „Ce semn faci Tu, ca să vedem și să credem în Tine? Ce lucrezi?”"
  },
  {
    "i": 30597,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 31,
    "t": "Părinții noștri au mâncat mană în pustiu, după cum este scris: «Le-a dat să mănânce pâine din cer.»”"
  },
  {
    "i": 30598,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 32,
    "t": "Iisus le-a zis: „Adevărat, adevărat vă spun că nu Moise v-a dat pâinea din cer, ci Tatăl Meu vă dă pâinea cea adevărată din cer;"
  },
  {
    "i": 30599,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 33,
    "t": "căci pâinea lui Dumnezeu este Cel care Se coboară din cer și dă viață lumii.”"
  }
]
